[
{
    "sourceId": "hikam-alataia",
    "sourceName": " كتاب الحكم العطائية ",
    "description" : "الحكم العطائية هو كتاب يحتوي على مجموعة 264 حكمة من الحكم من تأليف ابن عطاء الله السكندر فيها اربعو أبواب ,  التوكل ,تزكية النفس ,  السلوك والأخلاق , مناجاة الله عز وجل" ,
    "path": "data/hikam-alataia.json" 
  },
  {
    "sourceId": "as-bill-seeit",
    "sourceName": " (ترجمة غير منقحة) من منظور بيل ",
    "description" : "من منظور بيل As Bill See it  كتاب يحتوى على تاملات من منظور بيل ويلسون موسس زمالة الكحوليين المجهولين " ,
    "path": "data/as-bill-seeit.json" 
  },
  {
    "sourceId": "sa-real-connection",
    "sourceName": "كتاب التواصل الحقيقي",
    "description" : "كتاب التواصل الحقيقي thr real connection  هو كتاب التاملات الخاص بزمالة سكسهولك المجهولين SA " ,
    "path": "data/real-connection.json"
  },

   {
    "sourceId": "aa-daily-reflections",
    "sourceName": "تأملات يومية AA",
    "description" : "كتاب تاملات يومية م.خ.م Daily Reflections هي مجموعة من القراءات التي تتحرك عبر السنة التقويمية يومًا بيوم  يتأمل أعضاء AA في الاقتباسات المفضلة من أدبيات الكحوليين المجهولين." ,
    "path": "data/aa-daily-reflections.json"
  },
  {
    "sourceId": "na-just-for-today",
    "sourceName": "لليوم فقط (ترجمة الية)",
    "description" : " هذه التأملات اليومية من كتاب Just For Today  لمدمني المخدرات المجهولين. وكما هو الحال مع إدمان الكحول، لا يوجد علاج شافٍ لإدمان المخدرات، ولكن التعافي ممكن من خلال برنامج من اثنتي عشرة خطوة." ,
    "path": "data/na-just-for-today.json"
  },
  
  {
    "sourceId": "t24h-a-day",
    "sourceName": "أربع وعشرون ساعة في اليوم",
    "description" : "كتاب 24 Hour A Day ، يرتبط بزمالة AA،  تقديم إرشادات للحفاظ على الرصانة, تأملات يومية وأفكارًا وأدعية لمساعدة الأفراد على اجتياز رحلة التعافي يومًا بيوم. يُعرف الكتاب  باسم الكتاب الأسود الصغير" ,
    "path": "data/t24h-a-day.json"
  },

    {
    "sourceId": "keep-it-simple",
    "sourceName": "كتاب ابقَ بسيطًا",
    "description" : "كتاب ابقَ بسيطًا  Keep It Simple تأملات يومية لبدايات وتجديد الخطوات الاثنتي عشرة. تُركّز هذه التأملات على الخطوات الاثنتي عشرة، مُشدّدةً على أهمية تطبيق المعتقدات والشعارات الجديدة والتواصل." ,
    "path": "data/keep-it-simple.json"
  },

{
    "sourceId": "touchstones-meditation",
    "sourceName": "تأمل لمسة الحجر للرجال",
    "description" : "كتاب تامل لمسة الحجر للرجال Touchstones Meditation For Men مصمم خصيصًا للرجال من خلال تأملات  وملهمة  نصائح عميقة للتغيرات العديدة في الحياة من أجل تعافي أفضل؛ إنها من أجل حياة أفضل وأكثر توازناً." ,
    "path": "data/touchstones-meditation.json"
  },

{
    "sourceId": "the-daily-stoic",
    "sourceName": "الرواقية اليومية",
    "description" : "الرواقية اليومية the daily stoic 366 تأملاً في الحكمة والمثابرة وفن العيش، كتاب تحفيزي يومي في الفلسفة الرواقية، من تأليف رايان هوليداي وستيفن هانسلمان. وهو الكتاب الخامس لهوليدي، وأولى أعمال هانسلمان كمؤلف." ,
    "path": "data/the-daily-stoic.json"
  },

{
    "sourceId": "daily_inspiration",
    "sourceName": "إلهام يومي",
    "description" : "أفكار أو اقتباسات مجمعة متنوعة تُحفز الشخص يومياً وتساعده على التغلب على التحديات وتحقيق أهدافه" ,
    "path": "data/daily_inspiration.json"
  }
  
]
