{
  "01-01": {
    "title": "إنني معجزة",
    "content": "<p><em>إن الحقيقة المركزية في حياتنا اليوم هي اليقين المطلق بأن خالقنا قد دخل قلوبنا وحيواتنا بشكل معجزي بالفعل. لقد بدأ في إتمام ما عجزنا عن القيام به لأنفسنا.</em><br><strong>مدمنو الخمر المجهولون، ص 25</strong></p><p>إنها إحدى حقائق حياتي اليوم بالفعل، وإنها لمعجزة بكل تأكيد. لقد كنت دوماً مؤمناً بالله، لكنني لم أستطع أبدا وضع هذا الإيمان موضع ذي معنى في حياتي. اليوم، وبفضل م.خ.م، فإنني أثق وأعتمد على الله، كما أفهمه؛ إنني رصين اليوم بفضل ذلك. تعلم الثقة والاعتماد على الله كان شيئاً لم أستطع أبدا القيام به بمفردي. وإنني اليوم أصدق في المعجزات لأنني أحدها!</p>"
  },
  "01-02": {
    "title": "الأساس أولاً",
    "content": "<p><em>هل الرصانة هي كل ما نتوقعه من الصحوة الروحية؟ لا، فالرصانة ليست سوى البداية.</em><br><strong>من منظور بيل، ص 8</strong></p><p>إن معايشة برنامج م.خ.م. بمثابة بناء منزل. إذ علي أولاً أن أصب طبقة كبيرة وسميكة من الخرسان، والتي عليها ينتصب المنزل؛ وهذا بالنسبة إلى معادل للتوقف عن شرب الخمر. ولكنها ليس بالأمر المريح إطلاقا أن نسكن فوق طبقة خرسانية، بغير حماية، ومعرضين للحر والبرد، والريح والمطر. ولذلك بنيت حجرة فوقها ببدئي في ممارسة البرنامج. الحجرة الأولى كانت مزعزعة لأنني لم أعتد على العمل بعد. ولكن بمرور الوقت وبينما أمارس البرنامج، فقد تعلمت أن أشيّد حجرات أفضل. وكلما تمرنت أكثر، وكلما بنيت أكثر، كلما أصبحت أكثر ارتياحاً، وسعادة، وأصبح المنزل الذي أعيش فيه الآن.</p>"
  },
  "01-03": {
    "title": "بلا قوة",
    "content": "<p><em>اعترفنا بأننا كنا بلا قوة على الكحول - أن حياتنا أصبحت غير قابلة للإدارة.</em><br><strong>اثنتي عشر خطوة و اثني عشر تقليد ص 21</strong></p><p>ليس من الصدفة أن أول خطوة تذكر عدم القوة: الاعتراف بالضعف الشخصي أمام الكحول هو حجر الزاوية لأساس التعافي. تعلمت أنه ليس عندي القوة والسيطرة التي ظننت أنهما لدي. أني بلا قوة أمام ما يظنه الناس عني. أني بلا قوة أمام عدم اللحاق بالأتوبيس. أني بلا قوة أمام كيف يعمل أو لا يعمل الناس الخطوات. لكني أيضا تعلمت أني لست بلا قوة أمام بعض الأشياء. أني لست بلا قوة أمام توجهاتي. أني لست بلا قوة أمام سلبيتي. أني لست بلا قوة أمام افتراض المسئولية لتعافي. لدي القوة لعمل تأثير إيجابي على نفسي، وأحبائي، والعالم الذي أعيش فيه.</p>"
  },
  "01-04": {
    "title": "ابدأ من حيث تقف",
    "content": "<p><em>إننا نشعر بأن امتناعنا عن الشرب ليس سوى البداية، وأن المزيد من الإثبات لمبادئنا يقف خلفنا في منازلنا التي ننتمي لها، ووظائفنا وشئوننا.</em><br><strong>م.خ. م. ص 19</strong></p><p>إنه لمن اليسير أن تتصرف بلباقة ومرح في اجتماع م.خ.م. وبينما أعمل على البقاء رصيناً، أحتفل مع زميل م.خ.م. بتحررنا المشترك من جحيم الشرب. وغالباً ما لا يكون عسيراً أن ننشر الأخبار السارة بين أصدقاء البرنامج القدامى والجدد.</p><p>ومع ذلك، ففي البيت والعمل، قد يكون لنا شأن آخر. إذ أن المواقف التي تتصاعد في كلا الموضعين تجعل من القلاقل اليومية شيئاً واضحاً، وفيهما قد يصبح مجرد التبسم والوصول إلى كلمة طيبة أو أذن صاغية أمراً صعباً. إن الاختبار الحقيقي لكفاءة سعينا من خلال الاثنتي عشرة خطوة لم. خ.م. يقف خارج حجرات الزمالة.</p>"
  },
  "01-05": {
    "title": "القبول التام",
    "content": "<p><em>لم يكن يتصور الحياة بلا خمر، ويوماً ما سيصبح غير قادر على تصورها سواء مع الخمر أو بدونها. ومن ثم سيختبر من الوحدة مالم يره إلا القليل. سيصل إلى حافة العالم، وسيرجو أن تحل النهاية.</em><br><strong>م. خ. م. ص 152</strong></p><p>فقط مدمن الخمر هو من سيصله المعنى الحقيقة لفقرة مثل هذه. المعيار المزدوج الذي جعلني أستمر كمد من خمر نشط، ملأني كذلك بالرعب والتشوش هو: \"إذا لم أحصل على الشراب فسأموت\". كان يتنافس مع: \"ما لم أتوقف عن شرب الخمر، فستقتلني!\". كلا الخاطرين القهريين دفعاني قريباً من القاع. وذلك القاع أحدث لدي القبول التام بأنني مدمن خمر - بلا تحفّظ أيا ما كان ولقد كان أساسياً بشكل مطلق من أجل تعافي. لقد كانت معضلة لم أقابلها من قبل، ولكن وكما وجدت بعد ذلك، فإنها كانت هامة ما إذا أردت في النجاح خلال هذا البرنامج.</p>"
  },
  "01-06": {
    "title": "انتصار التسليم",
    "content": "<p><em>نحن ندرك أنه فقط من خلال الهزيمة التامة يمكننا أن نخطو خطواتنا الأولى تجاه الحرية والقوة. وأخيراً قد أصبح اعترافنا بعجزنا الشخصي هو الأساس الراسخ الذي يمكن أن نبني عليه حياتنا السعيدة والهادفة.</em><br><strong>12 خطوة و 12 تقليد، ص 21</strong></p><p>حين أثرت الخمر على كل مناحي حياتي، وحين صارت زجاجات الخمر هي رمز لكل تلذذ ذاتي، وانحلال، حينها أدركت أنني بمفردي لا أستطيع أن أفعل شيئاً للتغلب على سطوة الخمر، وأن لا ملجأ لدي سوى التسليم. ولقد وجدت النصر في التسليم. النصر على تلذذي بنفسي الأناني، والنصر على مقاومتي العنيدة للحياة كما منحت لي عندما توقفت عن محاربة أي شخص وأي شيء، بدأت على طريق للرصانة، والسكينة والسلام.</p>"
  },
  "01-07": {
    "title": "عند نقطة التحول",
    "content": "<p><em>إن أنصاف التدابير لم تفدنا بشيء. لقد وقفنا عند نقطة التحول، وسألناه، بتجرد كامل، أن يمنحنا حمايته ورعايته.</em><br><strong>م. خ. م ص 59</strong></p><p>أقف في كل يوم عند نقاط تحوّل. أفكاري وسلوكي قد يدفعانني نحو النمو، أو يعودان بي في طريق عاداتي القديمة والخمر. في بعض الأحيان تكون نقاط التحول هي البدايات، كما الحال حين أقرر أن أبدأ بالشكر بدلاً من إدانة آخر. أو حين أطلب المعونة بدلاً من المضي بمفردي. وفي لحظات أخرى، تصبح نقاط التحوّل بمثابة النهايات، كما هو الحال حين أرى بوضوح حاجتي للتوقف عن التلوّث بالاستياءات، أو التمسك بالالتماس الذاتي المعيق. الكثير من العيوب تغريني يومياً، ولذلك فلدي - أيضاً - العديد من الفرص لأصبح واعياً بها بشكل أو بآخر، الكثير من عيوبي الشخصية تتجلى لي يومياً: إدانة النفس، والغضب، والهروب، وأن أكون متكبرا، والرغبة في المساواة أو التصرف بغرور.</p><p>محاولة القيام بأنصاف التدابير للتخلص من هذه العيوب، هي وبوضوح تشل جهودي للتغيير. وفقط حين أسأل معونة الله، مع التجرد الكامل ساعتها أصبح راغباً - وقادراً - على التغيير.</p>"
  },
  "01-08": {
    "title": "هل لدي خيار؟",
    "content": "<p><em>الحقيقة أن معظم مدمني الخمر، لأسباب مازالت غامضة، قد خسروا قوة الاختيار في شربهم للخمر. ما يسمى بقوة الارادة أصبحت عمليا غير موجودة.</em><br><strong>مدمني الخمر المجهولين ص 24</strong></p><p>عجزي أمام الخمر لا يتوقف عندما أكف عن الشراب. في الرصانة لايزال ليس لدي خيار - لا أستطيع أن أشرب.</p><p>الخيار الذي يجب علي اختياره هو تناول واستخدام \"عدة الأدوات الروحية\" (مدمني الخمر المجهولين ص 25). عندما أفعل ذلك، فإن قوتي العظمى يحررني من قلة اختياراتي - ويحافظ علي رصينا ليوم واحد آخر. إذا كنت أستطيع أن أختار ألا أتناول شرابا اليوم، فأين إذا حاجتي لزمالة مدمني الخمر المجهولين أو لقوة عظمى؟</p>"
  },
  "01-09": {
    "title": "عمل العناية الإلهية",
    "content": "<p><em>إنه لأمر مروّع بالفعل أن نعترف بأننا - والكأس بأيدينا - قد غلفنا عقولنا بمثل هذا الهاجس من السكر المدمّر، لدرجة أنه ليس سوى \"العناية الإلهية\" ما يمكن أن يزيله منا.</em><br><strong>12 خطوة و 12 تقليد ص 21</strong></p><p>لقد وجدت العناية الإلهية آثار رعاية الله وإرشاده. حين اختبرت الإفلاس التام من إدماني النشط للخمر، لقد فقدت كل ذي معنى في الحياة. اتصلت بزمالة م.خ.م.، ومن تلك اللحظة لم تعد حياتي كما كانت مطلقاً. وحين استرجع تلك اللحظة الفريدة، أعلم أن الله كان يدبّر حياتي قبل أن أصبح قادراً على الاعتراف والقبول بمبادئ روحية. لقد وضعت الكأس بمعونة العناية الإلهية وابتدأت رحلتي مع الرصانة وحياتي مستمرة في الانفتاح برعاية الله وإرشاده. إن الخطوة الأولى حيث اعترفت أنني بلا قوة أمام الخمر، وأن حياتي لم تعد قابلة للإدارة - أصبحت الآن تأخذ معنى أعمق بالنسبة لي، يوماً بيوم في زمالة م.خ.م. التي تنقذ وتمنح الحياة.</p>"
  },
  "01-10": {
    "title": "متحدون نقف",
    "content": "<p><em>لقد تعلمنا أنه يلزمنا الاعتراف لأعماق أنفسنا بأننا مدمنو خمر. إنها الخطوة الأولى من التعافي. الوهم بأننا كالآخرين، أو ربما يمكن أن نكون مثلهم، يجب أن يتحطم.</em><br><strong>م.خ.م. ص 30</strong></p><p>لقد أتيت إلى م.خ.م. لأنني لم أعد قادراً على السيطرة على شربي للخمر بعد. لقد كانت إما شكوى زوجتي من شربي، أو اضطرني ظابط شرطة للذهاب إلى اجتماع م.خ.م.، أو ربما أكون قد عرفت في قرارة نفسي، أنني غير قادر على تناول الخمر مثل الآخرين، لكنني تحاشيت الاعتراف بهذا لأن البديل كان مرعبا بالنسبة إلي. زمالة م.خ.م. هي زمالة من الرجال والنساء اتحدوا ضد داء مشترك وقاتل. كل واحدة من حيواتنا مرتبطة بالأخرى، تماماً كالناجين على زورق النجاة في البحر. متى عملنا معاً، نستطيع أن نصل بأمان إلى البر.</p>"
  },
  "01-11": {
    "title": "خطوة الـ 100%",
    "content": "<p><em>فقط بالخطوة الأولى، حيث قمنا باعتراف أننا بنسبة 100% بلا قوة أمام الخمر، ويمكن ممارسة هذا الاعتراف بكمال مطلق.</em><br><strong>12 خطوة و 12 تقليد ص 68</strong></p><p>قبل أن أكون قادر على الحصول على الرصانة بمدة طويلة بزمالة م.خ.م.، عرفت أنه بدون أي شك أن الخمر كان يقتلني، وحتى مع هذه المعرفة، لم أكن قادرا على التوقف عن شرب الخمر. لذا، عندما تواجهت مع الخطوة الأولى، وجدت أنه من السهل الاعتراف أني أفتقد القوة ألا أشرب. لكن هل حياتي غير قابلة للإدارة؟ إطلاقا! بعد خمس شهور من مجيئي لم.خ.م. كنت أشرب الخمر مجددا وتساءلت لماذا.</p><p>بعد ذلك، عندما عدت لـ م.خ.م. وكنت اخذ العبر من جروحي، تعلمت أن الخطوة الأولى هي الخطوة الوحيدة التي يمكن فعلها بنسبة 100%. وأن الطريقة الوحيدة لفعلها بنسبة 100% هي الحصول على نسبة 100% من الخطوة. وهذا كان منذ العديد من أربعة وعشرين ساعة ولم أضطر أن أقوم بالخطوة الأولى مرة أخرى.</p>"
  },
  "01-12": {
    "title": "قبول ظروفنا الحالية",
    "content": "<p><em>إن أولى مشكلاتنا هي أن نقبل ظروفنا الحالية كما هي، ونفوسنا كما هي، والناس من حولنا كما هم. وذلك يعني أن نتبنى تواضعاً واقعياً والذي بدونه لا يمكن أن يبدأ تقدم حقيقي. نكرر ونعيد، يبدو أننا بحاجة إلى العودة لتلك النقطة غير المتذبذبة من الانطلاق. هذا تدريب على القبول يمكننا الاستفادة من ممارسته في كل يوم من حياتنا.<br>وبافتراض أننا تجنبنا بشدة أن نحول تلك الاستطلاعات الواقعية لحقائق الحياة إلى أعذار غير واقعية للامبالاة أو الانهزامية، فمن الممكن أن تصبح الأساس الراسخ الذي نبني عليه الصحة الشعورية المتزايدة ومن ثم يمكن بناء تقدم روحي.</em><br><strong>من منظور بيل، ص 44</strong></p><p>عندما أواجه بعض الصعوبات في قبول الناس والأماكن والأحداث استرجع هذه الفقرة التي تحررني من الخوف الدفين تجاه الناس والمواقف التي تضعني فيها الحياة. هذه الفكرة تساعدني أن أصبح إنساناً ولست بكامل، وأربح من جديد راحة البال.</p>"
  },
  "01-13": {
    "title": "انها لا تحدث بين ليلة وضحاها",
    "content": "<p><em>نحن لا نشفى من ادماننا للخمر. ما لدينا بالفعل هو تأجيل يومي مشروط بالحفاظ على حالتنا الروحية.</em><br><strong>مدمني الخمر المجهولين ص 85</strong></p><p>أكثر تخيل إدماني منتشر يبدو أنه: \"إذا توقفت فقط عن شرب الخمر، كل شيء سيكون على ما يرام\". حالما انقشع الضباب، رأيت - ولأول مرة - الفوضى التي وصلت إليها. كان لدي مشاكل في العائلة، والعمل، ومشاكل قانونية ومالية؛ كنت متعلق بأفكار دينية قديمة؛ أن هناك جوانب من شخصيتي كنت أميل أن أبقي متجاهلا لها لأنها بكل بساطة تستطيع أن تقنعني أنني بلا رجاء وتدفعني للهروب مجددا. الكتاب الكبير أرشدني لحل كل مشاكلي. لكنها لم تحدث بين ليلة وضحاها - وبالتأكيد ليس تلقائيا بدون أي مجهود من جانبي. أني محتاج دائما لتمييز رحمة الله وبركاته التي تشرق على أي مشكلة يجب أن أواجهها.</p>"
  },
  "01-14": {
    "title": "لا ندم",
    "content": "<p><em>لن نندم على الماضي ولن نتمنى أن نغلق الباب عليه.</em><br><strong>مدمنين الخمر المجهولين ص 83</strong></p><p>حالما أصبحت ممتنعا، قد بدأت أن أرى كيف كانت حياتي ضائعة واختبرت مشاعر غامرة من الذنب والندم. خطوات البرنامج الرابعة والخامسة ساعدوني بشكل ضخم في شفاء هذا الندم المقلق. تعلمت أن مركزية ذاتي وعدم أمانتي نبعوا بشكل كبير من شربي للخمر وأني كنت اشرب الخمر لأني مدمن خمر. والآن أرى أنه حتى أكثر تجاربي الماضية التي أبغضها هي التي تتحول لذهب حقيقي لأني - كمدمن للخمر ممتن أستطيع أن أشاركها لمساعدة زملائي المدمنين، وبالأخص القادمون الجدد. كوني ممتنعا لسنوات عديدة في زمالة م.خ.م.، لا أندم على الماضي؛ إنني ببساطة ممتن لكوني واعيا بمحبة الله وبالمساعدة التي أستطيع أن أقدمها للآخرين في الزمالة.</p>"
  },
  "01-15": {
    "title": "مصدر داخلي غير متوقع",
    "content": "<p><em>معظم أعضاء الزمالة - مع استثناءات قليلة - قد وجدوا انهم توصلوا إلى مصدر داخلي غير متوقع بداخلهم، ذلك المصدر الذي قاموا بالتعرف عليه في الوقت الحالي - على حسب معتقدات كل منهم - على أنه قوة أعظم من أنفسهم.</em><br><strong>مدمني الكحول المجهولين، ص 569</strong></p><p>منذ بداياتي في الزمالة، كلما عانيت مع الرصانة، وجدت الامل في احد كلمات مؤسسينا. \"لقد توصلوا إلى مصدر داخلي غير متوقع بداخلهم\"، دائما ما اتأمل هذه العبارة واسأل نفسي، كيف يمكنني أن أجد القوة بداخلي بالرغم من أني بلا قوة تماما؟</p><p>و لكن في الوقت المناسب، كما وعد مؤسسينا، تجلت لي تلك القوة. لطالما كان لدي الاختيار بين الخير والشر، بين الإيثار والانانية، بين السكينة والخوف.</p><p>تلك القوة التي هي أعظم من نفسي هي منحة حقيقية لم أراها أو اكتشفها حتى قمت بمعايشة يومية حقيقة للرصانة من خلال الخطوات الاثنتي عشر.</p>"
  },
  "01-16": {
    "title": "الارتطام بالقاع",
    "content": "<p><em>لماذا هذا الإصرار على أن كل أعضاء زمالة مدمني الكحول المجهولين عليهم أن يرتطموا بالقاع أولا؟<br>الإجابة هي أنه عدد قليل فقط من المدمنين يمكنهم أن يمارسوا البرنامج بصدق بدون أن يصلوا إلى أقصى مرحلة في إدمانهم. ممارسة الخطوات الإحدى عشر التالية في البرنامج تعني تبني سلوكيات وأفعال لا يمكن لمدمن لازال يمارس إدمانه أن يقوم بها.</em><br><strong>12 خطوة و 12 تقليد، ص 24</strong></p><p>الارتطام بالقاع فتح عقلي وجعلني راغب في تجربة شيء مختلف للتوقف. الشيء الجديد الذي حاولته كان الإنضمام لزمالة مدمني الكحول المجهولين. حياتي الجديدة في الزمالة كانت تشبه تعلم ركوب الدراجة للمرة الأولى. الزمالة أصبحت بمثابة السندات المساعدة في دراجاتي واليد التي تقدم لي الدعم أثناء التعلم. لم يكن الأمر هو إحتياجي الشديد للمساعدة في ذلك الوقت، ولكنني ببساطة لم أرد أن اتألم بهذا الشكل من جديد.</p><p>رغبتي في عدم الوصول للقاع مرة اخري كانت أقوى من رغبتي للشرب. في البداية كان ذلك هو الدافع الذي أبقى على رصانتي، ولكن بعد مرور بعض الوقت وجدت أنني أمارس الخطوات بأقصى ما أستطيع من إرادة. بعد بعض الوقت أدركت أن سلوكياتي وأفعالي كانت تتغير ببطء شديد. يوما بيومه، أصبحت أكثر راحة مع نفسي ومع الآخرين، وبدأت جروحي تتعافى. أشكر الله على السندات المساعدة واليد الداعمة، أشكر الله على أنني اخترت اللجوء الزمالة مدمني الكحول المجهولين.</p>"
  },
  "01-17": {
    "title": "السعادة تأتي بهدوء",
    "content": "<p><em>\"المشكلة التي لدينا كمدمني خمر كانت أننا نطالب بأن يمنحنا العالم السعادة وراحة البال بالشكل الذي نريده بالتحديد، عن طريق الخمر. لكننا لم ننجح. ولكننا حين قضينا فترة لاكتشاف بعض القوانين الروحية و اعتيادها، ووضعها قيد التنفيذ، حينها فقط وجدنا السعادة وراحة البال. يبدو أن هناك بعض القواعد اللازمة الاتباع، إلا أن السعادة وراحة البال كانتا دوماً هنا، متاحين بالمجان للجميع.\"</em><br><strong>د. بوب و أصحاب الخبرة الجيدون، ص 308</strong></p><p>بساطة برنامج م.خ.م. يعلمنا أن السعادة ليست شيئاً يمكنني \"المطالبة\" به. إنها تأتي على بهدوء، بينما أخدم الآخرين بتقديم العون لقادم جديد أو لأحد المنتكسين، أجد أن رصانتي قد أعيد شحنها بامتنان وسعادة لا توصف.</p>"
  },
  "01-18": {
    "title": "هل سيساعدني الشراب؟",
    "content": "<p><em>بالرجوع إلى تاريخنا مع الشرب، استطعنا أن نرى أن سنينا قد مضت قبل أن ندرك أننا كنا خارج السيطرة، وأن الشرب لم يكن مجرد عادة، بل كان البداية لتطور مميت.</em><br><strong>12 خطوة و 12 تقليد، ص 23</strong></p><p>حين كنت لا أزال أشرب، لم يكن بمقدوري الاستجابة لأي من مواقف الحياة كما يفعل الآخرون الأكثر صحة. حتى أصغر الأحداث كانت تحفّز حالة من الفكر كانت تصدق أن علي الشرب كي أخدّر هذا الشعور. لكن التخدير لم يحسّن المواقف، لذلك سعيت خلف المزيد من الهروب داخل الزجاجة. واليوم عليّ أن أعي بإدماني للخمر، ليس بمقدوري تحمل تبعة الاعتقاد بأن شربي تحت السيطرة، أو مجددا أظن أني تمكنت من السيطرة على حياتي. مثل هذا الشعور بالسيطرة مميت لتعافي الخاص.</p>"
  },
  "01-19": {
    "title": "إيمان على مدار الساعة",
    "content": "<p><em>ينبغي أن يعمل الإيمان فينا ومن خلالنا لأربع وعشرين ساعة في اليوم، وإلا فسنهلك.</em><br><strong>م.خ.م. ص 16</strong></p><p>إن جوهر روحانيتنا ورصاتنا يستند إلى الإيمان بقوة عليا - الله - وذلك على مدار الساعة. إننا بحاجة إلى أن نتذكر ونعتمد على الله - كما أفهمه - بينما أسعى في أنشطتي اليومية. لكم هو مريح بالنسبة لي الاعتقاد بأن إرادة الله تعمل في البشر ومن خلالهم. وبينما أتوقف وأفكر في يومي، هل أستدعي نماذج واضحة ومحددة على وجود الله؟ هل تعجبت و شعرت بارتفاع معنوياتي بكم من مرة كانت تلك القوة جلية؟ لكم يغمرني الامتنان لحضور إلهي في حياة التعافي خاصتي، وبدون هذه القوة القادرة على كل شيء في كل أنشطتي، قد أسقط من جديد في أعماق مرضي... ومن ثم الموت.</p>"
  },
  "01-20": {
    "title": "نتوقف قليلا .. ونطلب",
    "content": "<p><em>بينما يمضي بنا اليوم نتوقف قليلاً، ساعة الاضطراب أو الشك، ونطلب الفكر أو الفعل الصحيح.</em><br><strong>م. خ. م. ص 87</strong></p><p>إنني اليوم أدعو بتواضع - \"قوتي العظمى\" ليمنحني النعمة لأجد المهلة بين اندفاعي وفعلي؛ لأسمح بتيار من النسيم البارد بالمرور عندما أستجيب بغليان؛ لمقاطعة العنف بالسلام الرقيق؛ لأقبل اللحظة التي تسمح بتحول الحكم ليصبح حكمة؛ ولكي اتحول للصمت إن كان لساني سيسرع بالهجوم أو الدفاع.</p><p>أتعهد بملاحظة كل فرصة لأتوجه لقوتي العظمى طالباً الارشاد. وإنني لأعلم أين تكمن هذه القوة بداخلي واضحة كجدول مياه جبلي قابع بين السهول، إنها المصدر الداخلي غير المتوقع.</p><p>إنني أشكر قوتي العظمى لهذا العالم من النور والحقيقة الذي أبصرته حين سمحت له بقيادة رؤيتي. إنني اليوم أثق فيه، وأرجو أن يثق بي لأن أبذل كل الجهد لأجد الفكر والفعل الصواب.</p>"
  },
  "01-21": {
    "title": "خدمة أخي",
    "content": "<p><em>لا يتكلم عضو الزمالة إلى القادم الجديد بروح السلطة، بل بروح التواضع والضعف.</em><br><strong>نضوج م.خ.م.، ص 279</strong></p><p>بينما تمضي بي الأيام مع زمالة م.خ.م.، أدعو الله أن يرشد أفكاري والكلمات التي أتكلمها. في هذا النشاط من المشاركة المستمرة في الزمالة، لدي العديد من الفرص للتحدث. لذلك كثيراً ما أدعو الله ليساعدني كي أراقب أفكاري وكلماتي كي تعطي الانعكاس الحقيقي والمناسب لبرنامجنا وأن أركز طموحي من جديد طلباً لإرشاده، وكي يساعدني أن أصبح طيباً و محباً حقاً، ومساعد وشافي، وكذلك ممتلئاً بالتواضع ومتحرراً من أي آثر للكبرياء.</p><p>اليوم قد أضطر للتعامل مع توجهات وأحاديث بغيضة - الأساليب المعتادة لمدمن خمر مازال يعاني. وإذا كان ينبغي حدوث ذلك، فينبغي أن آخذ مهلة لأركز ذاتي في الله، لكي أتمكن من الاستجابة من منظور التماسك والقوة والحساسية.</p>"
  },
  "01-22": {
    "title": "لنحافظ على الأمر بسيطا",
    "content": "<p><em>ساعات قليلة بدأت في الرحيل عن د. بوب... وببسمته الرائعة، العجوز والواسعة المرتسمة على وجهه، يقول بمرح: تذكر يا بيل، دعنا لا نفسد الأمر، لنحافظ على الأمر بسيطا!\" استدرت وأنا غير قادر على النطق بكلمة. وكانت تلك المرة الأخيرة التي التقيته فيها.</em><br><strong>نضوج م.خ. م. ص 214</strong></p><p>بعد سنوات من الرصانة، أحياناً ما أسأل نفسي: \"هل يمكن أن يكون الأمر بهذه البساطة؟\" ثم، وفي الإجتماعات، أرى الساخرين والمتشككين السابقين الذين سلكوا طريق زمالة م.خ.م. خارجين من الجحيم، بتجميع حياتهم في أجزاء تتكون من أربعة وعشرين ساعة من غير خمر، وخلالها يمارسون قليل من المبادئ بأقصى استطاعتهم الفردية. ومن ثم، أنا أعرف ومن جديد، أنه وبالرغم من أن الأمر ليس سهلاً دائماً، طالما أخذه ببساطة فإنه يعمل.</p>"
  },
  "01-23": {
    "title": "هل نمرح بعد؟",
    "content": "<p><em>لسنا جماعة كئيبة. وإذا لم يجد القادمون الجدد المرح والبهجة بيننا فلن يرغبوا في الأمر. إننا نصر بشكل حتمي على الاستمتاع بالحياة. إننا نبذل وسعنا ألا نستمتع بالسخرية من حال الدول، ولا أن نحمل مشاكل العالم على كواهلنا.</em><br><strong>م. خ. م. ص 132</strong></p><p>ما أن يترتب منزلي، حتى أجد أجزاء مختلفة من شئون حياتي قد صارت أكثر قابلية للإدارة. متجرّداً من الذنب والندم الذين غلفا سنوات سكري أجدني حراً لأفترض أن لي دوراً مناسباً في هذا الكون، لكن هذه الحالة تطلب صيانة. علي أن أتوقف وأسأل نفسي هل أمرح بعد؟ وإن وجدت الجواب على هذا السؤال صعبًا، أو مؤلماً، فيحتمل أنني قد أخذت الأمر بجدية زائدة، وأنني أجد أنه من الصعب الاعتراف أنني قد انحرفت عن ممارستي لشغل البرنامج للإبقاء على البيت مرتباً من الداخل. أظن أن الألم الذي اختبره هو أحد الطرق التي يلفت بها قوتي العظمى انتباهي ويشجعني على مواصلة العناية بأدائي. الوقت والجهد اليسيران اللذان يتطلبهما العمل بالبرنامج، وعمل الجرد الآني، على سبيل المثال، أو تقديم تعويضات، حيثما كانت مناسبة، تستحق بالفعل الجهد.</p>"
  },
  "01-24": {
    "title": "نشترك",
    "content": "<p><em>هناك الفعل، والمزيد من الفعل. \"إيمان\" بدون أعمال ميت.\".. هدفنا الوحيد هو أن نصبح نافعين.</em><br><strong>م. خ. م. ص 88-89</strong></p><p>إنني أفهم أن الخدمة تمثل جزءاً حيوياً من التعافي، لكنني كثيرا ما أتسائل: \"ما الذي يمكنني فعله؟\" وببساطة أبدأ بما لدي اليوم وابحث حولي عن موضع احتياج. هل امتلأت طفائات السجائر؟ وهل بذلت جهدي لافراغها؟ و للمفاجأة، فقد اشتركت. المتحدث الأمثل قد يصنع القهوة الأسوء، والعضو الأقرب للقادمين الجدد قد لا يستطيع القراءة، والذي يرغب في القيام بأعمال التنظيف قد يُحدث الفوضى إن تولى حساب البنك. ومع ذلك، فكل واحد من هؤلاء الناس وتلك الوظائف هم أساسيون لاجتماع فعّال. المعجزة التي تكمن في الخدمة هي أنه عند استخدامي ما لدي، أجد المزيد متاح لي عما كنت أظن من قبل.</p>"
  },
  "01-25": {
    "title": "ما نحتاجه.. هو بعضنا البعض",
    "content": "<p><em>زمالة م.خ.م. تقول فعلا لكل مدمن خمر حقيقي: \"إنك عضو في زمالة م.خ.م. متى حسبت نفسك كذلك. ولا يملك أحد أن يخرجك منها.\"</em><br><strong>12 خطوة و 12 تقليد، ص 139</strong></p><p>لسنوات، كنت كلما راجعت التقليد الثالث: \"الشرط الوحيد لعضوية زمالة م.خ.م. هو رغبة في التوقف عن الشرب.\"، ظننت أن قيمته فقط للقادمين الجدد. كان بمثابة الضمان لهم أنه لا أحد باستطاعته أن يمنعهم عن الزمالة. أما اليوم، فأنا أشعر بامتنان مستمر تجاه التقدم الروحي الذي جلبه لي هذا التقليد. لست أبحث عن ناس مختلفين بوضوح عني. التقليد الثالث يركز على الطريق الوحيد الذي أتشابه فيه مع الآخرين، وحملني على معرفة ومساعدة كل أطياف مدمني الخمر، تماماً كما ساعدونني. شارلوت، الملحدة، أظهرت لي قدراً عالياً من الأخلاقيات والشرف. وكلاي المختلف عرقيًا عني علمني الصبر؛ وينسلو، مثلي الميول الجنسية، علمني بالقدوة عن التعاطف الحقيقي، وميجان الشابة تخبرني أن رؤيتي في الاجتماع رصيناً لثلاثين سنة، جعلها تعود من جديد. يؤكد التقليد الثالث أننا قد نحصل على ما نحتاجه، وهو بعضنا البعض.</p>"
  },
  "01-26": {
    "title": "أمانة صارمة",
    "content": "<p><em>من يرغب في أن يصبح أميناً بصرامة ومتسامحاً؟ ومن يرغب في الاعتراف بأخطائه لآخر، والتعويض عن ضرر ارتكبه؟ ومن يهتم لأي درجة بقوة أعظم منه، ناهيك عن التأمل والدعاء؟ ومن يرغب في التضحية بالوقت والجهد في حمل رسالة م.خ.م للمتألم التالي؟ لا، مدمن الخمر العادي متمحور حول نفسه لأبعد مدى. غير مبال بهذا الاحتمال، ما لم يضطر للقيام بذلك للإبقاء على حياته هو نفسه.</em><br><strong>12 خطوة و 12 تقليد، ص 24</strong></p><p>إنني مدمن خمر. لو شربت فسأموت. يا للقوة والطاقة والمشاعر التي تولدها هذه الجملة بداخلي! ولكنها وبحق هي كل ما أحتاجه لليوم. هل أنوي أن أظل حياً اليوم؟ هل أنوي البقاء رصينا اليوم؟ هل أنوي طلب المساعدة وأن أكون متاحا لمدمن خمر آخر يعاني اليوم؟ هل اكتشفت الطبيعة المميتة لموقفي؟ وما الذي يجب علي القيام به اليوم للحفاظ على رصانتي؟</p>"
  },
  "01-27": {
    "title": "حرية من الذنب",
    "content": "<p><em>بينما كان الآخرون موضع الاهتمام، كان يجب أن نسقط كلمة \"لوم\" من كلامنا وأفكارنا.</em><br><strong>12 خطوة و 12 تقليد، ص 47</strong></p><p>حين صرت ناوياً لقبول عجزي، بدأت إدراك أن لومي لنفسي لكل متاعب حياتي قد يصبح رحلة كبريائي للرجوع لليأس. طلب المساعدة والإنصات بعمق للرسائل المتوارثة في خطوات وتقاليد البرنامج، جعل تغيير هذه التوجهات التي تؤخر تعافي ممكناً. قبل الانضمام إلى م.خ.م. كان لدي رغبة الحصول موافقة من ناس في مواضع سلطة لدرجة أنني مستعد للتضحية بنفسي والآخرين للفوز بموضع قدم لي في العالم. وفي كل مرة كنت أصل إلى الكآبة والأسى. وفي البرنامج أجد الأصدقاء الحقيقيين المحبين والمتفهمين والمهتمين بمساعدتي لأتعلم عن حقيقة ذاتي. وبمساعدة الخطوات الاثنتي عشر، فإنني قادر على بناء حياة أفضل خالية من الذنب وتبرير الذات.</p>"
  },
  "01-28": {
    "title": "كنز الماضي",
    "content": "<p><em>التوضيح للآخرين الذين مازالوا يعانون كيف حصلنا على العون هو بالضبط أكثر ما يجعل الحياة ذات قيمة لنا اليوم. متشبثاً بفكرة ان الماضي المظلم في يد الله - هو أعظم ما تملك، ومفتاح الحياة والسرور للآخرين. وبه يمكنك أن تجنبهم البؤس والموت.</em><br><strong>م. خ. م ص 124</strong></p><p>يا لها من هبة أني أدرك أن كل هذه السنوات التي بدت لي ضائعة لم تذهب بدون فائدة. أكثر التجارب انحطاطاً وإذلالا قد تحولت إلى أقوى الأدوات لمساعدة الآخرين على التعافي. بمعرفة أعماق الخزي واليأس أستطيع أن أصل إلى الآخرين بيد الحب والتعاطف، وأعلم أن نعمة الله هي متاحة لي.</p>"
  },
  "01-29": {
    "title": "بهجة المشاركة",
    "content": "<p><em>ستأخذ الحياة معنى جديداً. أن ترى أناساً يتعافون، وتراهم يساعدون الآخرين، وأن ترى الشعور بالوحدة يتلاشى، وأن ترى زمالة تنمو من أمامك، وأن ترى حشد من الأصدقاء، فهذه تجربة لا يجب أن تفوتك. ونحن نعلم أنك لا ترغب أن تفوتها. التواصل المستمر مع القادمين الجدد ومع بعضنا البعض هو نقطة الضوء في حيواتنا.</em><br><strong>م. خ. م. ص 89</strong></p><p>معرفة أن كل واحد من القادمين الجدد الذين أشاركهم، لديه الفرصة لاختبار الارتياح الذي وجدته في هذه الزمالة تملأني بالبهجة والامتنان. أشعر أن الأشياء الموصوفة في زمالة م.خ.م. ستمر بهم، كما كان معي، إذا اقتنصوا الفرصة واعتنقوا البرنامج كلياً.</p>"
  },
  "01-30": {
    "title": "الحرية من .. الحرية لـ",
    "content": "<p><em>سوف نتعرف على حرية جديدة.</em><br><strong>م.خ. م. ص 83</strong></p><p>الحرية بالنسبة إلي هي الحرية من والحرية لـ. الحرية الأولى التي أستمتع بها هي التحرر من عبودية الخمر. يا له من ارتياح! ومن بعدها اختبرت التحرر من الخوف؛ الخوف من الناس، ومن عدم الأمان الاقتصادي، ومن الالتزام، ومن الفشل، ومن الرفض. ومن ثم بدأت الاستمتاع بالحرية لـ - الحرية لأن أختار الرصانة ليوم، والحرية لأكون نفسي، والحرية للتعبير عن رأيي، ولاختبار راحة البال، لأن أحب ولأن أحب، والحرية الأنمو روحياً. ولكن كيف لي تحقيق هذه الحريات؟ الكتاب الكبير يقول بوضوح أنه في منتصف الطريق قبل تقديم الإصلاحات، سأبدأ في معرفة حرية \"جديدة\"؛ لا الحرية القديمة بفعل ما يسرني دون اعتبار الآخرين، ولكن الحرية الجديدة التي تسمح وفاء العهود المقطوعة في حياتي. يا له من فرح أن أكون حراً!</p>"
  },
  "01-31": {
    "title": "مصلحتنا المشتركة تأتي في المقدمة",
    "content": "<p><em>وحدة زمالة مدمني الخمر المجهولين هي أكثر صفة عزيزة لدى مجتمعنا للتعافي... نبقى متحدين أو تموت الزمالة.</em><br><strong>12 خطوة و 12 تقليد ص. 129</strong></p><p>أن تقاليدنا هي مفاتيح أساسية في عملية تقليص كبريائنا اللازمة للوصول والحفاظ على الرصانة في زمالة مدمني الخمر المجهولين. أن التقليد الأول يذكرني ألا أخذ الفضل، أو السلطة، لتعافي. وضع مصلحتنا المشتركة في المقدمة يذكرني ألا أصبح معالجا في هذا البرنامج؛ ما زلت أحد المرضى. شيوخ الزمالة المنكرين لذواتهم قد بنوا الكيان بدونه، أشك أني سأكون حي. بدون المجموعة، قليل من مدمني الخمر يتعافون.</p><p>أن الدور النشط في تجديد تسليم الإرادة يمكنني من أن أتجنب الحاجة للسيطرة، والرغبة في التقدير، اللذان لعبا دور ضخم في ادماني النشط. تحويل رغباتي الشخصية للخير الأعظم لنمو المجموعة، يساهم نحو وحدة زمالة م.خ.م. وهو شيء أساسي لكل تعافي. أنه يساعدني لأتذكر أن الوحدة أكبر من مجموع كل أجزائها.</p>"
  },
  "02-01": {
    "title": "الهدف: التعقل",
    "content": "<p><em>... بلطف وتدرج شديد بدأت الخطوة الثانية في تخلل حياتي. لا يمكنني قول في أي مناسبة أو في أي يوم وصلت إلى الإيمان بقوة أعظم مني، لكنني الآن لدي هذا الإيمان بكل تأكيد.</em><br><strong>12 خطوة و 12 تقليد، ص 27</strong></p><p>\"أصبحنا نؤمن!\" لقد شهدت بشفتي فقط بإيماني حين شعرت انه اعجبني أو حين ظننت أنه يبدو أمرا حسناً للناس. لم أكن حقيقة واثقاً بالله. لم أؤمن أنه يهتم بي. وبقيت أجاهد لتغيير الأشياء التي لا يمكنني تغييرها. وتدريجياً وعلى مضض - تخليت عن ذلك كليا ودعوته: \"أنت كلي القوى، تول أنت الأمر.\" وقد فعل. بدأت في الحصول على أجوبة لأعمق مشكلاتي، أحياناً في أكثر الأوقات غير المتوقعة: بينما أقود إلى العمل، أو ساعة تناول الغداء، أو حين أخلد للنوم. أدركت أنني لم أفكر بهذه الحلول - منحتها لي قوة أعظم مني. أصبحت أؤمن.</p>"
  },
  "02-02": {
    "title": "نجوت من خلال التسليم",
    "content": "<p><em>سمة من يُدعى بمدمن الخمر النموذجي هي النرجسية المتمحورة حول الذات في صميمه، مسيطر عليها بأحاسيس القوة المطلقة، وعازمة على إبقاء تماسكها الداخلي مهما تكلفت... داخليا، لا يطيق المدمن تحكم إنسان أو إله، بل هو - مدمن الخمر - سيد مصيره و يجب أن يكون هكذا. وسيقاتل حتى النهاية من أجل الحفاظ على هذه المكانة.</em><br><strong>نضوج م.خ.م.، ص 311</strong></p><p>اللغز العظيم هو: \"لماذا يموت بعضنا بسبب إدماننا للخمر، ونحن نقاتل للحفاظ على استقلالية الأنا، بينما يبدو الآخرون - وبلا جهد - رصينين في م.خ.م.؟\" إنها معونة القوة العظمى، منحة الرصانة، التي أتت إلي حين تزامنت رغبة غير مفسرة في التوقف عن الشرب مع إرادتي لقبول الاقتراحات من الرجال والنساء في زمالة م.خ.م. علي أن أسلّم، لأنه فقط بالتواصل مع الله وزملائي يمكنني أن أنجو.</p>"
  },
  "02-03": {
    "title": "ملء الفراغ",
    "content": "<p><em>لم نحتج أن نسأل أنفسنا سوى سؤال واحد قصير: \"هل أنا الآن مؤمن أو أنوي حتى الإيمان بأن هناك قوة أعظم مني؟\" متى استطاع إنسان أن يقول أنه يؤمن أو ينوي الإيمان فإننا نؤكد عليه وبكل تأكيد أنه على الطريق.</em><br><strong>م.خ. م. ص 47</strong></p><p>لقد كنت مبهوراً دائما بدراسة المبادئ العلمية. كنت بعيداً عن الناس شعورياً ومادياً بينما أسعى للمعرفة المطلقة\". كان الله والروحانية ممارسات أكاديمية بلا معنى. كنت رجلاً علميا عصرياً، والمعرفة كانت قوتي العظمى. وبالمعطيات الصحيحة من المعادلات الحياة كانت مجرد مشكلة أخرى يجب حلها. ومع ذلك كانت ذاتي الداخلية تموت من حل ذاتي الخارجية لمشكلات الحياة، والحل كان الخمر. وبالرغم من ذكائي، أصبحت الخمر هي قوتي العظمى. أنه من خلال الحب غير المشروط النابع من أعضاء م.خ.م. والاجتماعات تمكنت من رفض الخمر كقوة عظمى. الفراغ العظيم قد امتلأ، لم أعد وحيداً ومنفصلاً عن الحياة، ووجدت قوة حقيقية أعظم مني، ووجدت محبة الله. هناك معادلة واحدة تعنيني الآن: الله في زمالة م.خ.م.</p>"
  },
  "02-04": {
    "title": "حين يفقد الإيمان",
    "content": "<p><em>في بعض الأحيان تصبح زمالة م.خ.م. أصعب للذين فقدوا الإيمان أو رفضوه عن أولئك الذين لم يؤمنوا من الأصل؛ إذ يظنون أنهم جربوا الإيمان، ووجدوه أن لديه طلبات كثيرة. لقد جربوا طريق الإيمان وطريق اللا إيمان.</em><br><strong>12 خطوة و 12 تقليد، ص 28</strong></p><p>لقد كنت متأكداً جداً بأن الله قد خذلني إذ أصبحت متمردا لأقصى درجة، وبالرغم من أني كنت أعرف أن هذا ليس صحيحا، هويت لمرة أخيرة في صخب الخمر. أصبح إيماني مراً، ولم يكن هذا بالصدفة. أولئك الذين كان لديهم إيمان عظيم اصطدموا بالقاع بشكل أقوى. استغرقت وقتاً لإشعال جذوة الإيمان من جديد، بالرغم من حضوري لـ م.خ.م. كنت ممتنا ذهنياً لنجاتي من تلك السقطة العظيمة، ولكنني شعرت بقلبي متقسياً. ومع ذلك، التزمت ببرنامج م.خ.م.؛ فالبدائل كانت كئيبة جداً! لقد تمسكت بالعودة للاجتماعات وتدريجياً أحيي إيماني.</p>"
  },
  "02-05": {
    "title": "إطلاق مجيد",
    "content": "<p><em>\"في اللحظة التي توقفت فيها عن الجدل، استطعت البدء برؤية والإحساس بأني في المكان الصحيح، بلطف وتدرج شديد بدأت الخطوة الثانية في تخلل حياتي. لا يمكنني قول في أي مناسبة أو في أي يوم أصبحت اؤمن بقوة أعظم مني، لكنني الآن لدي هذا الإيمان بكل تأكيد. وللحصول عليه، كان علي أن أتوقف عن الصراع وممارسة حرية برنامج م.خ.م. بأقصى حماس أستطيعه.\"</em><br><strong>12 خطوة و 12 تقليد، ص 27</strong></p><p>بعد سنين من التنعم في \"تهور إرادتي الذاتية\". أصبحت الخطوة الثانية بالنسبة إلي إطلاق مجيد من قيد كوني وحيداً. فالآن، لا شيء مؤلم جداً أو غير قابل للتخطي في رحلتي؛ دوماً هناك أحدهم لمشاركة أحمال الحياة معي. أصبحت الخطوة الثانية توثيقاً للصلة بالله، والآن أدرك أن جنوني وحبي للذات كانا متعلقان بخبث، وللتخلص من الأول (جنوني)، علي أن أضع الثاني (حبي للذات) في يد أحد أقوى مني بكثير جداً.</p>"
  },
  "02-06": {
    "title": "نقطة تجمع",
    "content": "<p><em>ومن ثم فإن الخطوة الثانية هي نقطة تجمع بالنسبة لنا جميعاً. سواءً كنت لا أدريا أو ملحداً أو مؤمناً سابقاً، يمكننا أن نقف سوياً عند هذه الخطوة.</em><br><strong>12 خطوة و 12 تقليد، ص 33</strong></p><p>أشعر وكأن م.خ.م. هو برنامج بإلهام من الله، وأن الله معنا في كل اجتماع. أنا أرى، وأصدق، وصرت أعرف أن م.خ.م. تعمل لأنني بقيت رصيناً لليوم. لقد حوّلت حياتي الزمالة م.خ.م. وإلى الله بحضور اجتماع م.خ.م. إذا ما كان الله في قلبي وقلب كل واحد آخر، فإنني جزء صغير من كيان كبير، ولست متفرداً. إذا ما كان الله في قلبي وهو يكلمني من خلال الآخرين، فإنه علي أن أكون قناة تصل الله بالآخرين. ينبغي علي أن أسعى للعمل بمشيئته من خلال معايشة مبادئ روحية، ومكافأتي ستكون صحة عقلي والرصانة الشعورية.</p>"
  },
  "02-07": {
    "title": "الطريق إلى الإيمان",
    "content": "<p><em>التواضع الحقيقي والعقل المنفتح يمكنهما القيادة للإيمان. وكل اجتماع م.خ.م. هو تأكيد بأن الله سيعيدنا للتعقل إذا ما تعلقنا به بشكل صحيح.</em><br><strong>12 خطوة و 12 تقليد، ص 33</strong></p><p>آخر مرة شربت فيها قادتني للمستشفى، منكسراً تماماً. وحينها استطعت أن أرى ماضي يمر أمامي، وأدركت أنني من خلال الخمر - قد عايشت كل كابوس رأيته. إرادة نفسي وهاجس الشرب قد ساقاني إلى حفرة من الهلاوس والاغماءات واليأس. وحين انهزمت في النهاية، طلبت معونة الله وحضوره دلني على الإيمان. وحينها زال هاجس الشرب وانتزع زهوي بنفسي. لست خائفاً بعد، أعرف أن حياتي صحية ومتعقلة.</p>"
  },
  "02-08": {
    "title": "إقناع \"السيد هايد\"",
    "content": "<p><em>حتى بعدها، ونحن نمضي قدماً، سيظل السلام والسرور يراوغوننا. إنه الموضع الذي وصل إليه الكثير من أعضاء م.خ.م. القدامى. وإنه لموضع من الجحيم حرفياً. كيف يمكن للاوعي الذي لا يزال ينبع منه الكثير من مخاوفنا وعادتنا القهرية وطموحاتنا الكاذبة - أن يصبح على نفس الخط مع ما نؤمن حقاً ونعرف ونريد؟ كيفية اقناع السيد هايد الغبي والغاضب والخفي، تصبح مهمتنا الرئيسية.</em><br><strong>لغة القلب، ص 237</strong></p><p>الحضور المنتظم للاجتماعات، والخدمة ومساعدة الآخرين هي الوصفة التي جربها الكثيرون منا ووجدوها ناجحة. وحينما أضل عن هذه المبادئ الأولية، فإن عاداتي القديمة تطفوا على السطح وتعود ذاتي القديمة أيضا بكل عيوبها ومخاوفها. الهدف الأسمى لكل عضو م.خ.م. هو الرصانة التامة، والتي تتحقق يوماً واحداً في كل مرة.</p>"
  },
  "02-09": {
    "title": "فهم \"البعد الروحي\"",
    "content": "<p><em>لكم جلسنا في اجتماع م.خ.م. واستمعنا لمتحدث يعلن: \"ولكنني لم أفهم البعد الروحي بعد\". وقبل هذه الجملة يكون قد وصف معجزة في التحوّل قد حدثت فيه، ليس فقط تحرره من الخمر، ولكن تغيراً كاملاً في توجهه في الحياة ومعايشتها. ويبدو جلياً لكل أحد سواه أنه قد تلقى منحةً عظيمة، \"... لكن يبدو أنه لم يعرف ذلك بعد!\" نحن نعرف جيداً أن هذا الفرد المتسائل سيخبرنا بعد ستة أشهر أو عام أنه قد وصل للإيمان بالله.</em><br><strong>لغة القلب، ص 275</strong></p><p>يمكن لتجربة روحية أن تصبح إدراكاً بأن الحياة التي بدت خاوية وخالية من المعنى قد أصبحت مبهجة وعامرة. وفي حياتي اليوم، فإن الدعاء اليومي، والتأمل مجتمعين بمعايشة الخطوات الاثنتي عشر قد جلبوا سلاماً داخلياً وشعوراً بالانتماء كنت أفتقده حين كنت أشرب.</p>"
  },
  "02-10": {
    "title": "أنا لا أدير العرض",
    "content": "<p><em>عندما أصبحنا مدمنين كحول، سُحقنا تحت ضغط ظروف فرضت نفسها علينا، أزمات مرت بنا لم نتمكن من تجنبها أو تأخير حدوثها. كان علينا أن نواجه بدون خوف افتراض فكرنا به، وهو أن الله إما هو كل شيء أو أنه لا شيء. إما أن الله هو أو ليس هو. هل كنا لنختار الله؟</em><br><strong>مدمنين الكحول المجهولين، صفحة 53</strong></p><p>اليوم سيكون الله هو اختياري، لانه هو كل شيء، ولأجل ذلك أنا ممتن تماما. عندما أظن أنني أدير العرض أقوم بحجب الله من حياتي. أصلي لكي اتذكر ذلك عندما أسمح لنفسي بأن تتوه بداخلي وعندما أحاصر نفسي بنفسي.</p><p>كل ما يهم هو أنني اليوم على استعداد أن أنمو من خلال الطرق الروحية، وأنني أدرك أن الله هو كل شيء.</p><p>عندما حاولت أن أتوقف عن الشرب معتمدا على نفسي، لم أنجح أبدا في ذلك، ولكن مع الله ومع زمالة مدمنين الكحول المجهولين استطعت أن أفعلها. وهذه تبدو فكرة بسيطة بالنسبة لمدمن معقد.</p>"
  },
  "02-11": {
    "title": "حدود الاعتماد على الذات",
    "content": "<p><em>سألنا أنفسنا، لماذا يتملكنا الخوف؟ أليس ذلك بسبب أن اعتمادنا على أنفسنا قد خذلنا؟</em><br><strong>مدمنين الكحول المجهولين، صفحة 68</strong></p><p>كل عيوبي الشخصية قد حجبتني عن فهم ارادة الله. عندما اتجاهل صلتي به، أواجه العالم وأواجه إدماني وحدي واعتمد تماما على ذاتي. لم أجد يوما الأمان أو السعادة من خلال الإرادة الذاتية، والناتج الوحيد الذي احصل عليه من خلالها هو حياة مليئة بالخوف والاستياء. الله يرشدنا لطريق العودة إليه وإلى هبته لنا من السكينة والراحة. في البداية يجب أن أكون مستعد للاعتراف بمخاوفي وأن أفهم أسبابهم وتأثيرهم علي. انا دائما ما أسأل الله أن يساعدني على أن أفهم ما يفصلني عنه.</p>"
  },
  "02-12": {
    "title": "اصل مشاكلنا",
    "content": "<p><em>نحن نعتقد أن الأنانية والتمركز حول الذات هم أصل كل مشاكلنا.</em><br><strong>مدمنين الكحول المجهولين، صفحة 62</strong></p><p>كم كان الأمر مذهلا عندما اكتشفت أن العالم وكل من فيه يمكنهم أن يعيشوا حياة هانئة بدوني! يا لها من راحة أنني أدركت أن الناس، والأماكن والأشياء يمكنها أن تكون على خير ما يرام بشكل تام بدون سيطرتي عليها أو توجيهاتي لها. ويا له من شعور تعجز الكلمات عن وصفه أن أدركت أنه خارج نفسي وبمعزل عني توجد قوة أخرى أعظم مني. أنا أؤمن أن الشعور بالانفصال والانشقاق الذي أعاني منه بيني وبين الله سينتهي يوما ما. وحتى ذلك الوقت، الإيمان سيكون دربي لمركز حياتي.</p>"
  },
  "02-13": {
    "title": "لا يمكننا ان نكون رصينين بتفكيرنا",
    "content": "<p><em>لقد قال الكثير من أعضاء م.خ.م. إلى الكثير من المكتفين بذاتهم ذهنياً من الرجال والنساء: \"نعم، لقد كنا مثلكم، أذكياء لدرجة أبعدتنا عن صالحنا.. وسراً، شعرنا أن بإمكاننا الطفو فوق الجموع معتمدين على قوة عقلنا وحدها\".</em><br><strong>بمنظور بيل، ص 60</strong></p><p>حتى أكثر العقول ذكاء ليس محمياً ضد إدمان الخمر. لا يمكنني أن أكون رصيناً بتفكيري، وأحاول أن أتذكر أن الذكاء هو منحة الله التي يمكنني استخدامها. بهجة امتلاك موهبة الرقص أو الرسم أو النجارة، لا تجعلني أفضل من الآخرين، وليست أداة في ذاتها يمكن الاعتماد عليها للتعافي. لأنه القوة الأعظم مني هو من سيعيدني إلى الصواب وليس مستوى ذكائي ولا درجتي الجامعية.</p>"
  },
  "02-14": {
    "title": "التوقعات في مقابل المطالب",
    "content": "<p><em>اطبع الفكرة في وعي كل رجل حتى يستطيع التحسن مهما كان حال الآخرين من حوله. الشرط الوحيد هو الثقة في الله والصفاء الداخلي للنفس.</em><br><strong>م. خ. م. ص 98</strong></p><p>كثيراً ما يكون التعامل مع التوقعات محل نقاش في الاجتماعات. وليس من الخطأ أن أتوقع تقدمي الشخصي، والأشياء الطيبة من الحياة، أو المعاملة الحسنة من الآخرين. لكنني أقع في المتاعب حين تتحول توقعاتي إلى مطالب. لن أستطيع الوصول لما آمل أن أكونه وستجري الأمور بما لا أشتهيه، وذلك لأن الناس سيخذلونني أحياناً. والسؤال الوحيد هو: \"ما الذي سأفعله حيال ذلك؟\" هل بالشفقة على النفس والغضب، المعاملة بالمثل وتحويل المواقف السيئة لما هو أسوأ؟ أم بالثقة في قدرة الله على جلب السكينة إلى الفوضى التي وجدت نفسي فيها؟ هل سأدعوه عما ينبغي علي تعلمه؟ هل سأظل في عمل الصواب الذي أعرفه أياً ما كان؟ وهل سأخصص من وقتي لمشاركة إيماني والبركات التي نلتها مع الآخرين؟</p>"
  },
  "02-15": {
    "title": "إتخاذ الفعل",
    "content": "<p><em>هل هذه الوعود مبالغ فيها؟ لا نعتقد ذلك. انها تتحقق فيما بيننا أحيانا بسرعة و أحيانا ببطء. انها تتحقق دائما، إذا سعينا لأجلها.</em><br><strong>مدمني الخمر المجهولين ص 84</strong></p><p>أحد أهم الأشياء التي منحتني إياها م.خ.م. إضافة إلى التحرر من الخمر، هي القدرة على اتخاذ \"الأفعال الصحيحة\". إنها تقول أن الوعود ستتحقق دوماً إذا ما عملت لأجلها. تخيلها، والجدل حولها، والوعظ بها، والتصنع بها لن يجدي شيئاً، وسأظل بائساً، مبرراً لأن اغذي المرض وإن كنت لا أشرب الخمر. لكن بالبدء في العمل، ومعايشة الخطوات الاثنتي عشر في كل شئوني سأحصل على حياة أفضل من أبعد أحلامي.</p>"
  },
  "02-16": {
    "title": "الالتزام",
    "content": "<p><em>الفهم هو المفتاح للمبادئ والتوجهات الصحيحة، والعمل الصحيح هو مفتاح الحياة الطيبة.</em><br><strong>12 خطوة و 12 تقليد ص 125</strong></p><p>لقد مر علي وقت في برنامجي للتعافي حين انطبع المقطع الثالث \"والحكمة لمعرفة الفرق بينهما\" في عقلي بشكل لا يمكن محوه. ومنذ ذلك الحين كان علي مواجهة المعرفة الموجودة دوماً عما إذا كان كل عمل وكل كلمة وفكرة هي داخل مبادئ البرنامج أم خارجها. لم يكن بمقدوري التخفي خلف تبريراتي ولا خلف جنون مرضي. والطريق الوحيدة المفتوحة أمامي - إذا ما رغبت في الحصول على حياة فرحة لي وبالتالي لمن أحبهم) كانت في تطبيق الالتزام والانضباط والمسئولية على نفسي.</p>"
  },
  "02-17": {
    "title": "الحب الذي في عيونهم",
    "content": "<p><em>بعضنا لن يؤمن بالله، والبعض لا يستطيع الإيمان، ويظل آخرون من يؤمنوا بوجود الله، ليس لديهم إيمان أنه سيصنع هذه المعجزة.</em><br><strong>12 خطوة و 12 تقليد، ص 25</strong></p><p>لقد كانت التغيرات التي رأيتها في الأناس الجدد الذين أتوا للزمالة هي ما ساعدتني للتخلي عن الخوف، وتغيير توجهاتي السلبية بأخرى إيجابية. استطعت رؤية الحب الذي في عيونهم، وكنت منبهرا كيف كانت رصانة \"يوماً واحداً كل مرة\" تعني لهم. لقد نظروا بأمانة للخطوة الثانية وآمنوا بأن قوة أعظم من أنفسهم كانت تعيدهم للصواب. وقد منحني ذلك الإيمان بالزمالة، وأملت بأنها قد تعمل معي أيضاً. وجدت أن الله هو إله رحيم، وليس الرب المعاقب الذي خفت منه قبل المجيء إلى م.خ.م. ووجدت أيضاً أنه كان معي طيلة كل الأوقات التي كنت خلالها في متاعب قبل مجيئي لم.خ.م. واليوم، أعلم أنه هو من قادني لم.خ.م. وبذلك فإنني معجزة في ذاتي.</p>"
  },
  "02-18": {
    "title": "طرقنا تخصنا",
    "content": "<p><em>لم يتبق شيء لنا سوى أن نلتقط العدة البسيطة من الأدوات الروحية التي وضعت أمام أقدامنا.</em><br><strong>م. خ. م. ص 25</strong></p><p>محاولتي الأولى في الخطوات نتجت من إجبار وضرورة، والتي تسببت في شعور عميق من الإحباط في مواجهة كل هذه الصفات المذكورة في الخطوات من الشجاعة، والكمال، والتواضع والمباشرة، والاكتفاء. لقد اعتبرت بيل و. محظوظاً ليمر خلال مثل تلك التجربة الشعورية والروحانية الضخمة. وكان علي أن أتعلم - بمرور الوقت- أن طريقي يخصني، وبعد القليل من وحدات الأربع وعشرين ساعة في زمالة م.خ.م.، والفضل يعود بشكل خاص لمشاركات الأعضاء في الاجتماعات، فهمت أن كل واحدة قد وجد طريقته الخاصة للتحرك بالخطوات. وبشكل تدريجي حاولت العيش من خلال هذه المبادئ المقترحة، ونتيجة لهذه الخطوات فإنني يمكنني اليوم القول بأن توجهي نحو الحياة والناس وكل ما يختص بالله قد تحوّل وتحسن.</p>"
  },
  "02-19": {
    "title": "أنا لست مختلفاً",
    "content": "<p><em>في البداية، مضت أربع سنين كاملة قبل أن تجلب م.خ.م. الرصانة الكاملة لمدمنة خمر واحدة. وكـ\"القيعان العليا\"* زعمت النساء أنهن مختلفات. والمشرد زعم أنه مختلف، وكذلك الفنانون والمهنيون، الأغنياء والفقراء، المتدينون والمتشككون، والهنود والإسكيمو. المحاربون السابقون والسجناء.... لكن اليوم فكل هؤلاء، والمزيد من الحشود، يتحدثون برصانتهم عن مدى تشابهنا. أننا مدمنو الخمر حين اعترفنا بذلك عندما حلت الأزمات أخيرا.</em><br><strong>من منظور بيل، ص 24</strong></p><p>لا يمكنني اعتبار نفسي \"مختلفاً\" في م.خ.م.، وإن فعلت فأنا أعزل نفسي عن الآخرين وعن الاتصال بقوتي العظمى.</p><p>إن شعرت بالعزلة في م.خ.م. فليست مسئولية أحد بل هي شيء قد صنعته أنا بشعوري بكوني \"مختلفاً\" بشكل ما. واليوم فأنا أمارس كوني مجرد مدمن خمر آخر في الزمالة المنتشرة في ربوع العالم لمدمني الخمر المجهولين.</p><p><em>*القيعان العليا: مصطلح أمريكي دارج في م.خ.م. لوصف الأشخاص الذين لهم خبرة قاع متدني في آدمان الكحول. المترجم.</em></p>"
  },
  "02-20": {
    "title": "منحة الضحك",
    "content": "<p><em>وعند هذه المرحلة، فإن موجهه من م.خ.م. دوماً ما يضحك.</em><br><strong>12 خطوة و 12 تقليد</strong></p><p>قبل أن أبدأ في التعافي من إدماني للخمر، كان صوت الضحك واحداً من أكثر الأصوات التي عرفتها إيلاماً لي؛ لم أضحك يوماً وشعرت كما لو أن ضحكة أي شخص آخر هي موجهة إلي. رثائي على الذات وغضبي أنكرا على أبسط المباهج أو خفة القلب، وفي نهاية شربي لم تكن حتى الخمر تثير بسمة شكر لدي.</p><p>عندما بدأ موجهي من م.خ.م. في الضحك وكشف عن مغالطاتي في رثائي لذاتي وتغذيتي للأنا كنت متذمراً ومتألماً. لكن ذلك علمني أن أتخفف وأوجه اهتمامي على تعافي الخاص، وسريعاً ما تعلمت أن أضحك على نفسي. وفي النهاية علمت الذين قمت بتوجيههم أن يضحكوا أيضاً. في كل يوم أدعو الله أن يعيني ألا أحمل نفسي على الجد فوق اللازم.</p>"
  },
  "02-21": {
    "title": "أنا جزء من الكل",
    "content": "<p><em>وفجأة، صرت جزءاً - بل جزءاً ضئيلاً - من كون.</em><br><strong>من منظور بيل، ص 225</strong></p><p>عندما أتيت إلى م.خ.م. للمرة الأولى قررت أن هؤلاء\" أشخاص طيبون، ربما ساذجين و ودودين شيئاً ما - لكنهم لطيفون بشكل أساسي، أناس مخلصون بلا أي شيء مشترك بيننا. رأيت \"هم\" في الاجتماعات، وعلى كل حال فهو المكان حيث يوجد \"أولئك\"، تصافحت مع \"هم\" وحين استدرت إلى خارج الباب نسيت كل شيء عن \"هؤلاء\".</p><p>ثم وفي يوم ما شاءت لي قوتي العظمى التي لم أكن مؤمناً به بعد - تدبير مشروع مشترك خارج م.خ.م.، لكنه اتفق أن ضم عدداً من أعضاء م.خ.م.، وعملنا معاً، وصرت أرى \"هؤلاء\" كالناس. وصرت أعجب بهؤلاء\" بل أحببتهم، ورغماً عني استمتعت معهم. ممارستهم \"الخاصة\" للبرنامج في حياتهم اليومية وليس فقط في محادثات الاجتماعات جذبتني وصرت أرغب فيما لديهم. وفجأة أصبح \"هؤلاء\" \"نحن\". ولم أرتشف كأساً من حينها.</p>"
  },
  "02-22": {
    "title": "الهدى",
    "content": "<p><em>كان ذلك يعني الإيمان بخالق كلي القدرة والعدل والحب، إله لديه غاية مني، ومعنى وقدر لأنمو بالرغم من كل ذلك... وبتردد لأصبح على صورته ممتثلاً له.</em><br><strong>من منظور بیل، ص 51</strong></p><p>وكلما بدأت في فهم عجزي واعتمادي على الله، كلما بدأت في فهم نفسي وبدأت في رؤية أن ثمة حياة إن استطعتها لكنت اخترتها لنفسي من البداية.</p><p>إنه من خلال العمل المستمر بالخطوات والحياة في الزمالة قد تعلمت أن أرى أن هناك طريقاً أفضل بحق وإليها تمت هدايتي. وبينما صرت أعرف المزيد عن الله فإنني قادر على الثقة بطرقه وتدابيره لتطوير صورته في. وبسرعة أو على مهل، فإني أنمو على صورته وامتثاله.</p>"
  },
  "02-23": {
    "title": "متضادات ظاهرية غامضة",
    "content": "<p><em>مثل هذه المتضادة الظاهرية التي تتولد في م.خ.م.: القوة التي تنشأ من الهزيمة التامة والضعف، وخسارة الحياة القديمة كشرط إيجاد حياة جديدة.</em><br><strong>نضوج م.خ.م. ص 46</strong></p><p>كم هي متضادات ظاهرية غامضة ومجيدة! لا يتم حسابها، لكن عندما تقبل ويُعترف بها، فإنها تؤكد شيء في الكون فوق منطق البشر. عندما أواجه الخوف، أنال شجاعة؛ وعندما أساند أخ أو أخت، فإن قدرتي لمحبة نفسي تزيد؛ وعندما أقبل الألم كجزء من خبرة النمو في الحياة أدرك سعادة أعظم؛ وعندما أنظر لجانبي المظلم، فإني أجلب لنور جديد؛ وعندما أقبل ضعفاتي وأسلم لقوة أعظم، فإني أنعم بقوة غير مسبوقة. لقد تعثرت بأبواب م.خ.م. في عار، وغير متوقع شيء من الحياة، ولقد منحت رجاء وكرامة. ومعجزيًا، الطريقة الوحيدة للاحتفاظ بهبات البرنامج هي تمريرها للآخرين.</p>"
  },
  "02-24": {
    "title": "قلباً شاكراً",
    "content": "<p><em>حاول ان تدرك سريعاً حقيقة ان قلب مليء بالشكر والامتنان لا يمكنه أن يتواجد بداخل شخص مليء بالغرور. عندما نمتلئ بالامتنان، فإن قلوبنا تفيض بالحب كنتيجة لذلك، وهذا هو أجمل شعور يمكننا أن نختبره.</em><br><strong>كما يراها بيل صفحة 37</strong></p><p>أخبرني مرشدي \"انني يجب ان أكون مدمن ممتن، وأنه على سلوكي دائما ان يعبر عن الامتنان والعرفان. ذلك لأن شعور العرفان هو العامل الأساسي الذي يقوم عليه التواضع، ذلك لأن التواضع هو العامل الأساسي الذي يقوم عليه المجهولية، ذلك أن المجهولية هو الأساس الذي تقوم عليه كل تقاليدنا. فدائما علينا ان نتذكر ان نقدم المبادئ على الأشخاص.\" كنتيجة لذلك التوجيه، فإنني ابدأ يومي وانا راكعاً على ركبتي، شاكراً الله على ثلاثة أشياء وهي \"انني حي، وأنني رصين، وأنني عضو في زمالة مدمنين الخمر المجهولين\". بعد ذلك احاول ان اعيش من خلال سلوك يعبر عن الامتنان وان استمتع تماما بـ 24 ساعة كاملة من معايشة البرنامج. برنامج زمالة مدمنين الخمر المجهولين ليس برنامج أنا أنتمي إليه، إنما هو برنامج انا أحياه.</p>"
  },
  "02-25": {
    "title": "تحدي الفشل",
    "content": "<p><em>في تدابير الله لا يوجد شيء ضائع. من خلال الفشل يمكننا تعلم درس في التواضع، بالرغم من أن ذلك مؤلم، إلا أننا نحتاجه.</em><br><strong>كما يراها بيل صفحة 31</strong></p><p>كم اشعر بالامتنان اليوم لمعرفتي ان كل إخفاقاتي السابقة كانت ضرورية لكي اكون موجود حيث أنا اليوم. من خلال الألم تتكون خبراتنا، وأثناء معاناتي أصبحت خاضعا.</p><p>عندما بحثت عن الله كما أفهمه، شاركني الله منحه الثمينة. من خلال الاختبار والخضوع بدأ النمو، تبعه العرفان بفضله ونعم، تبع ذلك الحياة مع الشعور بالسلام الداخلي وخبرة الرصانة التي أشاركها مع غيري.</p>"
  },
  "02-26": {
    "title": "ليست قصة نجاح تقليدية",
    "content": "<p><em>زمالة المدمنين المجهولين ليست قصة نجاح بالمعنى التقليدي المتداول. انها قصة معاناة طويلة وتحويل مفهوم العيش وفقاً لنعم الله إلي ارتقاء روحي حقيقي.</em><br><strong>كما يراها بيل صفحة 35</strong></p><p>عند انضمامي للزمالة استمعت إلى أشخاص يتكلمون عن حقيقة إدمانهم للكحول الذي أدي إلى \"الوحدة، الخوف، الألم\". و عندما استمررت في الاستماع سمعت مصطلحات مختلفة تماما، كحقيقة الرصانة، حقيقة الحرية والسعادة، حقيقة الغاية والطريق، وحقيقة السكينة والسلام مع الله، وأنفسنا والآخرين.</p><p>من خلال حضوري الاجتماعات أنا أعود إلى هذه الحقائق، مراراً وتكراراً. أراها في عيون واسمعها بأصوات أولئك المحيطين بي. من خلال ممارسة البرنامج وجدت التوجيه والقوة التي يمكنني بها خلق واقعي. متعة الإنضمام لزمالة المدمنين المجهولين هي الواقع الجديد المتاح لي.</p>"
  },
  "02-27": {
    "title": "استقرار فريد",
    "content": "<p><em>من أين تأتي م.خ.م بتعليماتها؟ ... هؤلاء الرفاق العمليون الذين يتسائلون يقرأون بعد ذلك التقليد الثاني، ويتعلموا أن السلطة الوحيدة في م.خ.م. هو إله محب، كما يعبر عن نفسه في ضمير المجموعة... أن الشيخ ذو الحنكة هو من يرى حكمة قرار المجموعة، والذي لا يحمل استياء من تقلص وضعه، وحكمه المؤيد- بخبرة معتبرة - سليم، وهو من ينوي أن يجلس بهدوء بالجانب منتظراً للتطورات.</em><br><strong>12 خطوة و 12 تقليد صفحة 132، 135</strong></p><p>الخطوات الاثنتي عشر والتقاليد الاثني عشر محاكين في نسيج التعافي من إدمان الخمر. كلما تقدم تعافي، أدرك أن هناك عباءة قد حيكت لي. شيوخ المجموعة عرضوا اقتراحات بلطف عندما كان يبدو التغيير مستحيلا. كل شخص شارك تجارب أصبح مادة لصداقة غالية. أنا أعلم ان الزمالة مستعدة ومعدة لمساعدة كل مدمن خمر بمفترقات طرق الحياة. في عالم مليء بمشاكل عديدة، أجد هذا ضمان لاستقرار فريد. أني أعتز بمنحة الرصانة. أني أقدم الله امتناني للقوة التي أنالها بزمالة موجودة بالفعل لصالح كل الأعضاء.</p>"
  },
  "02-28": {
    "title": "ماذا؟ لا يوجد رئيس؟",
    "content": "<p><em>عندما قيل لي أن مجتمعنا ليس لديه رئيس لديه السلطة ليحكمه، ولا أمين صندوق يستطيع أن يُجبر على دفع أي مصاريف... أصدقاؤنا تعجبوا وصاحوا: هذا ببساطة غير ممكن....</em><br><strong>12 خطوة و 12 تقلید ص 132</strong></p><p>عندما وصلت لـ م.خ.م.، لم أستطع تصديق أنه لا يوجد أمين صندوق لـ\"يُجبر على دفع مصاريف\". لم أستطع تخيل منظمة لا تطلب مساهمات مالية في مقابل خدمة. كانت هذه مرتي الاولى، ومستمرة حتى اليوم، أن يكون لي خبرة أن أنال شيئا مقابل لا شيء. \"لقد كنت قادرا على التقرب للبرنامج خاليا من الانحياز وبعقل منفتح، لأني لم أشعر بأنه يتم استغلالي أو خداعي بمن هم في م.خ.م. ماذا يمكنني خسارته؟ أني أشكر الله من أجل حكمة المؤسسين الأوائل الذين عرفوا جيدا ازدراء مدمن الخمر لمن يتلاعب به.</p>"
  },
  "02-29": {
    "title": "معجزة ك.م. الواحدة",
    "content": "<p><em>عبد للحظات قليلة لإغراء، فكرة شرب الخمر لم تعد مجددا؛ وفي مثل هذه الأوقات شعور عظيم بالاشمئزاز نما بداخله. على ما يبدو أنه لا يستطيع شراب الخمر حتى إذا أراد. الله أعاده للصواب.</em><br><strong>الكحوليون المجهولون ص 57</strong></p><p>كلمة \"الله\" كانت مخيفة بالنسبة لي عندما رأيتها مقترنة بالخطوات الاثنتي عشر لـ ك.م. بما أني حاولت كل الطرق التي أستطيعها للتوقف عن شرب الخمر، وجدت أنه لم يكن ممكنا بالنسبة لي تحمل هذه الرغبة لمدة من الوقت. مع ذلك، كيف يمكنني التصديق في \"إله\" سمح لي أن أغرق في اليأس العظيم الذي غلّفني - سواء كنت أشرب أو مجففا؟ الجواب كان في الاعتراف أخيرا أنه من الممكن أن يكون متاحا بالنسبة لي أن أعرف رحمة قوة أعظم من نفسي يستطيع أن يمنحني الرصانة شرط أن يكون لدي النية لـ\"للإيمان.\" بالاعتراف أخيرا أني مجرد فرد ضمن كثيرين، وبإتباع مثال موجهي والأعضاء الآخرين بـ ك.م. في ممارسة الإيمان الذي لم يكن لدي. حياتي أعطيت معنى، واتجاه، وهدف.</p>"
  },
  "03-01": {
    "title": "إنه يعمل",
    "content": "<p><em>إنه يعمل - بالفعل يعمل.</em><br><strong>مدمني الخمر المجهولين ص 88</strong></p><p>عندما أصبحت رصينا، كان لدي في الأصل إيمان في برنامج مدمني الخمر المجهولين. اليأس والخوف حافظوا علي رصينا وممكن موجه مهتم وصارم قد ساعد!).</p><p>الإيمان بقوة عظمى جاء لاحقا جدا. هذا الإيمان جاء في البداية ببطء، بعد ما بدأت في الاستماع للآخرين يشاركون خبراتهم - خبراتهم التي لم أتعرض لها أبدا وأنا ممتنع، لكن هم تعرضوا لها بقوة من قوة عظمى. من مشاركتهم أتى الرجاء أني أيضا قد - ويمكن أن \"أحصل\" على قوة عظمى في وقت ما، تعلمت أن القوة العظمى - إيمان يعمل تحت كل الظروف - ممكن. اليوم هذا الإيمان، زائد الأمانة والتفتح الذهني والنية لعمل خطوات البرنامج، تمنحني السكينة التي أطلبها. أنه يعمل - بالفعل يعمل.</p>"
  },
  "03-02": {
    "title": "رجاء",
    "content": "<p><em>لا تحبط.</em><br><strong>مدمني الخمر المجهولين ص 60</strong></p><p>تجارب قليلة ليست لها قيمة بالنسبة لي، أكثر من التعافي السريع. إحباطات كثيرة جدا كانت نتيجة لتوقعات غير واقعية، ولا نغفل رثاء الذات أو التعب من رغبتي لتغيير العالم بنهاية الأسبوع. الاحباط هي اشارة تحذير أني قد انحرفت بعيد عن حدود الله. السر في تحقيق امكانياتي هو في قبول حدودي وتصديق ان الوقت منحة، وليس تهديد.</p><p>الرجاء هو المفتاح الذي يفتح باب الاحباط. البرنامج يعدني أنه إذا لم أشرب كأسي الأول اليوم، سوف يظل لدي رجاء. بتوصلي لتصديق أني أحتفظ بما أشاركه، وفي كل مرة أشجع الآخرين، فأني أنال الشجاعة. أنه مع الآخرين، بنعمة الله وزمالة م.خ.م.، أخوض طريق القدر السعيد. لأتذكرن دائما أن القوة بداخلي هي أعظم بكثير جدا من أي خوف أمامي. ليكن عندي دائما الصبر، لأني على الطريق الصحيح.</p>"
  },
  "03-03": {
    "title": "التغلب على الإرادة الذاتية",
    "content": "<p><em>إذا فإن مشاكلنا نظن انها بالأساس من صنعنا. انها تنتج من ذواتنا، ومدمن الخمر هو مثل متطرف للإرادة الذاتية التي تجاوزت كل حد مع أنه عادة لا يظن ذلك. فوق كل شيء، نحن كمدمني خمر يجب أن نتخلص من هذه الأنانية. يجب علينا ذلك، أو تقتلنا!</em><br><strong>م.خ.م. ص 62</strong></p><p>لسنين عديدة حياتي كانت تدور فقط حولي. كنت مستهلك بالذات في كل صورها - مركزية الذات، رثاء الذات، التماس الذات، حيث كلها نبعت من الكبرياء. اليوم قد أعطيت منحة من خلال زمالة مدمني الخمر المجهولين - ممارسة الخطوات والتقاليد في حياتي اليومية، ومنحة مجموعة وموجه، والقدرة - إذا أخترت - أن أنحي كبريائي في كل مواقف حياتي.</p><p>إلى أن أستطيع أن أنظر لنفسي بأمانة وأرى أني كنت المشكلة في كثير من المواقف وأتفاعل بطريقة مناسبة من الداخل والخارج؛ إلى أن أستطيع أن أتخلى عن توقعاتي وأفهم أن سكينتي مرتبطة مباشرة بهم، فلن أقدر أن أختبر السكينة والتعافي السليم.</p>"
  },
  "03-04": {
    "title": "إزالة الأعشاب الضارة من الحديقة",
    "content": "<p><em>جوهر كل نمو هو الرغبة أني أصنع تغيير للأفضل وبعد ذلك رغبة متواصلة لتحمل أي مسئولية مستلزمة لإنجاز هذا الغرض.</em><br><strong>من منظور بيل ص 115</strong></p><p>بحلول الوقت الذي فيه وصلت للخطوة الثالثة كنت قد تحررت من الاعتماد على الخمر، لكن تجربة مريرة أثبتت لي أن الرصانة المستمرة تتطلب مجهود مستمر. بين الحين والآخر، أتوقف وألقي نظرة جيدة على تقدمي. كل مرة أتطلع لحياتي هنالك المزيد من الأعشاب الضارة، ولكن كل مرة أجد أيضا أعشاب ضارة جديدة تنمو حيث اعتقدت أني قطعتها نهائيا. وأنا متجه لأقطع هذه الأعشاب النامية من جديد. الموضوع أسهل وهي مازالت صغيرة، أخذ وقت لأعجب بكم هي نضرة الخضروات والأزهار النامية، وأن مجهودي تم مكافئته. رصانتي تنمو وتحمل ثمرا.</p>"
  },
  "03-05": {
    "title": "مهمة بطول الحياة",
    "content": "<p><em>لكن كيف في هذه الظروف، يمكن لزميل أن يأخذ الأمور ببساطة؟ هذا ما أردت معرفته.</em><br><strong>12 خطوة و 12 تقليد ص 26</strong></p><p>لم أكن معروفًا أبدا بصبري. كم عدد المرات قد سألت، \"لماذا يجب علي أن أنتظر، عندما يمكنني الحصول على كل شيء الآن؟\" بالتأكيد، عندما تعرفت على برنامج الاثنتي عشر خطوة، كنت مثل المثل \"طفل في متجر حلويات.\" لم أستطع الانتظار لأصل للخطوة الثانية عشر؛ بالتأكيد أنها تتطلب مجرد العمل لبضعة شهور فقط، أو هكذا فكرت! لقد أدركت الآن أن معايشة خطوات م.خ.م. الاثنتي عشر سوف تأخذ طول العمر.</p>"
  },
  "03-06": {
    "title": "فكرة الإيمان",
    "content": "<p><em>لا تدع أي أفكار مسبقة ضد المفردات الروحية تمنعك من أن تسأل نفسك بأمانة ما الذي تعنيه بالنسبة لك.</em><br><strong>مدمني الخمر المجهولين ص 47</strong></p><p>فكرة الإيمان هي عبارة عن كتلة كبيرة صعب بلعها عندما يكون الخوف والشك، والغضب متواجدون في ومن حولي. أحيانا مجرد الفكرة أن أعمل شيئا مختلفا، شيئا لست معتادا على القيام به، ممكن أن يصبح في النهاية فعل إيمان إذا عملته بانتظام، وعملته من غير جدال؛ إذا كان هذا الشيء الصحيح الذي يجب فعله. عندما يأتي يوما سيئا وكل شيء يسير بطريقة خاطئة، فإن اجتماع أو محادثة مع سكير آخر عادة ما تشتتني بطريقة كافية لتقنعني أن كل شيء ليست بتلك الصورة المستحيلة، ولا الغامرة كما ظننت. بنفس الطريقة، فالذهاب لاجتماع أو الكلام مع زميل مدمن خمر هي أفعال إيمان؛ أعتقد أني أعتقل مرضي. هناك طرق بها أتحرك ببطء تجاه إيمان بقوة عظمى.</p>"
  },
  "03-07": {
    "title": "مفتاح النية",
    "content": "<p><em>حالما وضعنا مفتاح النية في القفل وانفتح الباب بعض الشيء، نجد أننا نستطيع أن نفتحه دائما أكثر.</em><br><strong>12 خطوة و 12 تقليد.</strong></p><p>النية أن أتخلى عن كبريائي وإرادتي الذاتية لقوة أعظم مني أثبتت أنها المكون الوحيد الأساسي المطلق لحل كل مشاكلي اليوم. حتى أصغر كمية من النية، لو صادقة، كافية لتسمح الله أن يدخل ويأخذ السيطرة على أي مشكلة، أو ألم، أو هوس. مستوى راحتي مرتبط مباشرة بدرجة النية التي عندي في أي لحظة للتخلي عن إرادتي الذاتية، واسمح لإرادة الله أن تظهر في حياتي. بمفتاح النية، قلقي ومخاوفي يتحولوا بقوة لسكينة.</p>"
  },
  "03-08": {
    "title": "توكيل حياتنا",
    "content": "<p><em>كل رجل أو امرأة قد انضم لـ م.خ.م. و ينوي في البقاء، من غير أن يدرك قد بدأ في الخطوة الثالثة. أليس حقيقي أن في كل الأمور التي تمس الخمر، أن كل عضو فيهم قد قرر أن يوكل حياته أو حياتها لعناية، وحماية وإرشاد م.خ.م.؟... أي قادم جديد راغب يشعر أنه متأكد من أن م.خ.م. هي الميناء الوحيد الآمن لمركبته الغارقة. والآن إذا لم يكن هذا بتوكيل الإرادة للعناية الإلهية المكتشفة حديثا إذا فما هذا؟</em><br><strong>12 خطوة و 12 تقليد ص. 35</strong></p><p>الخضوع الله كان أول خطوة في تعافي. أني متيقن أن زمالتنا تطلب روحانية منفتحة لقرب جديد من الله. كلما أجتهد في اتباع خطوات البرنامج، أشعر بحرية تعطيني القدرة للتفكير لنفسي. إدماني حجزني بدون أي منفذ وقيد قدرتي في الهروب من سجن النفس، لكن م.خ.م. تضمن لي طريق للتقدم. المشاركة المشتركة، والاهتمام والعناية بالآخرين هي هبات طبيعية لبعضنا البعض، وهباتي تنمو كلما تغير توجهي تجاه الله. أني أتعلم الخضوع لله في حياتي، للحصول على احترام النفس، وللإبقاء عليهم يجب أن أعطي ما أحصل عليه.</p>"
  },
  "03-09": {
    "title": "تسليم الإرادة الذاتية",
    "content": "<p><em>اتخذنا قرار بتوكيل إرادتنا وحياتنا لعناية الله كما نفهمه.</em><br><strong>12 خطوة و 12 تقليد ص 34</strong></p><p>مهما تمنى أحدهم أن يحاول، كيف يمكن بالضبط أن يوكل حياته الشخصية لعناية الله الذي يظن أنه موجود؟ في بحثي عن إجابة لهذا السؤال، أصبحت واعي للحكمة التي بها كتبت الخطوة: وهي مكونة من جزئين.</p><p>أستطعت أن أرى كم من مرة كان يجب أن أموت فيها، أو على الأقل أصاب، خلال أسلوب حياتي السابق، وهذا لم يحدث أبدا. شيء أو شخص، كان يهتم بي. اخترت أن أصدق أن حياتي دائما في رعاية الله. هو وحده يتحكم في عدد أيام حياتي حتى حدوث موتي الجسدي.</p><p>موضوع الإرادة - الإرادة الذاتية أو إرادة الله - هي جزء أصعب من الخطوة بالنسبة لي. أنه فقط عندما اختبرت الألم الشعوري الكافي، من خلال محاولاتي الفاشلة لإصلاح نفسي، أصبحت راغب في التسليم لإرادة الله لحياتي. التسليم هو مثل الهدوء بعد العاصفة. عندما تكون إرادتي على نفس الخط مع إرادة الله لي، يكون هناك السلام الداخلي.</p>"
  },
  "03-10": {
    "title": "اليوم هو اختياري",
    "content": "<p><em>... قد وجدنا بدون استثناء اننا في بعض الأوقات في الماضي قد قمنا باتخاذ قرارات بناء على الذات، قد وضعتنا لاحقا في موضع نشعر فيه بالألم.</em><br><strong>م. خ. م ص 62</strong></p><p>مع الإدراك والقبول أني قد لعبت دور في الطريقة التي أصبحت حياتي عليها، جاء تغيير جذري في نظرتي للأمور. عند هذه النقطة بدأ برنامج م.خ.م في العمل داخلي. في الماضي قد لمت الآخرين، إما الله أو ناس أخرى، على ظروفي. لم أشعر أبدا أن لدي اختيار في تغيير حياتي. قرارتي كانت مبنية على الخوف أو الكبرياء، أو الأنا. وكنتيجة لذلك، قد قادتني هذه الاختيارات لأسفل طريق التدمير الذاتي. اليوم أحاول أن أسمح الله أن يقودني لطريق التعقل. أني مسئول عن فعلي - أو عدم فعلي - مهما كانت النتائج المترتبة.</p>"
  },
  "03-11": {
    "title": "ارشاد حسن و منظم",
    "content": "<p><em>إن الوقت الذي نسعى فيه إلى تحقيق التوافق بين إرادتنا وإرادة الله، هو الوقت الذي نبدأ فيه في استخدام هذه الإرادة بشكل سليم. بالنسبة لنا، كان هذا هو الاكتشاف الرائع. إن مشكلتنا كلها تكمن في استخدام قوة الإرادة. لقد حاولنا القضاء على مشاكلنا باستخدام تلك الإرادة بدلا من محاولة تحقيق التوافق بين إرادتنا وإرادة الله لنا. إن تحقيق ذلك هو هدف الخطوات الاثنتي عشرة من ك.م، والخطوة الثالثة هي التي تفتح الباب.</em><br><strong>12 خطوة و 12 تقليد ص 40</strong></p><p>كل ما علي فعله هو النظر للوراء لماضي لأرى إلى أين قادتني إرادتي الذاتية. أنا مجرد لا أعرف ما هو الأفضل لي وأصدق ان قوتي العظمى يعرف. الله الذي أعرفه بـ\"ارشاد حسن و منظم\"* لم يخذلني أبدا، لكني عادة ما خذلت نفسي. استخدام قوتي الذاتية في موقف ما عادةً لها نفس نتيجة حشر القطعة الخطأ في لعبة أحجية صور - الإرهاق والإحباط.</p><p>الخطوة الثالثة تفتح الباب لبقية البرنامج. عندما اسأل الله الإرشاد، فإني أعلم أن مهما يحدث سيكون أفضل وضع ممكن، وأشياء يجب أن تحدث بالظبط كما ينبغي، حتى إن لم تكن ما أريد أو أتوقع. الله يفعل لي ما لا أستطيع فعله لنفسي، إذا تركته يفعل.</p><p><em>* ترجمة حروف كلمة الله بالإنجليزية. المترجم.</em></p>"
  },
  "03-12": {
    "title": "خطة يوم",
    "content": "<p><em>عند الاستيقاظ، دعنا نفكر في الأربعة والعشرين ساعة القادمة. نفكر في خططنا لليوم. قبل أن نبدأ، نطلب من الله أن يوجه تفكيرنا، نسأله خصيصا أن يكون خالي من دوافع رثاء الذات، أو عدم الأمانة، أو الالتماس الذاتي.</em><br><strong>مدمني الخمر المجهولين ص 86</strong></p><p>كل يوم أسأل الله أن يشعل بداخلي نار حبه، حتى يضيء الحب بشعلته الساطعة والصافية، تفكيري ويسمح لي أن أعمل مشيئة الله بشكل أفضل. خلال اليوم، إذ أسمح للظروف الخارجية أن تخمد روحي، أسأل الله أن يلهب ضميري بالوعي أني أستطيع أن أبدأ يومي من جديد في أي وقت أختاره. مئات المرات، إذا لزم الأمر.</p>"
  },
  "03-13": {
    "title": "عالم الروح",
    "content": "<p><em>دخلنا عالم الروح. وظيفتنا التالية هي النمو في الفهم والفاعلية. هذا لا يحدث بين ليلة وضحاها. إنها يجب أن تستمر بطول حياتنا.</em><br><strong>م. خ. م. ص 84</strong></p><p>كلمة \"دخلنا\"... وجملة \"دخلنا إلى عالم الروح\" مميزتين جدا. انها تحتوي على فعل، وبداية، وشرط أساسي للمحافظة على نموي الروحي. الـ\"روح\" بكونها جزء غير مادي. عوائق لنموي الروحي هم مركزية الذات والتركيز المادي على الأشياء التي في العالم. الروحانية تعني الاخلاص للروحانية بدل من أشياء العالم، أنها تعني الخضوع لإرادة الله لي. أني أفهم أن الأشياء الروحية هي: المحبة غير المشروطة، فرح، صبر، لطف، صلاح، أمانة، ضبط النفس والتواضع. في أي وقت أسمح للأنانية، الاستياء، والخوف أن يكونوا جزءا مني، فإني أحجز الأشياء الروحية. كلما أصون تعافي، يصبح النمو الروحي عملية بطول الحياة. هدفي هو النمو الروحي، وقبول أنه لن يكون لدي أبدا كمال روحي.</p>"
  },
  "03-14": {
    "title": "حجر الأساس",
    "content": "<p><em>هو الرب، ونحن عياله. معظم الأفكار الجيدة بسيطة، وهذا المفهوم كان حجر الأساس لبوابة الانتصار الجديدة التي من خلالها عبرنا للحرية.</em><br><strong>م.خ.م. ص 62</strong></p><p>حجر الأساس في بناء القوس، هي القطعة التي على شكل وتد بالجزء الأعلى من القوس الذي يثبت بقية الاجزاء في مكانها\". بقية الأجزاء \"هم الخطوات الأولي، والثانية والرابعة حتى الثانية عشر. بمعنى آخر، يبدو أن الخطوة الثالثة هي أهم خطوة، وان باقي الأحد عشر خطوة تعتمد على الثالثة للمساندة. في الواقع، الخطوة الثالثة هي واحدة من اثنتي عشر خطوة. أنها حجر الأساس، لكن بدون الاحد عشر حجر الآخرين لبناء القاعة والأذرع، حجر أساس أو لا، لن يكون هناك قوس. من خلال العمل اليوم لكل الخطوات الاثنتي عشر، أجد أن هذه البوابة على شكل القوس منتظرة لي لأعبر من خلالها ليوم آخر من الحرية.</p>"
  },
  "03-15": {
    "title": "فكرة الله",
    "content": "<p><em>عندما رأيت الآخرين يحلون مشاكلهم باعتماد بسيط على روح الكون فكان يجب علينا التوقف عن التشكيك في قوة الله. أفكارنا لم تفلح. لكن فكرة الله نجحت.</em><br><strong>م.خ.م. ص 52</strong></p><p>مثل الأعمى الذي يستعيد بصره بالتدريج، قد تلمست ببطء طريقي للخطوة الثالثة. بإدراكي أن فقط قوة أعظم من نفسي يستطيع أن ينقذني من جحيم انعدام الرجاء الذي كنت فيه، قد عرفت أنه يجب علي التشبث بالقوة هذا، وسيكون مرساتي في وسط بحر المصائب. برغم أن إيماني وقتها كان ضئيلا، لكنه كان كبيرا كفاية ليجعلني أرى أن الوقت حان لأتخلى عن ذاتي المتكبرة واستبدلها بالقوة الثابتة التي يمكن أن تأتي فقط من قوة أعظم من نفسي بكثير.</p>"
  },
  "03-16": {
    "title": "كما نفهمه",
    "content": "<p><em>صديقي اقترح فكرة كانت تبدو جديدة في وقتها... \"لماذا لا تختار مفهومك الخاص عن الله؟\" هذه العبارة صدمتني بقوة. لقد أذابت جبل الثلج في فكري الذي في ظله عشت وارتعشت لسنين عديدة. وقفت في ضوء الشمس أخيرا. كانت المسألة إذا كنت راغب في الاعتقاد في قوة أكبر مني. لا شيء أكثر كان مطلوبا مني لبدايتي.</em><br><strong>م. خ. م ص 121</strong></p><p>أتذكر الأوقات عندما نظرت لأعلى للسماء وتأملت فيمن بدأ الأمر كله وكيف. عندما أتيت لـ م.خ.م، تفهم لوصف البعد الروحي أصبح إضافة ضرورية لرصانة ثابتة. بعد قراءة العديد من النسخ، متضمنة النسخ العلمية، للانفجار العظيم، اتجهت للبساطة وصنعت مفهوم الله كما افهمه: القوة العظيمة الذي جعل الانفجار العظيم ممكنا. بكون الكون باتساعه تحت أمره، سيكون، وبدون شك، قادر أن يرشد تفكيري وأفعالي إذا كنت جاهز لقبول إرشاده. لكن لا يمكنني توقع مساعدة إذا أدرت ظهري له وذهبت في طريقي. قد أصبحت لدي النية للاعتقاد ولدي 26 سنة من الرصانة الثابتة والمشبعة.</p>"
  }



 }
