{
  "01-01": {
    "title": "إنني معجزة",
    "content": "<p><em>إن الحقيقة المركزية في حياتنا اليوم هي اليقين المطلق بأن خالقنا قد دخل قلوبنا وحيواتنا بشكل معجزي بالفعل. لقد بدأ في إتمام ما عجزنا عن القيام به لأنفسنا.</em><br><strong>مدمنو الخمر المجهولون، ص 25</strong></p><p>إنها إحدى حقائق حياتي اليوم بالفعل، وإنها لمعجزة بكل تأكيد. لقد كنت دوماً مؤمناً بالله، لكنني لم أستطع أبدا وضع هذا الإيمان موضع ذي معنى في حياتي. اليوم، وبفضل م.خ.م، فإنني أثق وأعتمد على الله، كما أفهمه؛ إنني رصين اليوم بفضل ذلك. تعلم الثقة والاعتماد على الله كان شيئاً لم أستطع أبدا القيام به بمفردي. وإنني اليوم أصدق في المعجزات لأنني أحدها!</p>"
  },
  "01-02": {
    "title": "الأساس أولاً",
    "content": "<p><em>هل الرصانة هي كل ما نتوقعه من الصحوة الروحية؟ لا، فالرصانة ليست سوى البداية.</em><br><strong>من منظور بيل، ص 8</strong></p><p>إن معايشة برنامج م.خ.م. بمثابة بناء منزل. إذ علي أولاً أن أصب طبقة كبيرة وسميكة من الخرسان، والتي عليها ينتصب المنزل؛ وهذا بالنسبة إلى معادل للتوقف عن شرب الخمر. ولكنها ليس بالأمر المريح إطلاقا أن نسكن فوق طبقة خرسانية، بغير حماية، ومعرضين للحر والبرد، والريح والمطر. ولذلك بنيت حجرة فوقها ببدئي في ممارسة البرنامج. الحجرة الأولى كانت مزعزعة لأنني لم أعتد على العمل بعد. ولكن بمرور الوقت وبينما أمارس البرنامج، فقد تعلمت أن أشيّد حجرات أفضل. وكلما تمرنت أكثر، وكلما بنيت أكثر، كلما أصبحت أكثر ارتياحاً، وسعادة، وأصبح المنزل الذي أعيش فيه الآن.</p>"
  },
  "01-03": {
    "title": "بلا قوة",
    "content": "<p><em>اعترفنا بأننا كنا بلا قوة على الكحول - أن حياتنا أصبحت غير قابلة للإدارة.</em><br><strong>اثنتي عشر خطوة و اثني عشر تقليد ص 21</strong></p><p>ليس من الصدفة أن أول خطوة تذكر عدم القوة: الاعتراف بالضعف الشخصي أمام الكحول هو حجر الزاوية لأساس التعافي. تعلمت أنه ليس عندي القوة والسيطرة التي ظننت أنهما لدي. أني بلا قوة أمام ما يظنه الناس عني. أني بلا قوة أمام عدم اللحاق بالأتوبيس. أني بلا قوة أمام كيف يعمل أو لا يعمل الناس الخطوات. لكني أيضا تعلمت أني لست بلا قوة أمام بعض الأشياء. أني لست بلا قوة أمام توجهاتي. أني لست بلا قوة أمام سلبيتي. أني لست بلا قوة أمام افتراض المسئولية لتعافي. لدي القوة لعمل تأثير إيجابي على نفسي، وأحبائي، والعالم الذي أعيش فيه.</p>"
  },
  "01-04": {
    "title": "ابدأ من حيث تقف",
    "content": "<p><em>إننا نشعر بأن امتناعنا عن الشرب ليس سوى البداية، وأن المزيد من الإثبات لمبادئنا يقف خلفنا في منازلنا التي ننتمي لها، ووظائفنا وشئوننا.</em><br><strong>م.خ. م. ص 19</strong></p><p>إنه لمن اليسير أن تتصرف بلباقة ومرح في اجتماع م.خ.م. وبينما أعمل على البقاء رصيناً، أحتفل مع زميل م.خ.م. بتحررنا المشترك من جحيم الشرب. وغالباً ما لا يكون عسيراً أن ننشر الأخبار السارة بين أصدقاء البرنامج القدامى والجدد.</p><p>ومع ذلك، ففي البيت والعمل، قد يكون لنا شأن آخر. إذ أن المواقف التي تتصاعد في كلا الموضعين تجعل من القلاقل اليومية شيئاً واضحاً، وفيهما قد يصبح مجرد التبسم والوصول إلى كلمة طيبة أو أذن صاغية أمراً صعباً. إن الاختبار الحقيقي لكفاءة سعينا من خلال الاثنتي عشرة خطوة لم. خ.م. يقف خارج حجرات الزمالة.</p>"
  },
  "01-05": {
    "title": "القبول التام",
    "content": "<p><em>لم يكن يتصور الحياة بلا خمر، ويوماً ما سيصبح غير قادر على تصورها سواء مع الخمر أو بدونها. ومن ثم سيختبر من الوحدة مالم يره إلا القليل. سيصل إلى حافة العالم، وسيرجو أن تحل النهاية.</em><br><strong>م. خ. م. ص 152</strong></p><p>فقط مدمن الخمر هو من سيصله المعنى الحقيقة لفقرة مثل هذه. المعيار المزدوج الذي جعلني أستمر كمد من خمر نشط، ملأني كذلك بالرعب والتشوش هو: \"إذا لم أحصل على الشراب فسأموت\". كان يتنافس مع: \"ما لم أتوقف عن شرب الخمر، فستقتلني!\". كلا الخاطرين القهريين دفعاني قريباً من القاع. وذلك القاع أحدث لدي القبول التام بأنني مدمن خمر - بلا تحفّظ أيا ما كان ولقد كان أساسياً بشكل مطلق من أجل تعافي. لقد كانت معضلة لم أقابلها من قبل، ولكن وكما وجدت بعد ذلك، فإنها كانت هامة ما إذا أردت في النجاح خلال هذا البرنامج.</p>"
  },
  "01-06": {
    "title": "انتصار التسليم",
    "content": "<p><em>نحن ندرك أنه فقط من خلال الهزيمة التامة يمكننا أن نخطو خطواتنا الأولى تجاه الحرية والقوة. وأخيراً قد أصبح اعترافنا بعجزنا الشخصي هو الأساس الراسخ الذي يمكن أن نبني عليه حياتنا السعيدة والهادفة.</em><br><strong>12 خطوة و 12 تقليد، ص 21</strong></p><p>حين أثرت الخمر على كل مناحي حياتي، وحين صارت زجاجات الخمر هي رمز لكل تلذذ ذاتي، وانحلال، حينها أدركت أنني بمفردي لا أستطيع أن أفعل شيئاً للتغلب على سطوة الخمر، وأن لا ملجأ لدي سوى التسليم. ولقد وجدت النصر في التسليم. النصر على تلذذي بنفسي الأناني، والنصر على مقاومتي العنيدة للحياة كما منحت لي عندما توقفت عن محاربة أي شخص وأي شيء، بدأت على طريق للرصانة، والسكينة والسلام.</p>"
  },
  "01-07": {
    "title": "عند نقطة التحول",
    "content": "<p><em>إن أنصاف التدابير لم تفدنا بشيء. لقد وقفنا عند نقطة التحول، وسألناه، بتجرد كامل، أن يمنحنا حمايته ورعايته.</em><br><strong>م. خ. م ص 59</strong></p><p>أقف في كل يوم عند نقاط تحوّل. أفكاري وسلوكي قد يدفعانني نحو النمو، أو يعودان بي في طريق عاداتي القديمة والخمر. في بعض الأحيان تكون نقاط التحول هي البدايات، كما الحال حين أقرر أن أبدأ بالشكر بدلاً من إدانة آخر. أو حين أطلب المعونة بدلاً من المضي بمفردي. وفي لحظات أخرى، تصبح نقاط التحوّل بمثابة النهايات، كما هو الحال حين أرى بوضوح حاجتي للتوقف عن التلوّث بالاستياءات، أو التمسك بالالتماس الذاتي المعيق. الكثير من العيوب تغريني يومياً، ولذلك فلدي - أيضاً - العديد من الفرص لأصبح واعياً بها بشكل أو بآخر، الكثير من عيوبي الشخصية تتجلى لي يومياً: إدانة النفس، والغضب، والهروب، وأن أكون متكبرا، والرغبة في المساواة أو التصرف بغرور.</p><p>محاولة القيام بأنصاف التدابير للتخلص من هذه العيوب، هي وبوضوح تشل جهودي للتغيير. وفقط حين أسأل معونة الله، مع التجرد الكامل ساعتها أصبح راغباً - وقادراً - على التغيير.</p>"
  },
  "01-08": {
    "title": "هل لدي خيار؟",
    "content": "<p><em>الحقيقة أن معظم مدمني الخمر، لأسباب مازالت غامضة، قد خسروا قوة الاختيار في شربهم للخمر. ما يسمى بقوة الارادة أصبحت عمليا غير موجودة.</em><br><strong>مدمني الخمر المجهولين ص 24</strong></p><p>عجزي أمام الخمر لا يتوقف عندما أكف عن الشراب. في الرصانة لايزال ليس لدي خيار - لا أستطيع أن أشرب.</p><p>الخيار الذي يجب علي اختياره هو تناول واستخدام \"عدة الأدوات الروحية\" (مدمني الخمر المجهولين ص 25). عندما أفعل ذلك، فإن قوتي العظمى يحررني من قلة اختياراتي - ويحافظ علي رصينا ليوم واحد آخر. إذا كنت أستطيع أن أختار ألا أتناول شرابا اليوم، فأين إذا حاجتي لزمالة مدمني الخمر المجهولين أو لقوة عظمى؟</p>"
  },
  "01-09": {
    "title": "عمل العناية الإلهية",
    "content": "<p><em>إنه لأمر مروّع بالفعل أن نعترف بأننا - والكأس بأيدينا - قد غلفنا عقولنا بمثل هذا الهاجس من السكر المدمّر، لدرجة أنه ليس سوى \"العناية الإلهية\" ما يمكن أن يزيله منا.</em><br><strong>12 خطوة و 12 تقليد ص 21</strong></p><p>لقد وجدت العناية الإلهية آثار رعاية الله وإرشاده. حين اختبرت الإفلاس التام من إدماني النشط للخمر، لقد فقدت كل ذي معنى في الحياة. اتصلت بزمالة م.خ.م.، ومن تلك اللحظة لم تعد حياتي كما كانت مطلقاً. وحين استرجع تلك اللحظة الفريدة، أعلم أن الله كان يدبّر حياتي قبل أن أصبح قادراً على الاعتراف والقبول بمبادئ روحية. لقد وضعت الكأس بمعونة العناية الإلهية وابتدأت رحلتي مع الرصانة وحياتي مستمرة في الانفتاح برعاية الله وإرشاده. إن الخطوة الأولى حيث اعترفت أنني بلا قوة أمام الخمر، وأن حياتي لم تعد قابلة للإدارة - أصبحت الآن تأخذ معنى أعمق بالنسبة لي، يوماً بيوم في زمالة م.خ.م. التي تنقذ وتمنح الحياة.</p>"
  },
  "01-10": {
    "title": "متحدون نقف",
    "content": "<p><em>لقد تعلمنا أنه يلزمنا الاعتراف لأعماق أنفسنا بأننا مدمنو خمر. إنها الخطوة الأولى من التعافي. الوهم بأننا كالآخرين، أو ربما يمكن أن نكون مثلهم، يجب أن يتحطم.</em><br><strong>م.خ.م. ص 30</strong></p><p>لقد أتيت إلى م.خ.م. لأنني لم أعد قادراً على السيطرة على شربي للخمر بعد. لقد كانت إما شكوى زوجتي من شربي، أو اضطرني ظابط شرطة للذهاب إلى اجتماع م.خ.م.، أو ربما أكون قد عرفت في قرارة نفسي، أنني غير قادر على تناول الخمر مثل الآخرين، لكنني تحاشيت الاعتراف بهذا لأن البديل كان مرعبا بالنسبة إلي. زمالة م.خ.م. هي زمالة من الرجال والنساء اتحدوا ضد داء مشترك وقاتل. كل واحدة من حيواتنا مرتبطة بالأخرى، تماماً كالناجين على زورق النجاة في البحر. متى عملنا معاً، نستطيع أن نصل بأمان إلى البر.</p>"
  },
  "01-11": {
    "title": "خطوة الـ 100%",
    "content": "<p><em>فقط بالخطوة الأولى، حيث قمنا باعتراف أننا بنسبة 100% بلا قوة أمام الخمر، ويمكن ممارسة هذا الاعتراف بكمال مطلق.</em><br><strong>12 خطوة و 12 تقليد ص 68</strong></p><p>قبل أن أكون قادر على الحصول على الرصانة بمدة طويلة بزمالة م.خ.م.، عرفت أنه بدون أي شك أن الخمر كان يقتلني، وحتى مع هذه المعرفة، لم أكن قادرا على التوقف عن شرب الخمر. لذا، عندما تواجهت مع الخطوة الأولى، وجدت أنه من السهل الاعتراف أني أفتقد القوة ألا أشرب. لكن هل حياتي غير قابلة للإدارة؟ إطلاقا! بعد خمس شهور من مجيئي لم.خ.م. كنت أشرب الخمر مجددا وتساءلت لماذا.</p><p>بعد ذلك، عندما عدت لـ م.خ.م. وكنت اخذ العبر من جروحي، تعلمت أن الخطوة الأولى هي الخطوة الوحيدة التي يمكن فعلها بنسبة 100%. وأن الطريقة الوحيدة لفعلها بنسبة 100% هي الحصول على نسبة 100% من الخطوة. وهذا كان منذ العديد من أربعة وعشرين ساعة ولم أضطر أن أقوم بالخطوة الأولى مرة أخرى.</p>"
  },
  "01-12": {
    "title": "قبول ظروفنا الحالية",
    "content": "<p><em>إن أولى مشكلاتنا هي أن نقبل ظروفنا الحالية كما هي، ونفوسنا كما هي، والناس من حولنا كما هم. وذلك يعني أن نتبنى تواضعاً واقعياً والذي بدونه لا يمكن أن يبدأ تقدم حقيقي. نكرر ونعيد، يبدو أننا بحاجة إلى العودة لتلك النقطة غير المتذبذبة من الانطلاق. هذا تدريب على القبول يمكننا الاستفادة من ممارسته في كل يوم من حياتنا.<br>وبافتراض أننا تجنبنا بشدة أن نحول تلك الاستطلاعات الواقعية لحقائق الحياة إلى أعذار غير واقعية للامبالاة أو الانهزامية، فمن الممكن أن تصبح الأساس الراسخ الذي نبني عليه الصحة الشعورية المتزايدة ومن ثم يمكن بناء تقدم روحي.</em><br><strong>من منظور بيل، ص 44</strong></p><p>عندما أواجه بعض الصعوبات في قبول الناس والأماكن والأحداث استرجع هذه الفقرة التي تحررني من الخوف الدفين تجاه الناس والمواقف التي تضعني فيها الحياة. هذه الفكرة تساعدني أن أصبح إنساناً ولست بكامل، وأربح من جديد راحة البال.</p>"
  },
  "01-13": {
    "title": "انها لا تحدث بين ليلة وضحاها",
    "content": "<p><em>نحن لا نشفى من ادماننا للخمر. ما لدينا بالفعل هو تأجيل يومي مشروط بالحفاظ على حالتنا الروحية.</em><br><strong>مدمني الخمر المجهولين ص 85</strong></p><p>أكثر تخيل إدماني منتشر يبدو أنه: \"إذا توقفت فقط عن شرب الخمر، كل شيء سيكون على ما يرام\". حالما انقشع الضباب، رأيت - ولأول مرة - الفوضى التي وصلت إليها. كان لدي مشاكل في العائلة، والعمل، ومشاكل قانونية ومالية؛ كنت متعلق بأفكار دينية قديمة؛ أن هناك جوانب من شخصيتي كنت أميل أن أبقي متجاهلا لها لأنها بكل بساطة تستطيع أن تقنعني أنني بلا رجاء وتدفعني للهروب مجددا. الكتاب الكبير أرشدني لحل كل مشاكلي. لكنها لم تحدث بين ليلة وضحاها - وبالتأكيد ليس تلقائيا بدون أي مجهود من جانبي. أني محتاج دائما لتمييز رحمة الله وبركاته التي تشرق على أي مشكلة يجب أن أواجهها.</p>"
  },
  "01-14": {
    "title": "لا ندم",
    "content": "<p><em>لن نندم على الماضي ولن نتمنى أن نغلق الباب عليه.</em><br><strong>مدمنين الخمر المجهولين ص 83</strong></p><p>حالما أصبحت ممتنعا، قد بدأت أن أرى كيف كانت حياتي ضائعة واختبرت مشاعر غامرة من الذنب والندم. خطوات البرنامج الرابعة والخامسة ساعدوني بشكل ضخم في شفاء هذا الندم المقلق. تعلمت أن مركزية ذاتي وعدم أمانتي نبعوا بشكل كبير من شربي للخمر وأني كنت اشرب الخمر لأني مدمن خمر. والآن أرى أنه حتى أكثر تجاربي الماضية التي أبغضها هي التي تتحول لذهب حقيقي لأني - كمدمن للخمر ممتن أستطيع أن أشاركها لمساعدة زملائي المدمنين، وبالأخص القادمون الجدد. كوني ممتنعا لسنوات عديدة في زمالة م.خ.م.، لا أندم على الماضي؛ إنني ببساطة ممتن لكوني واعيا بمحبة الله وبالمساعدة التي أستطيع أن أقدمها للآخرين في الزمالة.</p>"
  },
  "01-15": {
    "title": "مصدر داخلي غير متوقع",
    "content": "<p><em>معظم أعضاء الزمالة - مع استثناءات قليلة - قد وجدوا انهم توصلوا إلى مصدر داخلي غير متوقع بداخلهم، ذلك المصدر الذي قاموا بالتعرف عليه في الوقت الحالي - على حسب معتقدات كل منهم - على أنه قوة أعظم من أنفسهم.</em><br><strong>مدمني الكحول المجهولين، ص 569</strong></p><p>منذ بداياتي في الزمالة، كلما عانيت مع الرصانة، وجدت الامل في احد كلمات مؤسسينا. \"لقد توصلوا إلى مصدر داخلي غير متوقع بداخلهم\"، دائما ما اتأمل هذه العبارة واسأل نفسي، كيف يمكنني أن أجد القوة بداخلي بالرغم من أني بلا قوة تماما؟</p><p>و لكن في الوقت المناسب، كما وعد مؤسسينا، تجلت لي تلك القوة. لطالما كان لدي الاختيار بين الخير والشر، بين الإيثار والانانية، بين السكينة والخوف.</p><p>تلك القوة التي هي أعظم من نفسي هي منحة حقيقية لم أراها أو اكتشفها حتى قمت بمعايشة يومية حقيقة للرصانة من خلال الخطوات الاثنتي عشر.</p>"
  },
  "01-16": {
    "title": "الارتطام بالقاع",
    "content": "<p><em>لماذا هذا الإصرار على أن كل أعضاء زمالة مدمني الكحول المجهولين عليهم أن يرتطموا بالقاع أولا؟<br>الإجابة هي أنه عدد قليل فقط من المدمنين يمكنهم أن يمارسوا البرنامج بصدق بدون أن يصلوا إلى أقصى مرحلة في إدمانهم. ممارسة الخطوات الإحدى عشر التالية في البرنامج تعني تبني سلوكيات وأفعال لا يمكن لمدمن لازال يمارس إدمانه أن يقوم بها.</em><br><strong>12 خطوة و 12 تقليد، ص 24</strong></p><p>الارتطام بالقاع فتح عقلي وجعلني راغب في تجربة شيء مختلف للتوقف. الشيء الجديد الذي حاولته كان الإنضمام لزمالة مدمني الكحول المجهولين. حياتي الجديدة في الزمالة كانت تشبه تعلم ركوب الدراجة للمرة الأولى. الزمالة أصبحت بمثابة السندات المساعدة في دراجاتي واليد التي تقدم لي الدعم أثناء التعلم. لم يكن الأمر هو إحتياجي الشديد للمساعدة في ذلك الوقت، ولكنني ببساطة لم أرد أن اتألم بهذا الشكل من جديد.</p><p>رغبتي في عدم الوصول للقاع مرة اخري كانت أقوى من رغبتي للشرب. في البداية كان ذلك هو الدافع الذي أبقى على رصانتي، ولكن بعد مرور بعض الوقت وجدت أنني أمارس الخطوات بأقصى ما أستطيع من إرادة. بعد بعض الوقت أدركت أن سلوكياتي وأفعالي كانت تتغير ببطء شديد. يوما بيومه، أصبحت أكثر راحة مع نفسي ومع الآخرين، وبدأت جروحي تتعافى. أشكر الله على السندات المساعدة واليد الداعمة، أشكر الله على أنني اخترت اللجوء الزمالة مدمني الكحول المجهولين.</p>"
  },
  "01-17": {
    "title": "السعادة تأتي بهدوء",
    "content": "<p><em>\"المشكلة التي لدينا كمدمني خمر كانت أننا نطالب بأن يمنحنا العالم السعادة وراحة البال بالشكل الذي نريده بالتحديد، عن طريق الخمر. لكننا لم ننجح. ولكننا حين قضينا فترة لاكتشاف بعض القوانين الروحية و اعتيادها، ووضعها قيد التنفيذ، حينها فقط وجدنا السعادة وراحة البال. يبدو أن هناك بعض القواعد اللازمة الاتباع، إلا أن السعادة وراحة البال كانتا دوماً هنا، متاحين بالمجان للجميع.\"</em><br><strong>د. بوب و أصحاب الخبرة الجيدون، ص 308</strong></p><p>بساطة برنامج م.خ.م. يعلمنا أن السعادة ليست شيئاً يمكنني \"المطالبة\" به. إنها تأتي على بهدوء، بينما أخدم الآخرين بتقديم العون لقادم جديد أو لأحد المنتكسين، أجد أن رصانتي قد أعيد شحنها بامتنان وسعادة لا توصف.</p>"
  },
  "01-18": {
    "title": "هل سيساعدني الشراب؟",
    "content": "<p><em>بالرجوع إلى تاريخنا مع الشرب، استطعنا أن نرى أن سنينا قد مضت قبل أن ندرك أننا كنا خارج السيطرة، وأن الشرب لم يكن مجرد عادة، بل كان البداية لتطور مميت.</em><br><strong>12 خطوة و 12 تقليد، ص 23</strong></p><p>حين كنت لا أزال أشرب، لم يكن بمقدوري الاستجابة لأي من مواقف الحياة كما يفعل الآخرون الأكثر صحة. حتى أصغر الأحداث كانت تحفّز حالة من الفكر كانت تصدق أن علي الشرب كي أخدّر هذا الشعور. لكن التخدير لم يحسّن المواقف، لذلك سعيت خلف المزيد من الهروب داخل الزجاجة. واليوم عليّ أن أعي بإدماني للخمر، ليس بمقدوري تحمل تبعة الاعتقاد بأن شربي تحت السيطرة، أو مجددا أظن أني تمكنت من السيطرة على حياتي. مثل هذا الشعور بالسيطرة مميت لتعافي الخاص.</p>"
  },
  "01-19": {
    "title": "إيمان على مدار الساعة",
    "content": "<p><em>ينبغي أن يعمل الإيمان فينا ومن خلالنا لأربع وعشرين ساعة في اليوم، وإلا فسنهلك.</em><br><strong>م.خ.م. ص 16</strong></p><p>إن جوهر روحانيتنا ورصاتنا يستند إلى الإيمان بقوة عليا - الله - وذلك على مدار الساعة. إننا بحاجة إلى أن نتذكر ونعتمد على الله - كما أفهمه - بينما أسعى في أنشطتي اليومية. لكم هو مريح بالنسبة لي الاعتقاد بأن إرادة الله تعمل في البشر ومن خلالهم. وبينما أتوقف وأفكر في يومي، هل أستدعي نماذج واضحة ومحددة على وجود الله؟ هل تعجبت و شعرت بارتفاع معنوياتي بكم من مرة كانت تلك القوة جلية؟ لكم يغمرني الامتنان لحضور إلهي في حياة التعافي خاصتي، وبدون هذه القوة القادرة على كل شيء في كل أنشطتي، قد أسقط من جديد في أعماق مرضي... ومن ثم الموت.</p>"
  },
  "01-20": {
    "title": "نتوقف قليلا .. ونطلب",
    "content": "<p><em>بينما يمضي بنا اليوم نتوقف قليلاً، ساعة الاضطراب أو الشك، ونطلب الفكر أو الفعل الصحيح.</em><br><strong>م. خ. م. ص 87</strong></p><p>إنني اليوم أدعو بتواضع - \"قوتي العظمى\" ليمنحني النعمة لأجد المهلة بين اندفاعي وفعلي؛ لأسمح بتيار من النسيم البارد بالمرور عندما أستجيب بغليان؛ لمقاطعة العنف بالسلام الرقيق؛ لأقبل اللحظة التي تسمح بتحول الحكم ليصبح حكمة؛ ولكي اتحول للصمت إن كان لساني سيسرع بالهجوم أو الدفاع.</p><p>أتعهد بملاحظة كل فرصة لأتوجه لقوتي العظمى طالباً الارشاد. وإنني لأعلم أين تكمن هذه القوة بداخلي واضحة كجدول مياه جبلي قابع بين السهول، إنها المصدر الداخلي غير المتوقع.</p><p>إنني أشكر قوتي العظمى لهذا العالم من النور والحقيقة الذي أبصرته حين سمحت له بقيادة رؤيتي. إنني اليوم أثق فيه، وأرجو أن يثق بي لأن أبذل كل الجهد لأجد الفكر والفعل الصواب.</p>"
  },
  "01-21": {
    "title": "خدمة أخي",
    "content": "<p><em>لا يتكلم عضو الزمالة إلى القادم الجديد بروح السلطة، بل بروح التواضع والضعف.</em><br><strong>نضوج م.خ.م.، ص 279</strong></p><p>بينما تمضي بي الأيام مع زمالة م.خ.م.، أدعو الله أن يرشد أفكاري والكلمات التي أتكلمها. في هذا النشاط من المشاركة المستمرة في الزمالة، لدي العديد من الفرص للتحدث. لذلك كثيراً ما أدعو الله ليساعدني كي أراقب أفكاري وكلماتي كي تعطي الانعكاس الحقيقي والمناسب لبرنامجنا وأن أركز طموحي من جديد طلباً لإرشاده، وكي يساعدني أن أصبح طيباً و محباً حقاً، ومساعد وشافي، وكذلك ممتلئاً بالتواضع ومتحرراً من أي آثر للكبرياء.</p><p>اليوم قد أضطر للتعامل مع توجهات وأحاديث بغيضة - الأساليب المعتادة لمدمن خمر مازال يعاني. وإذا كان ينبغي حدوث ذلك، فينبغي أن آخذ مهلة لأركز ذاتي في الله، لكي أتمكن من الاستجابة من منظور التماسك والقوة والحساسية.</p>"
  },
  "01-22": {
    "title": "لنحافظ على الأمر بسيطا",
    "content": "<p><em>ساعات قليلة بدأت في الرحيل عن د. بوب... وببسمته الرائعة، العجوز والواسعة المرتسمة على وجهه، يقول بمرح: تذكر يا بيل، دعنا لا نفسد الأمر، لنحافظ على الأمر بسيطا!\" استدرت وأنا غير قادر على النطق بكلمة. وكانت تلك المرة الأخيرة التي التقيته فيها.</em><br><strong>نضوج م.خ. م. ص 214</strong></p><p>بعد سنوات من الرصانة، أحياناً ما أسأل نفسي: \"هل يمكن أن يكون الأمر بهذه البساطة؟\" ثم، وفي الإجتماعات، أرى الساخرين والمتشككين السابقين الذين سلكوا طريق زمالة م.خ.م. خارجين من الجحيم، بتجميع حياتهم في أجزاء تتكون من أربعة وعشرين ساعة من غير خمر، وخلالها يمارسون قليل من المبادئ بأقصى استطاعتهم الفردية. ومن ثم، أنا أعرف ومن جديد، أنه وبالرغم من أن الأمر ليس سهلاً دائماً، طالما أخذه ببساطة فإنه يعمل.</p>"
  },
  "01-23": {
    "title": "هل نمرح بعد؟",
    "content": "<p><em>لسنا جماعة كئيبة. وإذا لم يجد القادمون الجدد المرح والبهجة بيننا فلن يرغبوا في الأمر. إننا نصر بشكل حتمي على الاستمتاع بالحياة. إننا نبذل وسعنا ألا نستمتع بالسخرية من حال الدول، ولا أن نحمل مشاكل العالم على كواهلنا.</em><br><strong>م. خ. م. ص 132</strong></p><p>ما أن يترتب منزلي، حتى أجد أجزاء مختلفة من شئون حياتي قد صارت أكثر قابلية للإدارة. متجرّداً من الذنب والندم الذين غلفا سنوات سكري أجدني حراً لأفترض أن لي دوراً مناسباً في هذا الكون، لكن هذه الحالة تطلب صيانة. علي أن أتوقف وأسأل نفسي هل أمرح بعد؟ وإن وجدت الجواب على هذا السؤال صعبًا، أو مؤلماً، فيحتمل أنني قد أخذت الأمر بجدية زائدة، وأنني أجد أنه من الصعب الاعتراف أنني قد انحرفت عن ممارستي لشغل البرنامج للإبقاء على البيت مرتباً من الداخل. أظن أن الألم الذي اختبره هو أحد الطرق التي يلفت بها قوتي العظمى انتباهي ويشجعني على مواصلة العناية بأدائي. الوقت والجهد اليسيران اللذان يتطلبهما العمل بالبرنامج، وعمل الجرد الآني، على سبيل المثال، أو تقديم تعويضات، حيثما كانت مناسبة، تستحق بالفعل الجهد.</p>"
  },
  "01-24": {
    "title": "نشترك",
    "content": "<p><em>هناك الفعل، والمزيد من الفعل. \"إيمان\" بدون أعمال ميت.\".. هدفنا الوحيد هو أن نصبح نافعين.</em><br><strong>م. خ. م. ص 88-89</strong></p><p>إنني أفهم أن الخدمة تمثل جزءاً حيوياً من التعافي، لكنني كثيرا ما أتسائل: \"ما الذي يمكنني فعله؟\" وببساطة أبدأ بما لدي اليوم وابحث حولي عن موضع احتياج. هل امتلأت طفائات السجائر؟ وهل بذلت جهدي لافراغها؟ و للمفاجأة، فقد اشتركت. المتحدث الأمثل قد يصنع القهوة الأسوء، والعضو الأقرب للقادمين الجدد قد لا يستطيع القراءة، والذي يرغب في القيام بأعمال التنظيف قد يُحدث الفوضى إن تولى حساب البنك. ومع ذلك، فكل واحد من هؤلاء الناس وتلك الوظائف هم أساسيون لاجتماع فعّال. المعجزة التي تكمن في الخدمة هي أنه عند استخدامي ما لدي، أجد المزيد متاح لي عما كنت أظن من قبل.</p>"
  },
  "01-25": {
    "title": "ما نحتاجه.. هو بعضنا البعض",
    "content": "<p><em>زمالة م.خ.م. تقول فعلا لكل مدمن خمر حقيقي: \"إنك عضو في زمالة م.خ.م. متى حسبت نفسك كذلك. ولا يملك أحد أن يخرجك منها.\"</em><br><strong>12 خطوة و 12 تقليد، ص 139</strong></p><p>لسنوات، كنت كلما راجعت التقليد الثالث: \"الشرط الوحيد لعضوية زمالة م.خ.م. هو رغبة في التوقف عن الشرب.\"، ظننت أن قيمته فقط للقادمين الجدد. كان بمثابة الضمان لهم أنه لا أحد باستطاعته أن يمنعهم عن الزمالة. أما اليوم، فأنا أشعر بامتنان مستمر تجاه التقدم الروحي الذي جلبه لي هذا التقليد. لست أبحث عن ناس مختلفين بوضوح عني. التقليد الثالث يركز على الطريق الوحيد الذي أتشابه فيه مع الآخرين، وحملني على معرفة ومساعدة كل أطياف مدمني الخمر، تماماً كما ساعدونني. شارلوت، الملحدة، أظهرت لي قدراً عالياً من الأخلاقيات والشرف. وكلاي المختلف عرقيًا عني علمني الصبر؛ وينسلو، مثلي الميول الجنسية، علمني بالقدوة عن التعاطف الحقيقي، وميجان الشابة تخبرني أن رؤيتي في الاجتماع رصيناً لثلاثين سنة، جعلها تعود من جديد. يؤكد التقليد الثالث أننا قد نحصل على ما نحتاجه، وهو بعضنا البعض.</p>"
  },
  "01-26": {
    "title": "أمانة صارمة",
    "content": "<p><em>من يرغب في أن يصبح أميناً بصرامة ومتسامحاً؟ ومن يرغب في الاعتراف بأخطائه لآخر، والتعويض عن ضرر ارتكبه؟ ومن يهتم لأي درجة بقوة أعظم منه، ناهيك عن التأمل والدعاء؟ ومن يرغب في التضحية بالوقت والجهد في حمل رسالة م.خ.م للمتألم التالي؟ لا، مدمن الخمر العادي متمحور حول نفسه لأبعد مدى. غير مبال بهذا الاحتمال، ما لم يضطر للقيام بذلك للإبقاء على حياته هو نفسه.</em><br><strong>12 خطوة و 12 تقليد، ص 24</strong></p><p>إنني مدمن خمر. لو شربت فسأموت. يا للقوة والطاقة والمشاعر التي تولدها هذه الجملة بداخلي! ولكنها وبحق هي كل ما أحتاجه لليوم. هل أنوي أن أظل حياً اليوم؟ هل أنوي البقاء رصينا اليوم؟ هل أنوي طلب المساعدة وأن أكون متاحا لمدمن خمر آخر يعاني اليوم؟ هل اكتشفت الطبيعة المميتة لموقفي؟ وما الذي يجب علي القيام به اليوم للحفاظ على رصانتي؟</p>"
  },
  "01-27": {
    "title": "حرية من الذنب",
    "content": "<p><em>بينما كان الآخرون موضع الاهتمام، كان يجب أن نسقط كلمة \"لوم\" من كلامنا وأفكارنا.</em><br><strong>12 خطوة و 12 تقليد، ص 47</strong></p><p>حين صرت ناوياً لقبول عجزي، بدأت إدراك أن لومي لنفسي لكل متاعب حياتي قد يصبح رحلة كبريائي للرجوع لليأس. طلب المساعدة والإنصات بعمق للرسائل المتوارثة في خطوات وتقاليد البرنامج، جعل تغيير هذه التوجهات التي تؤخر تعافي ممكناً. قبل الانضمام إلى م.خ.م. كان لدي رغبة الحصول موافقة من ناس في مواضع سلطة لدرجة أنني مستعد للتضحية بنفسي والآخرين للفوز بموضع قدم لي في العالم. وفي كل مرة كنت أصل إلى الكآبة والأسى. وفي البرنامج أجد الأصدقاء الحقيقيين المحبين والمتفهمين والمهتمين بمساعدتي لأتعلم عن حقيقة ذاتي. وبمساعدة الخطوات الاثنتي عشر، فإنني قادر على بناء حياة أفضل خالية من الذنب وتبرير الذات.</p>"
  },
  "01-28": {
    "title": "كنز الماضي",
    "content": "<p><em>التوضيح للآخرين الذين مازالوا يعانون كيف حصلنا على العون هو بالضبط أكثر ما يجعل الحياة ذات قيمة لنا اليوم. متشبثاً بفكرة ان الماضي المظلم في يد الله - هو أعظم ما تملك، ومفتاح الحياة والسرور للآخرين. وبه يمكنك أن تجنبهم البؤس والموت.</em><br><strong>م. خ. م ص 124</strong></p><p>يا لها من هبة أني أدرك أن كل هذه السنوات التي بدت لي ضائعة لم تذهب بدون فائدة. أكثر التجارب انحطاطاً وإذلالا قد تحولت إلى أقوى الأدوات لمساعدة الآخرين على التعافي. بمعرفة أعماق الخزي واليأس أستطيع أن أصل إلى الآخرين بيد الحب والتعاطف، وأعلم أن نعمة الله هي متاحة لي.</p>"
  },
  "01-29": {
    "title": "بهجة المشاركة",
    "content": "<p><em>ستأخذ الحياة معنى جديداً. أن ترى أناساً يتعافون، وتراهم يساعدون الآخرين، وأن ترى الشعور بالوحدة يتلاشى، وأن ترى زمالة تنمو من أمامك، وأن ترى حشد من الأصدقاء، فهذه تجربة لا يجب أن تفوتك. ونحن نعلم أنك لا ترغب أن تفوتها. التواصل المستمر مع القادمين الجدد ومع بعضنا البعض هو نقطة الضوء في حيواتنا.</em><br><strong>م. خ. م. ص 89</strong></p><p>معرفة أن كل واحد من القادمين الجدد الذين أشاركهم، لديه الفرصة لاختبار الارتياح الذي وجدته في هذه الزمالة تملأني بالبهجة والامتنان. أشعر أن الأشياء الموصوفة في زمالة م.خ.م. ستمر بهم، كما كان معي، إذا اقتنصوا الفرصة واعتنقوا البرنامج كلياً.</p>"
  },
  "01-30": {
    "title": "الحرية من .. الحرية لـ",
    "content": "<p><em>سوف نتعرف على حرية جديدة.</em><br><strong>م.خ. م. ص 83</strong></p><p>الحرية بالنسبة إلي هي الحرية من والحرية لـ. الحرية الأولى التي أستمتع بها هي التحرر من عبودية الخمر. يا له من ارتياح! ومن بعدها اختبرت التحرر من الخوف؛ الخوف من الناس، ومن عدم الأمان الاقتصادي، ومن الالتزام، ومن الفشل، ومن الرفض. ومن ثم بدأت الاستمتاع بالحرية لـ - الحرية لأن أختار الرصانة ليوم، والحرية لأكون نفسي، والحرية للتعبير عن رأيي، ولاختبار راحة البال، لأن أحب ولأن أحب، والحرية الأنمو روحياً. ولكن كيف لي تحقيق هذه الحريات؟ الكتاب الكبير يقول بوضوح أنه في منتصف الطريق قبل تقديم الإصلاحات، سأبدأ في معرفة حرية \"جديدة\"؛ لا الحرية القديمة بفعل ما يسرني دون اعتبار الآخرين، ولكن الحرية الجديدة التي تسمح وفاء العهود المقطوعة في حياتي. يا له من فرح أن أكون حراً!</p>"
  },
  "01-31": {
    "title": "مصلحتنا المشتركة تأتي في المقدمة",
    "content": "<p><em>وحدة زمالة مدمني الخمر المجهولين هي أكثر صفة عزيزة لدى مجتمعنا للتعافي... نبقى متحدين أو تموت الزمالة.</em><br><strong>12 خطوة و 12 تقليد ص. 129</strong></p><p>أن تقاليدنا هي مفاتيح أساسية في عملية تقليص كبريائنا اللازمة للوصول والحفاظ على الرصانة في زمالة مدمني الخمر المجهولين. أن التقليد الأول يذكرني ألا أخذ الفضل، أو السلطة، لتعافي. وضع مصلحتنا المشتركة في المقدمة يذكرني ألا أصبح معالجا في هذا البرنامج؛ ما زلت أحد المرضى. شيوخ الزمالة المنكرين لذواتهم قد بنوا الكيان بدونه، أشك أني سأكون حي. بدون المجموعة، قليل من مدمني الخمر يتعافون.</p><p>أن الدور النشط في تجديد تسليم الإرادة يمكنني من أن أتجنب الحاجة للسيطرة، والرغبة في التقدير، اللذان لعبا دور ضخم في ادماني النشط. تحويل رغباتي الشخصية للخير الأعظم لنمو المجموعة، يساهم نحو وحدة زمالة م.خ.م. وهو شيء أساسي لكل تعافي. أنه يساعدني لأتذكر أن الوحدة أكبر من مجموع كل أجزائها.</p>"
  },
  "02-01": {
    "title": "الهدف: التعقل",
    "content": "<p><em>... بلطف وتدرج شديد بدأت الخطوة الثانية في تخلل حياتي. لا يمكنني قول في أي مناسبة أو في أي يوم وصلت إلى الإيمان بقوة أعظم مني، لكنني الآن لدي هذا الإيمان بكل تأكيد.</em><br><strong>12 خطوة و 12 تقليد، ص 27</strong></p><p>\"أصبحنا نؤمن!\" لقد شهدت بشفتي فقط بإيماني حين شعرت انه اعجبني أو حين ظننت أنه يبدو أمرا حسناً للناس. لم أكن حقيقة واثقاً بالله. لم أؤمن أنه يهتم بي. وبقيت أجاهد لتغيير الأشياء التي لا يمكنني تغييرها. وتدريجياً وعلى مضض - تخليت عن ذلك كليا ودعوته: \"أنت كلي القوى، تول أنت الأمر.\" وقد فعل. بدأت في الحصول على أجوبة لأعمق مشكلاتي، أحياناً في أكثر الأوقات غير المتوقعة: بينما أقود إلى العمل، أو ساعة تناول الغداء، أو حين أخلد للنوم. أدركت أنني لم أفكر بهذه الحلول - منحتها لي قوة أعظم مني. أصبحت أؤمن.</p>"
  },
  "02-02": {
    "title": "نجوت من خلال التسليم",
    "content": "<p><em>سمة من يُدعى بمدمن الخمر النموذجي هي النرجسية المتمحورة حول الذات في صميمه، مسيطر عليها بأحاسيس القوة المطلقة، وعازمة على إبقاء تماسكها الداخلي مهما تكلفت... داخليا، لا يطيق المدمن تحكم إنسان أو إله، بل هو - مدمن الخمر - سيد مصيره و يجب أن يكون هكذا. وسيقاتل حتى النهاية من أجل الحفاظ على هذه المكانة.</em><br><strong>نضوج م.خ.م.، ص 311</strong></p><p>اللغز العظيم هو: \"لماذا يموت بعضنا بسبب إدماننا للخمر، ونحن نقاتل للحفاظ على استقلالية الأنا، بينما يبدو الآخرون - وبلا جهد - رصينين في م.خ.م.؟\" إنها معونة القوة العظمى، منحة الرصانة، التي أتت إلي حين تزامنت رغبة غير مفسرة في التوقف عن الشرب مع إرادتي لقبول الاقتراحات من الرجال والنساء في زمالة م.خ.م. علي أن أسلّم، لأنه فقط بالتواصل مع الله وزملائي يمكنني أن أنجو.</p>"
  },
  "02-03": {
    "title": "ملء الفراغ",
    "content": "<p><em>لم نحتج أن نسأل أنفسنا سوى سؤال واحد قصير: \"هل أنا الآن مؤمن أو أنوي حتى الإيمان بأن هناك قوة أعظم مني؟\" متى استطاع إنسان أن يقول أنه يؤمن أو ينوي الإيمان فإننا نؤكد عليه وبكل تأكيد أنه على الطريق.</em><br><strong>م.خ. م. ص 47</strong></p><p>لقد كنت مبهوراً دائما بدراسة المبادئ العلمية. كنت بعيداً عن الناس شعورياً ومادياً بينما أسعى للمعرفة المطلقة\". كان الله والروحانية ممارسات أكاديمية بلا معنى. كنت رجلاً علميا عصرياً، والمعرفة كانت قوتي العظمى. وبالمعطيات الصحيحة من المعادلات الحياة كانت مجرد مشكلة أخرى يجب حلها. ومع ذلك كانت ذاتي الداخلية تموت من حل ذاتي الخارجية لمشكلات الحياة، والحل كان الخمر. وبالرغم من ذكائي، أصبحت الخمر هي قوتي العظمى. أنه من خلال الحب غير المشروط النابع من أعضاء م.خ.م. والاجتماعات تمكنت من رفض الخمر كقوة عظمى. الفراغ العظيم قد امتلأ، لم أعد وحيداً ومنفصلاً عن الحياة، ووجدت قوة حقيقية أعظم مني، ووجدت محبة الله. هناك معادلة واحدة تعنيني الآن: الله في زمالة م.خ.م.</p>"
  },
  "02-04": {
    "title": "حين يفقد الإيمان",
    "content": "<p><em>في بعض الأحيان تصبح زمالة م.خ.م. أصعب للذين فقدوا الإيمان أو رفضوه عن أولئك الذين لم يؤمنوا من الأصل؛ إذ يظنون أنهم جربوا الإيمان، ووجدوه أن لديه طلبات كثيرة. لقد جربوا طريق الإيمان وطريق اللا إيمان.</em><br><strong>12 خطوة و 12 تقليد، ص 28</strong></p><p>لقد كنت متأكداً جداً بأن الله قد خذلني إذ أصبحت متمردا لأقصى درجة، وبالرغم من أني كنت أعرف أن هذا ليس صحيحا، هويت لمرة أخيرة في صخب الخمر. أصبح إيماني مراً، ولم يكن هذا بالصدفة. أولئك الذين كان لديهم إيمان عظيم اصطدموا بالقاع بشكل أقوى. استغرقت وقتاً لإشعال جذوة الإيمان من جديد، بالرغم من حضوري لـ م.خ.م. كنت ممتنا ذهنياً لنجاتي من تلك السقطة العظيمة، ولكنني شعرت بقلبي متقسياً. ومع ذلك، التزمت ببرنامج م.خ.م.؛ فالبدائل كانت كئيبة جداً! لقد تمسكت بالعودة للاجتماعات وتدريجياً أحيي إيماني.</p>"
  },
  "02-05": {
    "title": "إطلاق مجيد",
    "content": "<p><em>\"في اللحظة التي توقفت فيها عن الجدل، استطعت البدء برؤية والإحساس بأني في المكان الصحيح، بلطف وتدرج شديد بدأت الخطوة الثانية في تخلل حياتي. لا يمكنني قول في أي مناسبة أو في أي يوم أصبحت اؤمن بقوة أعظم مني، لكنني الآن لدي هذا الإيمان بكل تأكيد. وللحصول عليه، كان علي أن أتوقف عن الصراع وممارسة حرية برنامج م.خ.م. بأقصى حماس أستطيعه.\"</em><br><strong>12 خطوة و 12 تقليد، ص 27</strong></p><p>بعد سنين من التنعم في \"تهور إرادتي الذاتية\". أصبحت الخطوة الثانية بالنسبة إلي إطلاق مجيد من قيد كوني وحيداً. فالآن، لا شيء مؤلم جداً أو غير قابل للتخطي في رحلتي؛ دوماً هناك أحدهم لمشاركة أحمال الحياة معي. أصبحت الخطوة الثانية توثيقاً للصلة بالله، والآن أدرك أن جنوني وحبي للذات كانا متعلقان بخبث، وللتخلص من الأول (جنوني)، علي أن أضع الثاني (حبي للذات) في يد أحد أقوى مني بكثير جداً.</p>"
  },
  "02-06": {
    "title": "نقطة تجمع",
    "content": "<p><em>ومن ثم فإن الخطوة الثانية هي نقطة تجمع بالنسبة لنا جميعاً. سواءً كنت لا أدريا أو ملحداً أو مؤمناً سابقاً، يمكننا أن نقف سوياً عند هذه الخطوة.</em><br><strong>12 خطوة و 12 تقليد، ص 33</strong></p><p>أشعر وكأن م.خ.م. هو برنامج بإلهام من الله، وأن الله معنا في كل اجتماع. أنا أرى، وأصدق، وصرت أعرف أن م.خ.م. تعمل لأنني بقيت رصيناً لليوم. لقد حوّلت حياتي الزمالة م.خ.م. وإلى الله بحضور اجتماع م.خ.م. إذا ما كان الله في قلبي وقلب كل واحد آخر، فإنني جزء صغير من كيان كبير، ولست متفرداً. إذا ما كان الله في قلبي وهو يكلمني من خلال الآخرين، فإنه علي أن أكون قناة تصل الله بالآخرين. ينبغي علي أن أسعى للعمل بمشيئته من خلال معايشة مبادئ روحية، ومكافأتي ستكون صحة عقلي والرصانة الشعورية.</p>"
  },
  "02-07": {
    "title": "الطريق إلى الإيمان",
    "content": "<p><em>التواضع الحقيقي والعقل المنفتح يمكنهما القيادة للإيمان. وكل اجتماع م.خ.م. هو تأكيد بأن الله سيعيدنا للتعقل إذا ما تعلقنا به بشكل صحيح.</em><br><strong>12 خطوة و 12 تقليد، ص 33</strong></p><p>آخر مرة شربت فيها قادتني للمستشفى، منكسراً تماماً. وحينها استطعت أن أرى ماضي يمر أمامي، وأدركت أنني من خلال الخمر - قد عايشت كل كابوس رأيته. إرادة نفسي وهاجس الشرب قد ساقاني إلى حفرة من الهلاوس والاغماءات واليأس. وحين انهزمت في النهاية، طلبت معونة الله وحضوره دلني على الإيمان. وحينها زال هاجس الشرب وانتزع زهوي بنفسي. لست خائفاً بعد، أعرف أن حياتي صحية ومتعقلة.</p>"
  },
  "02-08": {
    "title": "إقناع \"السيد هايد\"",
    "content": "<p><em>حتى بعدها، ونحن نمضي قدماً، سيظل السلام والسرور يراوغوننا. إنه الموضع الذي وصل إليه الكثير من أعضاء م.خ.م. القدامى. وإنه لموضع من الجحيم حرفياً. كيف يمكن للاوعي الذي لا يزال ينبع منه الكثير من مخاوفنا وعادتنا القهرية وطموحاتنا الكاذبة - أن يصبح على نفس الخط مع ما نؤمن حقاً ونعرف ونريد؟ كيفية اقناع السيد هايد الغبي والغاضب والخفي، تصبح مهمتنا الرئيسية.</em><br><strong>لغة القلب، ص 237</strong></p><p>الحضور المنتظم للاجتماعات، والخدمة ومساعدة الآخرين هي الوصفة التي جربها الكثيرون منا ووجدوها ناجحة. وحينما أضل عن هذه المبادئ الأولية، فإن عاداتي القديمة تطفوا على السطح وتعود ذاتي القديمة أيضا بكل عيوبها ومخاوفها. الهدف الأسمى لكل عضو م.خ.م. هو الرصانة التامة، والتي تتحقق يوماً واحداً في كل مرة.</p>"
  },
  "02-09": {
    "title": "فهم \"البعد الروحي\"",
    "content": "<p><em>لكم جلسنا في اجتماع م.خ.م. واستمعنا لمتحدث يعلن: \"ولكنني لم أفهم البعد الروحي بعد\". وقبل هذه الجملة يكون قد وصف معجزة في التحوّل قد حدثت فيه، ليس فقط تحرره من الخمر، ولكن تغيراً كاملاً في توجهه في الحياة ومعايشتها. ويبدو جلياً لكل أحد سواه أنه قد تلقى منحةً عظيمة، \"... لكن يبدو أنه لم يعرف ذلك بعد!\" نحن نعرف جيداً أن هذا الفرد المتسائل سيخبرنا بعد ستة أشهر أو عام أنه قد وصل للإيمان بالله.</em><br><strong>لغة القلب، ص 275</strong></p><p>يمكن لتجربة روحية أن تصبح إدراكاً بأن الحياة التي بدت خاوية وخالية من المعنى قد أصبحت مبهجة وعامرة. وفي حياتي اليوم، فإن الدعاء اليومي، والتأمل مجتمعين بمعايشة الخطوات الاثنتي عشر قد جلبوا سلاماً داخلياً وشعوراً بالانتماء كنت أفتقده حين كنت أشرب.</p>"
  },
  "02-10": {
    "title": "أنا لا أدير العرض",
    "content": "<p><em>عندما أصبحنا مدمنين كحول، سُحقنا تحت ضغط ظروف فرضت نفسها علينا، أزمات مرت بنا لم نتمكن من تجنبها أو تأخير حدوثها. كان علينا أن نواجه بدون خوف افتراض فكرنا به، وهو أن الله إما هو كل شيء أو أنه لا شيء. إما أن الله هو أو ليس هو. هل كنا لنختار الله؟</em><br><strong>مدمنين الكحول المجهولين، صفحة 53</strong></p><p>اليوم سيكون الله هو اختياري، لانه هو كل شيء، ولأجل ذلك أنا ممتن تماما. عندما أظن أنني أدير العرض أقوم بحجب الله من حياتي. أصلي لكي اتذكر ذلك عندما أسمح لنفسي بأن تتوه بداخلي وعندما أحاصر نفسي بنفسي.</p><p>كل ما يهم هو أنني اليوم على استعداد أن أنمو من خلال الطرق الروحية، وأنني أدرك أن الله هو كل شيء.</p><p>عندما حاولت أن أتوقف عن الشرب معتمدا على نفسي، لم أنجح أبدا في ذلك، ولكن مع الله ومع زمالة مدمنين الكحول المجهولين استطعت أن أفعلها. وهذه تبدو فكرة بسيطة بالنسبة لمدمن معقد.</p>"
  },
  "02-11": {
    "title": "حدود الاعتماد على الذات",
    "content": "<p><em>سألنا أنفسنا، لماذا يتملكنا الخوف؟ أليس ذلك بسبب أن اعتمادنا على أنفسنا قد خذلنا؟</em><br><strong>مدمنين الكحول المجهولين، صفحة 68</strong></p><p>كل عيوبي الشخصية قد حجبتني عن فهم ارادة الله. عندما اتجاهل صلتي به، أواجه العالم وأواجه إدماني وحدي واعتمد تماما على ذاتي. لم أجد يوما الأمان أو السعادة من خلال الإرادة الذاتية، والناتج الوحيد الذي احصل عليه من خلالها هو حياة مليئة بالخوف والاستياء. الله يرشدنا لطريق العودة إليه وإلى هبته لنا من السكينة والراحة. في البداية يجب أن أكون مستعد للاعتراف بمخاوفي وأن أفهم أسبابهم وتأثيرهم علي. انا دائما ما أسأل الله أن يساعدني على أن أفهم ما يفصلني عنه.</p>"
  },
  "02-12": {
    "title": "اصل مشاكلنا",
    "content": "<p><em>نحن نعتقد أن الأنانية والتمركز حول الذات هم أصل كل مشاكلنا.</em><br><strong>مدمنين الكحول المجهولين، صفحة 62</strong></p><p>كم كان الأمر مذهلا عندما اكتشفت أن العالم وكل من فيه يمكنهم أن يعيشوا حياة هانئة بدوني! يا لها من راحة أنني أدركت أن الناس، والأماكن والأشياء يمكنها أن تكون على خير ما يرام بشكل تام بدون سيطرتي عليها أو توجيهاتي لها. ويا له من شعور تعجز الكلمات عن وصفه أن أدركت أنه خارج نفسي وبمعزل عني توجد قوة أخرى أعظم مني. أنا أؤمن أن الشعور بالانفصال والانشقاق الذي أعاني منه بيني وبين الله سينتهي يوما ما. وحتى ذلك الوقت، الإيمان سيكون دربي لمركز حياتي.</p>"
  },
  "02-13": {
    "title": "لا يمكننا ان نكون رصينين بتفكيرنا",
    "content": "<p><em>لقد قال الكثير من أعضاء م.خ.م. إلى الكثير من المكتفين بذاتهم ذهنياً من الرجال والنساء: \"نعم، لقد كنا مثلكم، أذكياء لدرجة أبعدتنا عن صالحنا.. وسراً، شعرنا أن بإمكاننا الطفو فوق الجموع معتمدين على قوة عقلنا وحدها\".</em><br><strong>بمنظور بيل، ص 60</strong></p><p>حتى أكثر العقول ذكاء ليس محمياً ضد إدمان الخمر. لا يمكنني أن أكون رصيناً بتفكيري، وأحاول أن أتذكر أن الذكاء هو منحة الله التي يمكنني استخدامها. بهجة امتلاك موهبة الرقص أو الرسم أو النجارة، لا تجعلني أفضل من الآخرين، وليست أداة في ذاتها يمكن الاعتماد عليها للتعافي. لأنه القوة الأعظم مني هو من سيعيدني إلى الصواب وليس مستوى ذكائي ولا درجتي الجامعية.</p>"
  },
  "02-14": {
    "title": "التوقعات في مقابل المطالب",
    "content": "<p><em>اطبع الفكرة في وعي كل رجل حتى يستطيع التحسن مهما كان حال الآخرين من حوله. الشرط الوحيد هو الثقة في الله والصفاء الداخلي للنفس.</em><br><strong>م. خ. م. ص 98</strong></p><p>كثيراً ما يكون التعامل مع التوقعات محل نقاش في الاجتماعات. وليس من الخطأ أن أتوقع تقدمي الشخصي، والأشياء الطيبة من الحياة، أو المعاملة الحسنة من الآخرين. لكنني أقع في المتاعب حين تتحول توقعاتي إلى مطالب. لن أستطيع الوصول لما آمل أن أكونه وستجري الأمور بما لا أشتهيه، وذلك لأن الناس سيخذلونني أحياناً. والسؤال الوحيد هو: \"ما الذي سأفعله حيال ذلك؟\" هل بالشفقة على النفس والغضب، المعاملة بالمثل وتحويل المواقف السيئة لما هو أسوأ؟ أم بالثقة في قدرة الله على جلب السكينة إلى الفوضى التي وجدت نفسي فيها؟ هل سأدعوه عما ينبغي علي تعلمه؟ هل سأظل في عمل الصواب الذي أعرفه أياً ما كان؟ وهل سأخصص من وقتي لمشاركة إيماني والبركات التي نلتها مع الآخرين؟</p>"
  },
  "02-15": {
    "title": "إتخاذ الفعل",
    "content": "<p><em>هل هذه الوعود مبالغ فيها؟ لا نعتقد ذلك. انها تتحقق فيما بيننا أحيانا بسرعة و أحيانا ببطء. انها تتحقق دائما، إذا سعينا لأجلها.</em><br><strong>مدمني الخمر المجهولين ص 84</strong></p><p>أحد أهم الأشياء التي منحتني إياها م.خ.م. إضافة إلى التحرر من الخمر، هي القدرة على اتخاذ \"الأفعال الصحيحة\". إنها تقول أن الوعود ستتحقق دوماً إذا ما عملت لأجلها. تخيلها، والجدل حولها، والوعظ بها، والتصنع بها لن يجدي شيئاً، وسأظل بائساً، مبرراً لأن اغذي المرض وإن كنت لا أشرب الخمر. لكن بالبدء في العمل، ومعايشة الخطوات الاثنتي عشر في كل شئوني سأحصل على حياة أفضل من أبعد أحلامي.</p>"
  },
  "02-16": {
    "title": "الالتزام",
    "content": "<p><em>الفهم هو المفتاح للمبادئ والتوجهات الصحيحة، والعمل الصحيح هو مفتاح الحياة الطيبة.</em><br><strong>12 خطوة و 12 تقليد ص 125</strong></p><p>لقد مر علي وقت في برنامجي للتعافي حين انطبع المقطع الثالث \"والحكمة لمعرفة الفرق بينهما\" في عقلي بشكل لا يمكن محوه. ومنذ ذلك الحين كان علي مواجهة المعرفة الموجودة دوماً عما إذا كان كل عمل وكل كلمة وفكرة هي داخل مبادئ البرنامج أم خارجها. لم يكن بمقدوري التخفي خلف تبريراتي ولا خلف جنون مرضي. والطريق الوحيدة المفتوحة أمامي - إذا ما رغبت في الحصول على حياة فرحة لي وبالتالي لمن أحبهم) كانت في تطبيق الالتزام والانضباط والمسئولية على نفسي.</p>"
  },
  "02-17": {
    "title": "الحب الذي في عيونهم",
    "content": "<p><em>بعضنا لن يؤمن بالله، والبعض لا يستطيع الإيمان، ويظل آخرون من يؤمنوا بوجود الله، ليس لديهم إيمان أنه سيصنع هذه المعجزة.</em><br><strong>12 خطوة و 12 تقليد، ص 25</strong></p><p>لقد كانت التغيرات التي رأيتها في الأناس الجدد الذين أتوا للزمالة هي ما ساعدتني للتخلي عن الخوف، وتغيير توجهاتي السلبية بأخرى إيجابية. استطعت رؤية الحب الذي في عيونهم، وكنت منبهرا كيف كانت رصانة \"يوماً واحداً كل مرة\" تعني لهم. لقد نظروا بأمانة للخطوة الثانية وآمنوا بأن قوة أعظم من أنفسهم كانت تعيدهم للصواب. وقد منحني ذلك الإيمان بالزمالة، وأملت بأنها قد تعمل معي أيضاً. وجدت أن الله هو إله رحيم، وليس الرب المعاقب الذي خفت منه قبل المجيء إلى م.خ.م. ووجدت أيضاً أنه كان معي طيلة كل الأوقات التي كنت خلالها في متاعب قبل مجيئي لم.خ.م. واليوم، أعلم أنه هو من قادني لم.خ.م. وبذلك فإنني معجزة في ذاتي.</p>"
  },
  "02-18": {
    "title": "طرقنا تخصنا",
    "content": "<p><em>لم يتبق شيء لنا سوى أن نلتقط العدة البسيطة من الأدوات الروحية التي وضعت أمام أقدامنا.</em><br><strong>م. خ. م. ص 25</strong></p><p>محاولتي الأولى في الخطوات نتجت من إجبار وضرورة، والتي تسببت في شعور عميق من الإحباط في مواجهة كل هذه الصفات المذكورة في الخطوات من الشجاعة، والكمال، والتواضع والمباشرة، والاكتفاء. لقد اعتبرت بيل و. محظوظاً ليمر خلال مثل تلك التجربة الشعورية والروحانية الضخمة. وكان علي أن أتعلم - بمرور الوقت- أن طريقي يخصني، وبعد القليل من وحدات الأربع وعشرين ساعة في زمالة م.خ.م.، والفضل يعود بشكل خاص لمشاركات الأعضاء في الاجتماعات، فهمت أن كل واحدة قد وجد طريقته الخاصة للتحرك بالخطوات. وبشكل تدريجي حاولت العيش من خلال هذه المبادئ المقترحة، ونتيجة لهذه الخطوات فإنني يمكنني اليوم القول بأن توجهي نحو الحياة والناس وكل ما يختص بالله قد تحوّل وتحسن.</p>"
  },
  "02-19": {
    "title": "أنا لست مختلفاً",
    "content": "<p><em>في البداية، مضت أربع سنين كاملة قبل أن تجلب م.خ.م. الرصانة الكاملة لمدمنة خمر واحدة. وكـ\"القيعان العليا\"* زعمت النساء أنهن مختلفات. والمشرد زعم أنه مختلف، وكذلك الفنانون والمهنيون، الأغنياء والفقراء، المتدينون والمتشككون، والهنود والإسكيمو. المحاربون السابقون والسجناء.... لكن اليوم فكل هؤلاء، والمزيد من الحشود، يتحدثون برصانتهم عن مدى تشابهنا. أننا مدمنو الخمر حين اعترفنا بذلك عندما حلت الأزمات أخيرا.</em><br><strong>من منظور بيل، ص 24</strong></p><p>لا يمكنني اعتبار نفسي \"مختلفاً\" في م.خ.م.، وإن فعلت فأنا أعزل نفسي عن الآخرين وعن الاتصال بقوتي العظمى.</p><p>إن شعرت بالعزلة في م.خ.م. فليست مسئولية أحد بل هي شيء قد صنعته أنا بشعوري بكوني \"مختلفاً\" بشكل ما. واليوم فأنا أمارس كوني مجرد مدمن خمر آخر في الزمالة المنتشرة في ربوع العالم لمدمني الخمر المجهولين.</p><p><em>*القيعان العليا: مصطلح أمريكي دارج في م.خ.م. لوصف الأشخاص الذين لهم خبرة قاع متدني في آدمان الكحول. المترجم.</em></p>"
  },
  "02-20": {
    "title": "منحة الضحك",
    "content": "<p><em>وعند هذه المرحلة، فإن موجهه من م.خ.م. دوماً ما يضحك.</em><br><strong>12 خطوة و 12 تقليد</strong></p><p>قبل أن أبدأ في التعافي من إدماني للخمر، كان صوت الضحك واحداً من أكثر الأصوات التي عرفتها إيلاماً لي؛ لم أضحك يوماً وشعرت كما لو أن ضحكة أي شخص آخر هي موجهة إلي. رثائي على الذات وغضبي أنكرا على أبسط المباهج أو خفة القلب، وفي نهاية شربي لم تكن حتى الخمر تثير بسمة شكر لدي.</p><p>عندما بدأ موجهي من م.خ.م. في الضحك وكشف عن مغالطاتي في رثائي لذاتي وتغذيتي للأنا كنت متذمراً ومتألماً. لكن ذلك علمني أن أتخفف وأوجه اهتمامي على تعافي الخاص، وسريعاً ما تعلمت أن أضحك على نفسي. وفي النهاية علمت الذين قمت بتوجيههم أن يضحكوا أيضاً. في كل يوم أدعو الله أن يعيني ألا أحمل نفسي على الجد فوق اللازم.</p>"
  },
  "02-21": {
    "title": "أنا جزء من الكل",
    "content": "<p><em>وفجأة، صرت جزءاً - بل جزءاً ضئيلاً - من كون.</em><br><strong>من منظور بيل، ص 225</strong></p><p>عندما أتيت إلى م.خ.م. للمرة الأولى قررت أن هؤلاء\" أشخاص طيبون، ربما ساذجين و ودودين شيئاً ما - لكنهم لطيفون بشكل أساسي، أناس مخلصون بلا أي شيء مشترك بيننا. رأيت \"هم\" في الاجتماعات، وعلى كل حال فهو المكان حيث يوجد \"أولئك\"، تصافحت مع \"هم\" وحين استدرت إلى خارج الباب نسيت كل شيء عن \"هؤلاء\".</p><p>ثم وفي يوم ما شاءت لي قوتي العظمى التي لم أكن مؤمناً به بعد - تدبير مشروع مشترك خارج م.خ.م.، لكنه اتفق أن ضم عدداً من أعضاء م.خ.م.، وعملنا معاً، وصرت أرى \"هؤلاء\" كالناس. وصرت أعجب بهؤلاء\" بل أحببتهم، ورغماً عني استمتعت معهم. ممارستهم \"الخاصة\" للبرنامج في حياتهم اليومية وليس فقط في محادثات الاجتماعات جذبتني وصرت أرغب فيما لديهم. وفجأة أصبح \"هؤلاء\" \"نحن\". ولم أرتشف كأساً من حينها.</p>"
  },
  "02-22": {
    "title": "الهدى",
    "content": "<p><em>كان ذلك يعني الإيمان بخالق كلي القدرة والعدل والحب، إله لديه غاية مني، ومعنى وقدر لأنمو بالرغم من كل ذلك... وبتردد لأصبح على صورته ممتثلاً له.</em><br><strong>من منظور بیل، ص 51</strong></p><p>وكلما بدأت في فهم عجزي واعتمادي على الله، كلما بدأت في فهم نفسي وبدأت في رؤية أن ثمة حياة إن استطعتها لكنت اخترتها لنفسي من البداية.</p><p>إنه من خلال العمل المستمر بالخطوات والحياة في الزمالة قد تعلمت أن أرى أن هناك طريقاً أفضل بحق وإليها تمت هدايتي. وبينما صرت أعرف المزيد عن الله فإنني قادر على الثقة بطرقه وتدابيره لتطوير صورته في. وبسرعة أو على مهل، فإني أنمو على صورته وامتثاله.</p>"
  },
  "02-23": {
    "title": "متضادات ظاهرية غامضة",
    "content": "<p><em>مثل هذه المتضادة الظاهرية التي تتولد في م.خ.م.: القوة التي تنشأ من الهزيمة التامة والضعف، وخسارة الحياة القديمة كشرط إيجاد حياة جديدة.</em><br><strong>نضوج م.خ.م. ص 46</strong></p><p>كم هي متضادات ظاهرية غامضة ومجيدة! لا يتم حسابها، لكن عندما تقبل ويُعترف بها، فإنها تؤكد شيء في الكون فوق منطق البشر. عندما أواجه الخوف، أنال شجاعة؛ وعندما أساند أخ أو أخت، فإن قدرتي لمحبة نفسي تزيد؛ وعندما أقبل الألم كجزء من خبرة النمو في الحياة أدرك سعادة أعظم؛ وعندما أنظر لجانبي المظلم، فإني أجلب لنور جديد؛ وعندما أقبل ضعفاتي وأسلم لقوة أعظم، فإني أنعم بقوة غير مسبوقة. لقد تعثرت بأبواب م.خ.م. في عار، وغير متوقع شيء من الحياة، ولقد منحت رجاء وكرامة. ومعجزيًا، الطريقة الوحيدة للاحتفاظ بهبات البرنامج هي تمريرها للآخرين.</p>"
  },
  "02-24": {
    "title": "قلباً شاكراً",
    "content": "<p><em>حاول ان تدرك سريعاً حقيقة ان قلب مليء بالشكر والامتنان لا يمكنه أن يتواجد بداخل شخص مليء بالغرور. عندما نمتلئ بالامتنان، فإن قلوبنا تفيض بالحب كنتيجة لذلك، وهذا هو أجمل شعور يمكننا أن نختبره.</em><br><strong>كما يراها بيل صفحة 37</strong></p><p>أخبرني مرشدي \"انني يجب ان أكون مدمن ممتن، وأنه على سلوكي دائما ان يعبر عن الامتنان والعرفان. ذلك لأن شعور العرفان هو العامل الأساسي الذي يقوم عليه التواضع، ذلك لأن التواضع هو العامل الأساسي الذي يقوم عليه المجهولية، ذلك أن المجهولية هو الأساس الذي تقوم عليه كل تقاليدنا. فدائما علينا ان نتذكر ان نقدم المبادئ على الأشخاص.\" كنتيجة لذلك التوجيه، فإنني ابدأ يومي وانا راكعاً على ركبتي، شاكراً الله على ثلاثة أشياء وهي \"انني حي، وأنني رصين، وأنني عضو في زمالة مدمنين الخمر المجهولين\". بعد ذلك احاول ان اعيش من خلال سلوك يعبر عن الامتنان وان استمتع تماما بـ 24 ساعة كاملة من معايشة البرنامج. برنامج زمالة مدمنين الخمر المجهولين ليس برنامج أنا أنتمي إليه، إنما هو برنامج انا أحياه.</p>"
  },
  "02-25": {
    "title": "تحدي الفشل",
    "content": "<p><em>في تدابير الله لا يوجد شيء ضائع. من خلال الفشل يمكننا تعلم درس في التواضع، بالرغم من أن ذلك مؤلم، إلا أننا نحتاجه.</em><br><strong>كما يراها بيل صفحة 31</strong></p><p>كم اشعر بالامتنان اليوم لمعرفتي ان كل إخفاقاتي السابقة كانت ضرورية لكي اكون موجود حيث أنا اليوم. من خلال الألم تتكون خبراتنا، وأثناء معاناتي أصبحت خاضعا.</p><p>عندما بحثت عن الله كما أفهمه، شاركني الله منحه الثمينة. من خلال الاختبار والخضوع بدأ النمو، تبعه العرفان بفضله ونعم، تبع ذلك الحياة مع الشعور بالسلام الداخلي وخبرة الرصانة التي أشاركها مع غيري.</p>"
  },
  "02-26": {
    "title": "ليست قصة نجاح تقليدية",
    "content": "<p><em>زمالة المدمنين المجهولين ليست قصة نجاح بالمعنى التقليدي المتداول. انها قصة معاناة طويلة وتحويل مفهوم العيش وفقاً لنعم الله إلي ارتقاء روحي حقيقي.</em><br><strong>كما يراها بيل صفحة 35</strong></p><p>عند انضمامي للزمالة استمعت إلى أشخاص يتكلمون عن حقيقة إدمانهم للكحول الذي أدي إلى \"الوحدة، الخوف، الألم\". و عندما استمررت في الاستماع سمعت مصطلحات مختلفة تماما، كحقيقة الرصانة، حقيقة الحرية والسعادة، حقيقة الغاية والطريق، وحقيقة السكينة والسلام مع الله، وأنفسنا والآخرين.</p><p>من خلال حضوري الاجتماعات أنا أعود إلى هذه الحقائق، مراراً وتكراراً. أراها في عيون واسمعها بأصوات أولئك المحيطين بي. من خلال ممارسة البرنامج وجدت التوجيه والقوة التي يمكنني بها خلق واقعي. متعة الإنضمام لزمالة المدمنين المجهولين هي الواقع الجديد المتاح لي.</p>"
  },
  "02-27": {
    "title": "استقرار فريد",
    "content": "<p><em>من أين تأتي م.خ.م بتعليماتها؟ ... هؤلاء الرفاق العمليون الذين يتسائلون يقرأون بعد ذلك التقليد الثاني، ويتعلموا أن السلطة الوحيدة في م.خ.م. هو إله محب، كما يعبر عن نفسه في ضمير المجموعة... أن الشيخ ذو الحنكة هو من يرى حكمة قرار المجموعة، والذي لا يحمل استياء من تقلص وضعه، وحكمه المؤيد- بخبرة معتبرة - سليم، وهو من ينوي أن يجلس بهدوء بالجانب منتظراً للتطورات.</em><br><strong>12 خطوة و 12 تقليد صفحة 132، 135</strong></p><p>الخطوات الاثنتي عشر والتقاليد الاثني عشر محاكين في نسيج التعافي من إدمان الخمر. كلما تقدم تعافي، أدرك أن هناك عباءة قد حيكت لي. شيوخ المجموعة عرضوا اقتراحات بلطف عندما كان يبدو التغيير مستحيلا. كل شخص شارك تجارب أصبح مادة لصداقة غالية. أنا أعلم ان الزمالة مستعدة ومعدة لمساعدة كل مدمن خمر بمفترقات طرق الحياة. في عالم مليء بمشاكل عديدة، أجد هذا ضمان لاستقرار فريد. أني أعتز بمنحة الرصانة. أني أقدم الله امتناني للقوة التي أنالها بزمالة موجودة بالفعل لصالح كل الأعضاء.</p>"
  },
  "02-28": {
    "title": "ماذا؟ لا يوجد رئيس؟",
    "content": "<p><em>عندما قيل لي أن مجتمعنا ليس لديه رئيس لديه السلطة ليحكمه، ولا أمين صندوق يستطيع أن يُجبر على دفع أي مصاريف... أصدقاؤنا تعجبوا وصاحوا: هذا ببساطة غير ممكن....</em><br><strong>12 خطوة و 12 تقلید ص 132</strong></p><p>عندما وصلت لـ م.خ.م.، لم أستطع تصديق أنه لا يوجد أمين صندوق لـ\"يُجبر على دفع مصاريف\". لم أستطع تخيل منظمة لا تطلب مساهمات مالية في مقابل خدمة. كانت هذه مرتي الاولى، ومستمرة حتى اليوم، أن يكون لي خبرة أن أنال شيئا مقابل لا شيء. \"لقد كنت قادرا على التقرب للبرنامج خاليا من الانحياز وبعقل منفتح، لأني لم أشعر بأنه يتم استغلالي أو خداعي بمن هم في م.خ.م. ماذا يمكنني خسارته؟ أني أشكر الله من أجل حكمة المؤسسين الأوائل الذين عرفوا جيدا ازدراء مدمن الخمر لمن يتلاعب به.</p>"
  },
  "02-29": {
    "title": "معجزة ك.م. الواحدة",
    "content": "<p><em>عبد للحظات قليلة لإغراء، فكرة شرب الخمر لم تعد مجددا؛ وفي مثل هذه الأوقات شعور عظيم بالاشمئزاز نما بداخله. على ما يبدو أنه لا يستطيع شراب الخمر حتى إذا أراد. الله أعاده للصواب.</em><br><strong>الكحوليون المجهولون ص 57</strong></p><p>كلمة \"الله\" كانت مخيفة بالنسبة لي عندما رأيتها مقترنة بالخطوات الاثنتي عشر لـ ك.م. بما أني حاولت كل الطرق التي أستطيعها للتوقف عن شرب الخمر، وجدت أنه لم يكن ممكنا بالنسبة لي تحمل هذه الرغبة لمدة من الوقت. مع ذلك، كيف يمكنني التصديق في \"إله\" سمح لي أن أغرق في اليأس العظيم الذي غلّفني - سواء كنت أشرب أو مجففا؟ الجواب كان في الاعتراف أخيرا أنه من الممكن أن يكون متاحا بالنسبة لي أن أعرف رحمة قوة أعظم من نفسي يستطيع أن يمنحني الرصانة شرط أن يكون لدي النية لـ\"للإيمان.\" بالاعتراف أخيرا أني مجرد فرد ضمن كثيرين، وبإتباع مثال موجهي والأعضاء الآخرين بـ ك.م. في ممارسة الإيمان الذي لم يكن لدي. حياتي أعطيت معنى، واتجاه، وهدف.</p>"
  },
  "03-01": {
    "title": "إنه يعمل",
    "content": "<p><em>إنه يعمل - بالفعل يعمل.</em><br><strong>مدمني الخمر المجهولين ص 88</strong></p><p>عندما أصبحت رصينا، كان لدي في الأصل إيمان في برنامج مدمني الخمر المجهولين. اليأس والخوف حافظوا علي رصينا وممكن موجه مهتم وصارم قد ساعد!).</p><p>الإيمان بقوة عظمى جاء لاحقا جدا. هذا الإيمان جاء في البداية ببطء، بعد ما بدأت في الاستماع للآخرين يشاركون خبراتهم - خبراتهم التي لم أتعرض لها أبدا وأنا ممتنع، لكن هم تعرضوا لها بقوة من قوة عظمى. من مشاركتهم أتى الرجاء أني أيضا قد - ويمكن أن \"أحصل\" على قوة عظمى في وقت ما، تعلمت أن القوة العظمى - إيمان يعمل تحت كل الظروف - ممكن. اليوم هذا الإيمان، زائد الأمانة والتفتح الذهني والنية لعمل خطوات البرنامج، تمنحني السكينة التي أطلبها. أنه يعمل - بالفعل يعمل.</p>"
  },
  "03-02": {
    "title": "رجاء",
    "content": "<p><em>لا تحبط.</em><br><strong>مدمني الخمر المجهولين ص 60</strong></p><p>تجارب قليلة ليست لها قيمة بالنسبة لي، أكثر من التعافي السريع. إحباطات كثيرة جدا كانت نتيجة لتوقعات غير واقعية، ولا نغفل رثاء الذات أو التعب من رغبتي لتغيير العالم بنهاية الأسبوع. الاحباط هي اشارة تحذير أني قد انحرفت بعيد عن حدود الله. السر في تحقيق امكانياتي هو في قبول حدودي وتصديق ان الوقت منحة، وليس تهديد.</p><p>الرجاء هو المفتاح الذي يفتح باب الاحباط. البرنامج يعدني أنه إذا لم أشرب كأسي الأول اليوم، سوف يظل لدي رجاء. بتوصلي لتصديق أني أحتفظ بما أشاركه، وفي كل مرة أشجع الآخرين، فأني أنال الشجاعة. أنه مع الآخرين، بنعمة الله وزمالة م.خ.م.، أخوض طريق القدر السعيد. لأتذكرن دائما أن القوة بداخلي هي أعظم بكثير جدا من أي خوف أمامي. ليكن عندي دائما الصبر، لأني على الطريق الصحيح.</p>"
  },
  "03-03": {
    "title": "التغلب على الإرادة الذاتية",
    "content": "<p><em>إذا فإن مشاكلنا نظن انها بالأساس من صنعنا. انها تنتج من ذواتنا، ومدمن الخمر هو مثل متطرف للإرادة الذاتية التي تجاوزت كل حد مع أنه عادة لا يظن ذلك. فوق كل شيء، نحن كمدمني خمر يجب أن نتخلص من هذه الأنانية. يجب علينا ذلك، أو تقتلنا!</em><br><strong>م.خ.م. ص 62</strong></p><p>لسنين عديدة حياتي كانت تدور فقط حولي. كنت مستهلك بالذات في كل صورها - مركزية الذات، رثاء الذات، التماس الذات، حيث كلها نبعت من الكبرياء. اليوم قد أعطيت منحة من خلال زمالة مدمني الخمر المجهولين - ممارسة الخطوات والتقاليد في حياتي اليومية، ومنحة مجموعة وموجه، والقدرة - إذا أخترت - أن أنحي كبريائي في كل مواقف حياتي.</p><p>إلى أن أستطيع أن أنظر لنفسي بأمانة وأرى أني كنت المشكلة في كثير من المواقف وأتفاعل بطريقة مناسبة من الداخل والخارج؛ إلى أن أستطيع أن أتخلى عن توقعاتي وأفهم أن سكينتي مرتبطة مباشرة بهم، فلن أقدر أن أختبر السكينة والتعافي السليم.</p>"
  },
  "03-04": {
    "title": "إزالة الأعشاب الضارة من الحديقة",
    "content": "<p><em>جوهر كل نمو هو الرغبة أني أصنع تغيير للأفضل وبعد ذلك رغبة متواصلة لتحمل أي مسئولية مستلزمة لإنجاز هذا الغرض.</em><br><strong>من منظور بيل ص 115</strong></p><p>بحلول الوقت الذي فيه وصلت للخطوة الثالثة كنت قد تحررت من الاعتماد على الخمر، لكن تجربة مريرة أثبتت لي أن الرصانة المستمرة تتطلب مجهود مستمر. بين الحين والآخر، أتوقف وألقي نظرة جيدة على تقدمي. كل مرة أتطلع لحياتي هنالك المزيد من الأعشاب الضارة، ولكن كل مرة أجد أيضا أعشاب ضارة جديدة تنمو حيث اعتقدت أني قطعتها نهائيا. وأنا متجه لأقطع هذه الأعشاب النامية من جديد. الموضوع أسهل وهي مازالت صغيرة، أخذ وقت لأعجب بكم هي نضرة الخضروات والأزهار النامية، وأن مجهودي تم مكافئته. رصانتي تنمو وتحمل ثمرا.</p>"
  },
  "03-05": {
    "title": "مهمة بطول الحياة",
    "content": "<p><em>لكن كيف في هذه الظروف، يمكن لزميل أن يأخذ الأمور ببساطة؟ هذا ما أردت معرفته.</em><br><strong>12 خطوة و 12 تقليد ص 26</strong></p><p>لم أكن معروفًا أبدا بصبري. كم عدد المرات قد سألت، \"لماذا يجب علي أن أنتظر، عندما يمكنني الحصول على كل شيء الآن؟\" بالتأكيد، عندما تعرفت على برنامج الاثنتي عشر خطوة، كنت مثل المثل \"طفل في متجر حلويات.\" لم أستطع الانتظار لأصل للخطوة الثانية عشر؛ بالتأكيد أنها تتطلب مجرد العمل لبضعة شهور فقط، أو هكذا فكرت! لقد أدركت الآن أن معايشة خطوات م.خ.م. الاثنتي عشر سوف تأخذ طول العمر.</p>"
  },
  "03-06": {
    "title": "فكرة الإيمان",
    "content": "<p><em>لا تدع أي أفكار مسبقة ضد المفردات الروحية تمنعك من أن تسأل نفسك بأمانة ما الذي تعنيه بالنسبة لك.</em><br><strong>مدمني الخمر المجهولين ص 47</strong></p><p>فكرة الإيمان هي عبارة عن كتلة كبيرة صعب بلعها عندما يكون الخوف والشك، والغضب متواجدون في ومن حولي. أحيانا مجرد الفكرة أن أعمل شيئا مختلفا، شيئا لست معتادا على القيام به، ممكن أن يصبح في النهاية فعل إيمان إذا عملته بانتظام، وعملته من غير جدال؛ إذا كان هذا الشيء الصحيح الذي يجب فعله. عندما يأتي يوما سيئا وكل شيء يسير بطريقة خاطئة، فإن اجتماع أو محادثة مع سكير آخر عادة ما تشتتني بطريقة كافية لتقنعني أن كل شيء ليست بتلك الصورة المستحيلة، ولا الغامرة كما ظننت. بنفس الطريقة، فالذهاب لاجتماع أو الكلام مع زميل مدمن خمر هي أفعال إيمان؛ أعتقد أني أعتقل مرضي. هناك طرق بها أتحرك ببطء تجاه إيمان بقوة عظمى.</p>"
  },
  "03-07": {
    "title": "مفتاح النية",
    "content": "<p><em>حالما وضعنا مفتاح النية في القفل وانفتح الباب بعض الشيء، نجد أننا نستطيع أن نفتحه دائما أكثر.</em><br><strong>12 خطوة و 12 تقليد.</strong></p><p>النية أن أتخلى عن كبريائي وإرادتي الذاتية لقوة أعظم مني أثبتت أنها المكون الوحيد الأساسي المطلق لحل كل مشاكلي اليوم. حتى أصغر كمية من النية، لو صادقة، كافية لتسمح الله أن يدخل ويأخذ السيطرة على أي مشكلة، أو ألم، أو هوس. مستوى راحتي مرتبط مباشرة بدرجة النية التي عندي في أي لحظة للتخلي عن إرادتي الذاتية، واسمح لإرادة الله أن تظهر في حياتي. بمفتاح النية، قلقي ومخاوفي يتحولوا بقوة لسكينة.</p>"
  },
  "03-08": {
    "title": "توكيل حياتنا",
    "content": "<p><em>كل رجل أو امرأة قد انضم لـ م.خ.م. و ينوي في البقاء، من غير أن يدرك قد بدأ في الخطوة الثالثة. أليس حقيقي أن في كل الأمور التي تمس الخمر، أن كل عضو فيهم قد قرر أن يوكل حياته أو حياتها لعناية، وحماية وإرشاد م.خ.م.؟... أي قادم جديد راغب يشعر أنه متأكد من أن م.خ.م. هي الميناء الوحيد الآمن لمركبته الغارقة. والآن إذا لم يكن هذا بتوكيل الإرادة للعناية الإلهية المكتشفة حديثا إذا فما هذا؟</em><br><strong>12 خطوة و 12 تقليد ص. 35</strong></p><p>الخضوع الله كان أول خطوة في تعافي. أني متيقن أن زمالتنا تطلب روحانية منفتحة لقرب جديد من الله. كلما أجتهد في اتباع خطوات البرنامج، أشعر بحرية تعطيني القدرة للتفكير لنفسي. إدماني حجزني بدون أي منفذ وقيد قدرتي في الهروب من سجن النفس، لكن م.خ.م. تضمن لي طريق للتقدم. المشاركة المشتركة، والاهتمام والعناية بالآخرين هي هبات طبيعية لبعضنا البعض، وهباتي تنمو كلما تغير توجهي تجاه الله. أني أتعلم الخضوع لله في حياتي، للحصول على احترام النفس، وللإبقاء عليهم يجب أن أعطي ما أحصل عليه.</p>"
  },
  "03-09": {
    "title": "تسليم الإرادة الذاتية",
    "content": "<p><em>اتخذنا قرار بتوكيل إرادتنا وحياتنا لعناية الله كما نفهمه.</em><br><strong>12 خطوة و 12 تقليد ص 34</strong></p><p>مهما تمنى أحدهم أن يحاول، كيف يمكن بالضبط أن يوكل حياته الشخصية لعناية الله الذي يظن أنه موجود؟ في بحثي عن إجابة لهذا السؤال، أصبحت واعي للحكمة التي بها كتبت الخطوة: وهي مكونة من جزئين.</p><p>أستطعت أن أرى كم من مرة كان يجب أن أموت فيها، أو على الأقل أصاب، خلال أسلوب حياتي السابق، وهذا لم يحدث أبدا. شيء أو شخص، كان يهتم بي. اخترت أن أصدق أن حياتي دائما في رعاية الله. هو وحده يتحكم في عدد أيام حياتي حتى حدوث موتي الجسدي.</p><p>موضوع الإرادة - الإرادة الذاتية أو إرادة الله - هي جزء أصعب من الخطوة بالنسبة لي. أنه فقط عندما اختبرت الألم الشعوري الكافي، من خلال محاولاتي الفاشلة لإصلاح نفسي، أصبحت راغب في التسليم لإرادة الله لحياتي. التسليم هو مثل الهدوء بعد العاصفة. عندما تكون إرادتي على نفس الخط مع إرادة الله لي، يكون هناك السلام الداخلي.</p>"
  },
  "03-10": {
    "title": "اليوم هو اختياري",
    "content": "<p><em>... قد وجدنا بدون استثناء اننا في بعض الأوقات في الماضي قد قمنا باتخاذ قرارات بناء على الذات، قد وضعتنا لاحقا في موضع نشعر فيه بالألم.</em><br><strong>م. خ. م ص 62</strong></p><p>مع الإدراك والقبول أني قد لعبت دور في الطريقة التي أصبحت حياتي عليها، جاء تغيير جذري في نظرتي للأمور. عند هذه النقطة بدأ برنامج م.خ.م في العمل داخلي. في الماضي قد لمت الآخرين، إما الله أو ناس أخرى، على ظروفي. لم أشعر أبدا أن لدي اختيار في تغيير حياتي. قرارتي كانت مبنية على الخوف أو الكبرياء، أو الأنا. وكنتيجة لذلك، قد قادتني هذه الاختيارات لأسفل طريق التدمير الذاتي. اليوم أحاول أن أسمح الله أن يقودني لطريق التعقل. أني مسئول عن فعلي - أو عدم فعلي - مهما كانت النتائج المترتبة.</p>"
  },
  "03-11": {
    "title": "ارشاد حسن و منظم",
    "content": "<p><em>إن الوقت الذي نسعى فيه إلى تحقيق التوافق بين إرادتنا وإرادة الله، هو الوقت الذي نبدأ فيه في استخدام هذه الإرادة بشكل سليم. بالنسبة لنا، كان هذا هو الاكتشاف الرائع. إن مشكلتنا كلها تكمن في استخدام قوة الإرادة. لقد حاولنا القضاء على مشاكلنا باستخدام تلك الإرادة بدلا من محاولة تحقيق التوافق بين إرادتنا وإرادة الله لنا. إن تحقيق ذلك هو هدف الخطوات الاثنتي عشرة من ك.م، والخطوة الثالثة هي التي تفتح الباب.</em><br><strong>12 خطوة و 12 تقليد ص 40</strong></p><p>كل ما علي فعله هو النظر للوراء لماضي لأرى إلى أين قادتني إرادتي الذاتية. أنا مجرد لا أعرف ما هو الأفضل لي وأصدق ان قوتي العظمى يعرف. الله الذي أعرفه بـ\"ارشاد حسن و منظم\"* لم يخذلني أبدا، لكني عادة ما خذلت نفسي. استخدام قوتي الذاتية في موقف ما عادةً لها نفس نتيجة حشر القطعة الخطأ في لعبة أحجية صور - الإرهاق والإحباط.</p><p>الخطوة الثالثة تفتح الباب لبقية البرنامج. عندما اسأل الله الإرشاد، فإني أعلم أن مهما يحدث سيكون أفضل وضع ممكن، وأشياء يجب أن تحدث بالظبط كما ينبغي، حتى إن لم تكن ما أريد أو أتوقع. الله يفعل لي ما لا أستطيع فعله لنفسي، إذا تركته يفعل.</p><p><em>* ترجمة حروف كلمة الله بالإنجليزية. المترجم.</em></p>"
  },
  "03-12": {
    "title": "خطة يوم",
    "content": "<p><em>عند الاستيقاظ، دعنا نفكر في الأربعة والعشرين ساعة القادمة. نفكر في خططنا لليوم. قبل أن نبدأ، نطلب من الله أن يوجه تفكيرنا، نسأله خصيصا أن يكون خالي من دوافع رثاء الذات، أو عدم الأمانة، أو الالتماس الذاتي.</em><br><strong>مدمني الخمر المجهولين ص 86</strong></p><p>كل يوم أسأل الله أن يشعل بداخلي نار حبه، حتى يضيء الحب بشعلته الساطعة والصافية، تفكيري ويسمح لي أن أعمل مشيئة الله بشكل أفضل. خلال اليوم، إذ أسمح للظروف الخارجية أن تخمد روحي، أسأل الله أن يلهب ضميري بالوعي أني أستطيع أن أبدأ يومي من جديد في أي وقت أختاره. مئات المرات، إذا لزم الأمر.</p>"
  },
  "03-13": {
    "title": "عالم الروح",
    "content": "<p><em>دخلنا عالم الروح. وظيفتنا التالية هي النمو في الفهم والفاعلية. هذا لا يحدث بين ليلة وضحاها. إنها يجب أن تستمر بطول حياتنا.</em><br><strong>م. خ. م. ص 84</strong></p><p>كلمة \"دخلنا\"... وجملة \"دخلنا إلى عالم الروح\" مميزتين جدا. انها تحتوي على فعل، وبداية، وشرط أساسي للمحافظة على نموي الروحي. الـ\"روح\" بكونها جزء غير مادي. عوائق لنموي الروحي هم مركزية الذات والتركيز المادي على الأشياء التي في العالم. الروحانية تعني الاخلاص للروحانية بدل من أشياء العالم، أنها تعني الخضوع لإرادة الله لي. أني أفهم أن الأشياء الروحية هي: المحبة غير المشروطة، فرح، صبر، لطف، صلاح، أمانة، ضبط النفس والتواضع. في أي وقت أسمح للأنانية، الاستياء، والخوف أن يكونوا جزءا مني، فإني أحجز الأشياء الروحية. كلما أصون تعافي، يصبح النمو الروحي عملية بطول الحياة. هدفي هو النمو الروحي، وقبول أنه لن يكون لدي أبدا كمال روحي.</p>"
  },
  "03-14": {
    "title": "حجر الأساس",
    "content": "<p><em>هو الرب، ونحن عياله. معظم الأفكار الجيدة بسيطة، وهذا المفهوم كان حجر الأساس لبوابة الانتصار الجديدة التي من خلالها عبرنا للحرية.</em><br><strong>م.خ.م. ص 62</strong></p><p>حجر الأساس في بناء القوس، هي القطعة التي على شكل وتد بالجزء الأعلى من القوس الذي يثبت بقية الاجزاء في مكانها\". بقية الأجزاء \"هم الخطوات الأولي، والثانية والرابعة حتى الثانية عشر. بمعنى آخر، يبدو أن الخطوة الثالثة هي أهم خطوة، وان باقي الأحد عشر خطوة تعتمد على الثالثة للمساندة. في الواقع، الخطوة الثالثة هي واحدة من اثنتي عشر خطوة. أنها حجر الأساس، لكن بدون الاحد عشر حجر الآخرين لبناء القاعة والأذرع، حجر أساس أو لا، لن يكون هناك قوس. من خلال العمل اليوم لكل الخطوات الاثنتي عشر، أجد أن هذه البوابة على شكل القوس منتظرة لي لأعبر من خلالها ليوم آخر من الحرية.</p>"
  },
  "03-15": {
    "title": "فكرة الله",
    "content": "<p><em>عندما رأيت الآخرين يحلون مشاكلهم باعتماد بسيط على روح الكون فكان يجب علينا التوقف عن التشكيك في قوة الله. أفكارنا لم تفلح. لكن فكرة الله نجحت.</em><br><strong>م.خ.م. ص 52</strong></p><p>مثل الأعمى الذي يستعيد بصره بالتدريج، قد تلمست ببطء طريقي للخطوة الثالثة. بإدراكي أن فقط قوة أعظم من نفسي يستطيع أن ينقذني من جحيم انعدام الرجاء الذي كنت فيه، قد عرفت أنه يجب علي التشبث بالقوة هذا، وسيكون مرساتي في وسط بحر المصائب. برغم أن إيماني وقتها كان ضئيلا، لكنه كان كبيرا كفاية ليجعلني أرى أن الوقت حان لأتخلى عن ذاتي المتكبرة واستبدلها بالقوة الثابتة التي يمكن أن تأتي فقط من قوة أعظم من نفسي بكثير.</p>"
  },
  "03-16": {
    "title": "كما نفهمه",
    "content": "<p><em>صديقي اقترح فكرة كانت تبدو جديدة في وقتها... \"لماذا لا تختار مفهومك الخاص عن الله؟\" هذه العبارة صدمتني بقوة. لقد أذابت جبل الثلج في فكري الذي في ظله عشت وارتعشت لسنين عديدة. وقفت في ضوء الشمس أخيرا. كانت المسألة إذا كنت راغب في الاعتقاد في قوة أكبر مني. لا شيء أكثر كان مطلوبا مني لبدايتي.</em><br><strong>م. خ. م ص 121</strong></p><p>أتذكر الأوقات عندما نظرت لأعلى للسماء وتأملت فيمن بدأ الأمر كله وكيف. عندما أتيت لـ م.خ.م، تفهم لوصف البعد الروحي أصبح إضافة ضرورية لرصانة ثابتة. بعد قراءة العديد من النسخ، متضمنة النسخ العلمية، للانفجار العظيم، اتجهت للبساطة وصنعت مفهوم الله كما افهمه: القوة العظيمة الذي جعل الانفجار العظيم ممكنا. بكون الكون باتساعه تحت أمره، سيكون، وبدون شك، قادر أن يرشد تفكيري وأفعالي إذا كنت جاهز لقبول إرشاده. لكن لا يمكنني توقع مساعدة إذا أدرت ظهري له وذهبت في طريقي. قد أصبحت لدي النية للاعتقاد ولدي 26 سنة من الرصانة الثابتة والمشبعة.</p>"
  },

  "03-17": {
    "title": "طرق غامضة",
    "content": "<p>... في كل وقت يمر بنا الحزن أو المعاناة عندما بدت يد -الله ثقيلة أو حتى غير عادلة فإننا تعلمنا دروسا جديدة للعيش، واكتشفنا موارد جديدة من الشجاعة، -وأخيرا جاء الاعتقاد بأن الله قد \"حرك بطريقة غامضة معجزاته لكي تؤدي عملها\".<br><em>١٢ خطوة و١٢ تقليد ص ١٠٥</em></p><p>بعد خسارتي لمهنتي، وأسرتي، وصحتي، ظللت غير مقتنعا أن طريقة حياتي تحتاج للمراجعة. شربي للخمر وتناولي لمخدر آخر كانوا يقتلونني، لكني لم أقابل أبدا شخصا يتعافى أو عضو لزمالة م.خ.م. ظننت أنه مقدر لي الموت وحيدا وأني استحققت ذلك. في قمة يأسي، ابني الطفل أصبح مريضا بمرض نادر. مجهودات الأطباء لمساعدته لم تفد بشيء. ضاعفت مجهودي لمنع مشاعري، لكن الخمر الآن لم يعد يعمل. تُركت محدق في الله، أتوسل المساعدة. معرفتي ب م.خ.م. جاءت خلال أيام، من خلال سلسلة صدف غريبة، وبقيت رصينا منذ ذلك اليوم. ابني عاش ومرضه يتقلص. كل الفترة اقنعتني بعجزي وعدم قدرتي للإدارة. اليوم أنا وابني نشكر الله على تدخله.</p>"
  },
  "03-18": {
    "title": "استقلالية حقيقية",
    "content": "<p>كلما أصبحنا راغبين في الاعتماد على قوة عظمى، كلما أصبحنا في الواقع أكثر استقلالية.<br><em>١٢ خطوة و١٢ تقليد ص ٣٦</em></p><p>أني أبدأ بنيةٍ صغيرة للثقة بالله وهو يسبب في نمو هذه النية. كلما أصبح لدي النية، كلما اكتسبت المزيد من الثقة، وكلما اكتسبت المزيد من الثقة، كلما زادت لدي النية. اعتمادي على الله ينمو بينما ثقتي فيه تنمو. قبل أن يصبح لدي النية، كنت أعتمد على نفسي في كل احتياجاتي وكنت محدود بنقصي. من خلال نيتي في الاعتماد على قوتي العظمى، الذي اختار في دعوته بالله، تم تسديد كل احتياجاتي من أحد يعلمني أكثر من نفسي – حتى الاحتياجات التي قد لا أدركها، وأيضاً الاحتياجات التي ستظهر لاحقاً. فقط أحد يعرفني مثل هذه المعرفة الجديدة يستطيع أن يجلبني لنفسي ويستطيع أن يساعدني أن أملأ احتياجا في شخص آخر، مقصود فقط في أن أملاه. لن يكون أبداً شخص آخر مثلي بالضبط. وهذه هي الاستقلالية الحقيقية.</p>"
  },
  "03-19": {
    "title": "الدعاء: أنه يعمل",
    "content": "<p>لقد صدق القول أن:\" تقريبا المتهمكون الوحيدون على الدعاء هم من لم يجربوه أبدا بصورة كافية.\"<br><em>١٢ خطوة و١٢ تقليد، ص ٩٧</em></p><p>بنشأتي في منزل \"لا أدري\"، شعرت ببعض الحماقة عندما جربت الدعاء لأول مرة. علمت أن هناك قوة أعظم مني تعمل في حياتي – إذ كيف بقيت رصيناً؟ – لكن بالتأكيد لم أكن مقتنعاً أنه أو أنها رغب في سماع ادعيتي. الناس التي كان لديها ما أردته، قالت أن الدعاء هو جزء مهم من ممارسة البرنامج، لذلك واظبت. مع الإلتزام بالدعاء اليومي، قد تعجبت أن أجد نفسي أكثر سكينة وراحة مع مكاني في العالم. بكلمات أخرى، الحياة أصبحت أكثر سهولة وأقل من كونها صراع. مازلت لست متأكداً من أو ما يسمع لأدعيتي، لكني لن أتوقف أبداً عن قولهم لسبب بسيط، أنها تعمل.</p>"
  },
  "03-20": {
    "title": "الحب والتسامح",
    "content": "<p>الحب و التسامح للآخرين هم قانوننا.<br><em>م.خ.م. ص ٨٤</em></p><p>لقد وجدت أنه كان يجب أن أغفر للآخرين في كل المواقف للمحافظة على تقدم روحي حقيقي. الأهمية الحقيقية للغفران ربما لا تكون واضحة من الوهلة الأولى، لكن دراساتي تخبرني أن كل معلم روحي عظيم قد أصر بقوة عليه.<br>يجب أن أغفر جروحي، ليس بمجرد كلمات، لكن من قلبي. أني أصنع هذا ليس من أجل مصلحة الشخص الآخر، لكن من أجل مصلحتي. الإستياء، والغضب، أو الرغبة في رؤية أحدهم يعاقب، هي أشياء تُفسد نفسي. مثل هذه الأشياء تربط مشاكلي بي بقيود. أنها تربطني بمشاكل أخرى ليس لديها أي علاقة بمشكلتي الأصلية.</p>"
  },
  "03-21": {
    "title": "العافية المادية والروحية",
    "content": "<p>الخوف... من الأمان الاقتصادي سوف يتركنا.<br><em>م.خ.م. ص ٨٤</em></p><p>أن يقل الخوف أو يُلغى، وأن تتحسن الظروف الاقتصادية، هما أمران مختلفان. عندما كنت جديدا في م.خ.م،. كانت الفكرتان مختلطتان عندي. ظننت ان الخوف سوف يتركني فقط عندما أبدأ في كسب المال. على أية حال، قفزت جملة من صفحة الكتاب الكبير في يوم كنت أحاول حل مشاكلي المالية:\" بالنسبة لنا، العافية المادية كانت تتبع دائماً التقدم الروحي؛ لم تسبقها أبداً.\" (ص. ١٢٧). لقد فهمت فجأة ان هذا الوعد كان ضماناً. رأيت أنه يضع الأولويات في الترتيب الصحيح، هذا التقدم الروحي سوف يقلل هذا الخوف الرهيب من أن أكون معدوماً، كما أنقص العديد من المخاوف الأخرى.<br>اليوم أني أحاول أن أستخدم مواهبي لفائدة الآخرين. لقد وجدت أن هذا ما طالما قدره الآخرون. أني أحاول أن أتذكر أني لست أعمل لنفسي. أني فقط أستخدم الثروة التي خلقها الله، لم \"امتلكها\" أبداً. هدف حياتي يكون أوضح كثيراً عندما أعمل للمساعدة، ليس للاستحواذ.</p>"
  },
  "03-22": {
    "title": "لا مزيد من الصراع",
    "content": "<p>توقفنا عن قتال أي شيء أو أي شخص - حتى الخمر.<br><em>م.خ.م. ص ٨٤</em></p><p>عندما وجدتني م.خ.م،. ظننت أني كنت هناك بسبب صراع، و م.خ.م. قد تزود بالقوة التي أحتاجها لهزيمة الكحول. بانتصاري في هذه المعركة، من يعلم أي معارك أخرى أستطيع أن أكسبها. لكني مازالت أحتاج أن أكون قوياً. كل تجربتي في الحياة تثبت ذلك. اليوم لست محتاجاً للصراع أو أن أجهد إرادتي. إذا اتخذت تلك الخطوات الاثنتي عشر وتركت لقوتي العظمى أن يعمل العمل الحقيقي، فإن مشكلتي مع الخمر تختفي من تلقاء نفسها. ومشاكل حياتي ستتوقف عن كونها صراعات. مجرد على السؤال؛ القبول أم التغيير هو المطلوب. لست إرادتي، بل إرادته التي يجب أن تعمل.</p>"
  },
  "03-23": {
    "title": "لا مزيد من التحفظات",
    "content": "<p>لقد رأينا الحقيقة مراراً وتكراراً: \"من كان مدمناً للخمر مرة، فهو دائماً مدمن للخمر...\" إذا كنا نخطط للتوقف عن شرب الخمر، يجب ألا يكون هناك أي تحفظات من أي نوع، ولا أي فكرة خفية أن يوماً ما سيكون لدينا مناعة ضد شرب الخمر... ليس ضرورياً أن يشرب أحدهم لمدة طويلة ليكون متأثراً بشكل خطير، أو أن يشرب نفس الكميات التي تناولها أحدهم. هذا حقيقي بالتحديد للنساء. مدمنات الخمر المحتملات عادة ما يتحولن لمدمنات حقيقيات ويذهبن في طريق اللاعودة في سنوات قليلة.<br><em>م.خ.م. ص ٣٣</em></p><p>هذه الكلمات تحتها خط في كتابي. هي حقيقية للرجال والنساء مدمنين الخمر. في مناسبات عديدة التفت إلى هذه الصفحة وتأملت في هذا المقطع. لا أريد أبداً أن أخدع نفسي برجوعي لأنماط لشربي الخمر المختلفة، أو أن أصدق أني \"شفيت\". أني أفضل التفكير بأن إذا كانت الرصانة هي هدية الله لي، إذا فحياتي الرصينة هي هديتي لله. أرجو أن يكون الله راض بهديته كما أنا سعيد بهديتي.</p>"
  },
  "03-24": {
    "title": "إيجابي، وليس سلبي",
    "content": "<p>من المفترض أن الإنسان يفكر، ويعمل. إنه ليس مخلوق على شبه الله ليكون آلة.<br><em>من منظور بيل. ص ٥٥</em></p><p>قبل انضمامي ل م.خ.م،. عادة لم أفكر، كنت رد فعل للأشخاص و المواقف. وعندما لا أكون رد فعل، فإني أعمل بطريقة آلية. بعد انضمامي لم.خ.م،. بدأت أطلب إرشاد يومي من قوة أعظم من نفسي، وأتعلم أن أصغي لهذا الإرشاد. بعدها بدأت في اتخاذ قرارات والعمل على تنفيذها، بدلاً من كوني رد فعل. النتائج كانت بناءة؛ أني لا أسمح للآخرين أن يصنعوا القرارت لي وبعدها ينتقدونني لذلك.<br>اليوم – وكل يوم- بقلب مليء برغبة أن تتم مشيئة الله من خلالي، فإن حياتي تستحق المشاركة، بالذات مع أصدقائي مدمنين الخمر! فوق كل شيء، كوني لا أصنع ديانة جديدة من أي شيء، حتى زمالة م.خ.م،. إذا أستطيع أن أكون قناة مفتوحة للتعبير عن الله.</p>"
  },
  "03-25": {
    "title": "قلب ممتليء وشاكر",
    "content": "<p>حاول أن تتمسك بهذه الحقيقة؛ أن القلب الممتلئ والشاكر لا يمكن أن يرى غروراً عظيماً به. عندما يمتلئ القلب بالامتنان، ستنتج نبضة القلب بمحبة للخارج، أرقى شعور يمكن أن نعرفه.<br><em>من منظور بيل ص ٣٧</em></p><p>أعتقد أننا في زمالة مدمني الخمر المجهولين محظوظون أننا نتذكر دائماً احتياجنا بأن نكون ممتنين و كيف أن الامتنان مهم جداً لتعافينا. أني ممتن جداً للرصانة التي منحها الله لي من خلال برنامج م.خ.م. وأني سعيد أني أستطيع أن أعطي مقابل ما نلته مجاناً. لست ممتناً فقط بسبب الرصانة، لكن أيضاً من أجل جودة الحياة التي جلبتها الرصانة لي. الله كان منعماً جداً ليعطيني أيام رصينة وحياة مباركة بالسلام والرضا، وأيضاً القدرة لإعطاء وقبول الحب، والفرصة لخدمة الآخرين – في زمالتنا، وأسرتي، ومجتمعي. من أجل ذلك، لدي \"قلب ممتلئ وشاكر\".</p>"
  },
  "03-26": {
    "title": "التعلم لن ينتهي أبداً",
    "content": "<p>تخل عن نفسك لله كما تفهمه. اعترف بأخطائك لله وللزملاء. أزل حطام ماضيك. اعط بلا مقابل ما تجده وانضم لنا. سنكون معك في زمالة الروح، وسنقابل بعض منا بالتأكيد بينما تخوض طريق القدر السعيد. باركك الله وحفظك حتى حين.<br><em>م.خ.م. ص ١٦٤</em></p><p>هذه الكلمات تقف في حلقي، كل مرة أقرأها. في البداية لأني شعرت، \" لا! قد انتهى التعلم. أنا الآن بمفردي. الموضوع لن يكون به جديداً بعد الآن.\" اليوم أني أشعر بعمق العاطفة تجاه رواد م.خ.م. عندما أقرأ هذه الفقرة، مدركاً أنها تلخص كل ما أعتقد فيه، وكل ما أسعى له، وهذا - بنعمة الله- أن التعلم لن ينتهي أبداً، أني لست بمفردي أبداً، وكل يوم هو يوم جديد كلياً.</p>"
  },
  "03-27": {
    "title": "حرية م.خ.م.",
    "content": "<p>نحن نثق أننا نعلم ماهية الحقيقة حرياتنا المتعددة؛ أنه لن تُشعر أي أجيال قادمة بالمسئولية أن تحدها. حرياتنا في م.خ.م. تخلق الأرض التي بها ينمو الحب الحقيقي..<br><em>لغة القلب ص ٣٠٣</em></p><p>لقد اشتقت للحرية. أولاً، الحرية لأشرب الخمر؛ لاحقاً، الحرية من شرب الخمر. برنامج م.خ.م. للتعافي يستقر على أساس حرية الاختيار. لا يوجد إلزامات، أو قوانين، أو وصايا. برنامج م.خ.م. الروحي، كما هو محدد في الخطوات الاثنتي عشر، الذي به نلت حريات أعظم، هو برنامج مقترح فقط. يمكنني أن آخذه أو أتركه. التوجه يُعرض، لا يُجبر عليه، يمكنني أن أذهب كما أريد. إنها هذه الحريات وغيرها التي تسمح لي أن أستعيد كرامتي التي سُحقت تحت حمل شرب الخمر، والتي احتاجها جداً لدعم رصانة مستمرة.</p>"
  },
  "03-28": {
    "title": "مساواة",
    "content": "<p>عضويتنا يجب أن تضم كل الذين يعانون من إدمان الخمر. إذا لا يجب أن نرفض أحداً يرغب أن يتعافى. ولا يجب مطلقاً أن تعتمد العضوية على المال أو التماثل مع بقية الأعضاء. أي اثنين أو ثلاثة مدمنين خمر يجتمعوا مع بعض بهدف الرصانة، يستطيعوا أن يسموا أنفسهم مجموعة م.خ.م،. مع تحقق أنهم كمجموعة ليس لديهم أي إنتماء آخر.<br><em>م.خ.م. ص. ٥٦٥</em></p><p>قبل م.خ.م، كنت عادة أشعر أني غير متلائم مع الناس من حولي. غالباً كان لديهم مال أكثر/أقل مني، وآرائي لم تتفق معهم. كمية الحكم المسبق الذي اختبرته في المجتمع، أثبتت فقط كيف أن بعض من لديهم بر ذاتي هم مزيفون. بعد انضمامي م.خ.م،. وجدت طريق الحياة الذي كنت أبحث عنه. في م.خ.م لا يوجد عضو أفضل من أي عضو آخر، نحن مجرد مدمنين خمر نحاول أن نتعافى من إدمان الخمر.</p>"
  },
  "03-29": {
    "title": "خدام مؤتمنون",
    "content": "<p>هم خدام. أحياناً يكون نصيبهم امتياز عدم الشكر مقابل عمل مهام المجموعة المعتادة.<br><em>١٢ خطوة و١٢ تقليد. ص ١٣٤</em></p><p>في قصة زوربا اليوناني، نيكوس كازانتزاكيس يصف مقابلة بين شخصيته الرئيسة ورجل عجوز منهمك في زرع شجرة. \"ماذا تفعل؟\" زوربا يسأل. الرجل العجوز يرد: \"تستطيع أن ترى جيداً ما أفعله يا بني، أني أزرع شجرة.\" \"لكن لماذا تزرع شجرة،\" يسأل زوربا، \"إن لن تستطيع أن تراها تحمل ثمراً؟\" و يرد الرجل المسن: \"أنا، يا بني، أعيش كمن لن يموت أبداً.\" الاجابة جلبت ابتسامة خفيفة على شفتي زوربا، بينما يمشي مبتعداً، يتعجب بملحوظة ساخرة: \" يا للغرابة - أني أعيش كمن سيموت غداً!\"<br>كعضو بزمالة مدمني الخمر المجهولين، وجدت أن الإرث الثالث (الخدمة) هو أرض خصبة التي بها أزرع شجرة رصانتي. الثمار التي أحصدها رائعة: سلام، وأمان، وفهم، وأربعة وعشرين ساعة من الرضا الأبدي؛ وبعقل سليم لأسمع لصوت ضميري عندما، بهدوء، يتحدث لي: يجب أن تتخلى عن الأمر في الخدمة. هناك آخرين يجب أن يزرعوا ويحصدوا.</p>"
  },
  "03-30": {
    "title": "ضمير مجموعتنا",
    "content": "<p>\"... أحياناً الجيد يكون عدو الأفضل\".<br><em>م.خ.م. تأتي من زمن ص ١٠١</em></p><p>أظن أن هذه الكلمات تنطبق على كل جانب من إرث م.خ.م. الثلاثي: تعافي، ووحدة، وخدمة! أريدهم محفورين في عقلي وحياتي بينما \"أخوض طريق القدر السعيد\" (م.خ.م ص ١٦٤). هذه الكلمات، عادة تقال من الشريك المؤسس بيل و.، قيلت له نتيجة ضمير مجموعة. لقد أرشدت بيل و. للمكان الصحيح بخصوص جوهر التقليد الثاني:\" قادتنا ليسوا إلا خدم مؤتمنون؛ وهم لا يحكمون.\"<br>مثلما تطلب من بيل و. أن يتذكر هذه الحقيقة، أظن أنه في مناقشات اجتماعتنا لا ينبغي أن نرضى بـ\"الجيد\"، لكن دائماً نجتهد للوصول لـ\"الأفضل\". هذه الاجتهادات المشتركة ما هي إلا مثال من إله محب، كما نفهمه، يعبر عن نفسه من خلال ضمير المجموعة. تجارب مثل هذه، تساعدني على البقاء على الطريق الصحيح للتعافي. أتعلم أن أشرك المبادرة مع التواضع، والمسئولية مع الشكر، وحينئذٍ استمتع بأفراح عيش برنامجي للأربعة وعشرين ساعة.</p>"
  },
  "03-31": {
    "title": "لم ينكر لي أحد الحب",
    "content": "<p>كانت السنة الثانية في تقويم م.خ.م. ... قادم جديد ظهر في إحدى تلك المجموعات... لقد أثبت لاحقاً أن حالته كان ميئوس منها، وأن فوق كل شيء آخر كان يريد أن يتعافى...قال: \"بما أني ضحية إدمان آخر موصوم بالعار أكثر من إدمان الخمر، قد لاتريدونني بينكم.\".<br><em>١٢ خطوة و١٢ تقليد. ص ١٤١-١٤٢</em></p><p>لقد جئت لكم – زوجة، وأم، وامرأة كانت قد تركت زوجها، وأطفالها، وأسرتها. كنت سكرانة، ومدمنة للحبوب المخدرة، وكنت لا شيء. لكن لم ينكر لي أحد الحب، والاهتمام، ومعنى الانتماء. اليوم، بنعمة الله وحب موجهة جيد ومجموعة محلية، يمكنني القول – أنه من خلالكم في مدمني الخمر المجهولين – أنني زوجة، وأم، وجدة وامرأة. رصينة. حُرَّة من الحبوب المخدرة. مسئولة.<br>بدون قوة أعظم الذي وجدته في الزمالة، لكانت حياتي ستصبح بدون معنى. أنني مليئة بالامتنان لكوني عضوة فعَّالة في مدمني الخمر المجهولين.</p>"
  },
  "04-01": {
    "title": "ابحث في الداخل",
    "content": "<p>قمنا بعمل جرد أخلاقي متفحص وبلا خوف لأنفسنا.<br><em>١٢ خطوة و ١٢ تقليد</em></p><p>الخطوة الرابعة هي جهد قوي ومضني لاكتشاف ما كانت عليه مسئوليات كل واحد منا. أريد أن أجد بالضبط كيف، ومتى، وأين شُوهت رغباتي الطبيعية. وأود أن ألقي نظرة صريحة على التعاسة التي سببها هذا الأمر للآخرين ولنفسي. من خلال اكتشاف ما هي تشوهاتي العاطفية، فيمكنني أن أتحرك نحو تصحيحها. فبدون نية وجهود مستمرة للقيام بذلك، فيمكن أن يكون هناك القليل فقط من الرصانة أو الارتياح بالنسبة لي.<br>لحل المشاعر المتناقضة، فإني بحاجة إلى الشعور باحساس قوي ومساعد من نفسي. هذا الوعي لا يحدث بين عشية وضحاها، ولا أحد لديه ذاتي بشكل دائم. القدرة على النمو، والوعي الذاتي، من خلال مواجهة صادقة مع الواقع. عندما لا اتجنب ولكن اواجههم بشكل مباشر، وأحاول باستمرار حلهم، فإنها تصبح أقل وأقل.</p>"
  },
  "04-02": {
    "title": "بناء شخصية",
    "content": "<p>مطالبة الأشخاص باهتمام زائد عن الحد، وحماية، وحب... يمكن فقط أن يدعوا للسيطرة أو النفور...<br><em>١٢ خطوة و١٢ تقليد ص ٤٤</em></p><p>عندما كشفت عن حاجتي للموافقة من الناس في الخطوة الرابعة، لم أكن أفكر أنها يجب أن تصنف كعيب للشخصية. كنت أريد أن أظن فيها أنها أقرب لكونها شيء ثمين (وهي، الرغبة في إرضاء الناس). لقد تم الاشارة لي بسرعة أن هذا \"الاحتياج\" يمكن أن يكون مُعيق جداً. اليوم مازالت استمتع بحصولي على موافقة الآخرين، لكنني لا أنوي أن أدفع الثمن الذي كنت أدفعه للحصول عليه. لن أحني نفسي لجعل الآخرين يُعجبوا بي. إذا حصلت على موافقتك عليَّ، هذا جيد؛ لكن إذا لم أحصل عليها، سأعيش بدونها. أنا مسئول عن كلامي بما أدركه أنه الحقيقة، ليس ما أظن أن الآخرين قد يريدوا أن يسمعوا.<br>بالمثل، كبريائي الزائف جعلني دائماً مهتماً بطريقة زائدة بسمعتي. منذ أن استنرت في برنامج م.خ.م،. هدفي هو تحسين شخصيتي.</p>"
  },
  "04-03": {
    "title": "قبول انسانيتنا",
    "content": "<p>لقد رأينا أخيراً أن الجرد يجب أن يكون خاص بنا، ولا يخص الشخص الآخر. لذا قد اعترفنا بأخطائنا بأمانة وأصبحنا راغبين أن نصحح هذه الأمور.<br><em>من منظور بيل ص ٢٢٢</em></p><p>لماذا مدمن الخمر ليس راغب على الإطلاق في قبول المسئولية؟ كنت أشرب بسبب الأشياء التي عملها الناس بي. حالما جئت ل م.خ.م قد قيل لي أن أنظر أين أخطأت. ماذا كان علي فعله في كل هذه الأمور المختلفة؟ عندما قبلت ببساطة أن لي دور بهم، كنت قادراً على وضعها على ورق ورؤيتها على ما هي عليه – إنسانة. لم يُتوقع مني أن أكون مثالي! لقد عملت أخطاء وسأفعلهم مرة أخرى. كوني صادقاً بخصوصهم، يسمح لي أن أقبلهم –وأقبل نفسي – وقبول من لدي اختلافات معهم؛ من هنا، التعافي يكون على مسافة أقصر.</p>"
  },
  "04-04": {
    "title": "الصراخ للقمر*",
    "content": "<p>\"هذا الشعور الحقيقي جداً بالدونية يتضخم بحساسيته الطفولية وهذه الحالة من الأمور التي تولد بداخله هذا التوق النهم والغير الطبيعي لقبول الذات والنجاح في عيون العالم. كونه طفلاً، فإنه يصرخ للقمر. والقمر، كما يبدو، لن يقبله!\"<br><em>لغة القلب ص ١٠٢</em></p><p>أثناء شربي للخمر، كنت أتأرجح بين كوني غير مرئي وتصديق أني كنت محور الكون. البحث عن هذا التوازن صعب المنال بين الاثنين أصبح جزء رئيسي من تعافي. القمر الذي كنت أصرخ له، في التعافي، نادراً ما يكون مكتملاً؛ أنه يظهر لي بدلاً من ذلك مراحله المختلفة، وهناك دروساً في كل مرحلة منهم. التعليم الحقيقي عادة ما كان يتبع كسوفاً للقمر، وقت للظلام، لكن مع كل دورة للتعافي، كان النور يضيء أقوى ورؤيتي تصبح أوضح.<br>*الصراخ للقمر بحسب قاموس اوكسفورد هو طلب الغير ممكن والمستحيل.<br>https://en.oxforddictionaries.com/definition/cry_for_the_moon</p>"
  },
  "04-05": {
    "title": "تآخي حقيقي",
    "content": "<p>لم أسع أبداً أن أكون فرداً في عائلة، أو صديقاً بين الأصدقاء، أن أكون عاملاً بين العمال، وأن أكون عضواً نافعاً للمجتمع. دائماً حاولنا أن نصارع لنكون على قمة التل، أو لنختفي تحته. هذا السلوك المتمحور حول الذات حجز علاقات الشراكة مع أي شخص نعرفه. كان لدينا فهم قليل للتآخي الحقيقي.<br><em>١٢ خطوة و١٢ تقليد ص ٥٣.</em></p><p>هذه الرسالة في الخطوة الرابعة كانت أول رسالة أسمعها بصوت عالي وواضح؛ لم أر نفسي في كلام مطبوع من قبل! قبل انضمامي لـ م.خ.م،. لم أعرف أي مكان يمكن أن يعلمني أن أكون شخصاً بين الأشخاص. منذ أول اجتماع، رأيت ناس تفعل هذا وقد أردت ما لديها. أحد الأسباب لكوني مدمن خمر رصين وسعيد اليوم، أني أتعلم هذا الدرس الأهم.</p>"
  },
  "04-06": {
    "title": "عملية بطول الحياة",
    "content": "<p>كان لدينا مشاكل مع العلاقات الشخصية، لم نستطع السيطرة على طبيعة مشاعرنا، كنا فريسة للبؤس والاكتئاب، لم نستطع العيش، كان لدينا شعور بعدم النفع، كنا مليئين بالخوف، كنا غير سعداء، لم نكن نبدو أننا نستطيع تقديم أي مساعدة للآخرين...<br><em>م.خ.م. ص ٥٢</em></p><p>هذه الكلمات تذكرني بأن لدي مشاكل أكثر من الخمر، والخمر مجرد عرض لمرض أكثر انتشاراً. عندما توقفت عن شرب الخمر، بدأت عملية للتعافي بطول العمر من المشاعر الجامحة، والعلاقات المؤلمة، والمواقف الغير قابلة للادارة. لمعظمنا هذه العملية هي أكثر من طاقتنا بكثير بدون مساعدة من قوة عظمى وأصدقائنا في الزمالة. عندما بدأت عمل الخطوات لبرنامج م.خ.م،. العديد من هذه الألغاز المتشابكة لم تُحل، لكن، بقليل قليل، أكثر أماكن محطمة في حياتي تم تصلحيها. يوم بيوم، تقريباً لم أشعر بالعملية، لقد شُفيت. مثل الثرموستات الذي يغلق، لقد تضاءلت مخاوفي. بدأت أختبر لحظات رضا. مشاعري أصبحت اقل تطايراً. أنا اليوم، مرة أخرى، جزء من العائلة الإنسانية.</p>"
  },
  "04-07": {
    "title": "حيز واسع من الامتنان",
    "content": "<p>و بالكلام عني وعن د. بوب، بكل امتنان أعلن أنه لولا زوجاتنا، آن ولويس، لما استطاع أحد منا العيش ليرى بداية م.خ.م.<br><em>طريقة حياة م.خ.م ص ٦٧</em></p><p>هل أنا قادر على تقديم مثل هذا الثناء والامتنان لزوجتي، وعائلتي وأصدقائي، الذين بدون مساعدتهم لما أستطعت أبداً العيش للوصول لأبواب م.خ.م.؟ سأظل أعمل على هذا وأحاول أن أرى الخطة التي يربيها لي قوتي العظمى، التي تربط حيواتنا مع بعض.</p>"
  },
  "04-08": {
    "title": "نظرة داخلية",
    "content": "<p>إننا نرغب في معرفة متى وكيف وأين تشوهت تطلعاتنا الطبيعية. و نسعى إلى النظر بعدل وإنصاف تجاه ما سببه ذلك من تعاسة لنا وللآخرين. ومع خلال اكتشاف انحرافنا العاطفي، نستطيع أن نتجه إلى الإصلاح.<br><em>١٢ خطوة و ١٢ تقليد ص ٤٣</em></p><p>اليوم لست عبداً للخمر، لكن بطرق كثيرة مازالت العبودية تهدد – من خلال ذاتي، ورغباتي، وحتى أحلامي. لكن بدون أحلام لا أستطيع الوجود؛ بدون أحلام لا يوجد شيء يجعلني أستمر في الحركة للأمام. يجب أن أنظر بداخلي، لأحرر نفسي. يجب أن أدعو قوة الله لمواجهة أكثر شخص كنت أخشاه، نفسي الحقيقية، الشخص الذي خلقني الله لأكونه. حتى حين الوقت الذي أستطيع فيه ذلك أو حتى أفعل ذلك، سوف أظل هارباً، ولن أكون حراً أبداً. أني أسأل الله يومياً أن يريني مثل هذه الحرية.</p>"
  },
  "04-09": {
    "title": "الحرية من \"ملك الخمر\"",
    "content": "<p>دعونا لا نفترض ولو حتى للحظة أننا لسنا تحت قيد... طاغينا السابق، ملك الخمر، دائماً واقف ومستعد أن يقبض علينا مجدداً. لذا، الحرية من الخمر هي الـ\"الوجوب\" العظيم الذي يجب أن نصل له، فالبديل هو الجنون أو الموت.<br><em>من منظور بيل ص. ١٣٤</em></p><p>عندما كنت أشرب الخمر، كنت أعيش في حجز روحي، وشعوري، واحياناً جسدي. لقد بنيت سجني من قضبان الارادة الذاتية وتدلل الذات، التي لم أستطع الهروب منها. فترات التجفيف الموسمية التي بدت أنها تعد بحرية أصبحت أكثر بقليل من مجرد آمال للتأجيل. الهروب الحقيقي تطلب نية لاتباع أياً كانت الأفعال الصحيحة المطلوبة لفتح القفل. بهذه النية والفعل، القفل والقضبان قد فُتحوا من أنفسهم. النية والفعل المستمرين يحافظوا عليَّ حراً، على صورة فترة تجربة يومية مطولة، لا تحتاج أبداً أن تنتهي.</p>"
  },
  "04-10": {
    "title": "النضوج",
    "content": "<p>جوهر كل نمو هي النية للتغير للأفضل وبعد ذلك نية متواصلة لتحمل أي مسئولية تطلبها.<br><em>من منظور بيل، ص. ١١٥</em></p><p>أحياناً حين أصبح راغباً لعمل ما كان يجب عليَّ عمله طوال الوقت، فأني أريد المديح والتقدير. لا أدرك أنه كلما أرغب في التصرف بطريقة مختلفة، كلما تصبح حياتي أكثر إثارة. كلما تزيد النية لمساعدة الآخرين، كلما زادت المكافآت التي أنالها. هذا ما يعني بالنسبة لي من ممارسة المبادئ. المرح والميزات بالنسبة لي هم عمل الأفعال، وليس الحصول على نتائج فورية. أن أصبح أكثر طيبة، وأبطئ قليلاً في الغضب، وأن أصبح محباً أكثر بقليل، يجعل حياتي أفضل-يوماً بيوم.</p>"
  },
  "04-11": {
    "title": "كلمة للتخلي عنها \"لوم\"",
    "content": "<p>عادة أخذنا وقت طويل لنرى كم كنا ضحايا للمشاعر السلبية نستطيع أن نلحظها بسرعة في الآخرين، لكن ببطء في أنفسنا. أول كل شيء كان يجب علينا أن نعترف أنه لدينا العديد من هذه العيوب، حتى لو هذا الكشف كان مؤلماً ومذلاً. بخصوص ما يهم الناس الآخرون، كان يجب علينا التخلي عن كلمة \"لوم\" من خطابنا وفكرنا.<br><em>١٢ خطوة و١٢ تقليد. ص ٤٧</em></p><p>عندما عملت خطوتي الرابعة، متبعاً إرشادات الكتاب الكبير، لاحظت ان قائمة استيائي كانت مليئة بالأحكام المسبقة ولومي للآخرين لعدم قدرتهم على النجاح في العيش وفقاً لاحتمالاتي. وأيضاً اكتشفت أني شعرت بأني مختلف لكوني أسود. بينما استمريت في عمل الخطوة، علمت أني كنت دائماً سكران لأتخلص من هذه المشاعر. أنه فقط عندما أصبحت رصيناً وعملت على جردي، لم أستطع لوم الآخرين بعد ذلك.</p>"
  },
  "04-12": {
    "title": "التخلي عن الجنون",
    "content": "<p>...حيثما تدخل الخمر، كنا مجانين بشكل غريب.<br><em>م.خ.م ص ٣٨</em></p><p>إدمان الخمر تطلب مني لأشرب الخمر سواء كنت أريد أم لا. الجنون سيطر على حياتي وكان جوهر مرضي. لقد سرقني حرية اختيار الشرب وبالتالي سلبني كل الاختيارات الأخرى. عندما كنت أشرب، لم أكن قادر على صنع قرارات هامة في أي جزء من حياتي والحياة أصبحت غير قابلة للإدارة.<br>إني أسأل الله أن يساعدني لفهم وقبول المعنى الكامل لمرض إدمان الخمر.</p>"
  },
  "04-13": {
    "title": "الارتياح الزائف بالشفقة على الذات",
    "content": "<p>الشفقة على الذات واحدة من أكثر العيوب التي نعرفها تعاسة واستنزافاً. انها تمنع اي تقدم روحي، ويمكن أن تمنع تواصلنا الفعال مع الزملاء بسبب مطالبها الغير منطقية من الاهتمام والتعاطف. انها شكل جياش من الاستشهاد، والذي لا يمكن تلبيته.<br><em>من منظور بيل، صفحة ٢٣٨.</em></p><p>الارتياح الزائف بالشفقة على الذات، حجبني عن الواقع لحظياً. ثم، مثل المخدر، جعلني آخذ جرعة أكبر منه. إذا استسلمت لهذا، قد يؤدي بي إلى انتكاسة للشرب. ماذا يمكنني أن أفعل؟ علاج مؤكد هو أن أوجه انتباهي، ولو قليلاً في البداية، إلى من هم في الواقع أقل حظاً مني، ويستحسن مدمنون آخرون. فبالقدر الذي اعبر عن تفاهمي معهم، بقدر ما اقلل من معاناتي المبالغ فيها.</p>"
  },
  "04-14": {
    "title": "الجانبي رقم واحد",
    "content": "<p>الاستياء هو \"الجانبي\" رقم واحد. أنه يدمر المزيد من الكحوليين أكثر من أي شيء آخر. ومن ذلك الجذر ينمو جميع أشكال المرض الروحي، أننا لم نكن فقط مرضى بمرض عقلي وجسدي، ولكننا مرضى بمرض روحي أيضاً.<br><em>م.خ.م. ص ٦٤</em></p><p>أنظر إلى نفسي وأنا أمارس الخطوة الرابعة، فمن السهل أن أتستر على الخطأ الذي فعلته، أنني يمكن أن انظر إليه بسهولة على أنها مسألة \"معادلة \"الخطأ تم ارتكابه في. إذا كنت لا أزال استرجع جروحي القديمة، فهذا استياء والاستياء يحجب أشعة الشمس عن روحي. إذا كنت لا أزال استرجع الجروح والكراهية، فسوف اجرح وأكره نفسي. بعد سنوات من ظلام الاستياءات، لقد وجدت ضوء الشمس. لابد لي من التخلي عن الاستياءات؛ لا أستطيع تحملها.</p>"
  },
  "04-15": {
    "title": "قيد الاستياءات",
    "content": "<p>إيواء الاستياءات هو شيء خطر بلا حدود. من ثمَّ فقد حجبنا أنفسنا عن أشعة الشمس الروحية.<br><em>كما يراها بيل، ص ٥</em></p><p>قد قيل: \" أن الغضب هو الرفاهة التي لا أستطيع تحملها \". هل هذا يعني أني أتجاهل هذه المشاعر الإنسانية؟ اعتقد لا. قبل أن أعلم عن برنامج زمالة مدمني الكحول المجهولين كنت عبداً لأنماط سلوك إدمان الكحول. كنت مقيد بسلاسل السلبية، مع عدم وجود رجاء في التوقف. الخطوات وفرت لي البديل. الخطوة الرابعة كانت بداية نهاية عبوديتي. عملية \"التخلي عن\" بدأت عن طريق الجرد. أنا في حاجة ألا أكون خائفاً، الخطوات السابقة أكدت لي أنني لم أكن وحيداً، قادتني قوتي العظمى إلى هذا الباب وأعطتني هدية الاختيار. اليوم أستطيع أن أختار فتح الباب الحرية وابتهج في ضوء شمس الخطوات، وهي تطهر الروح بداخلي.</p>"
  },
  "04-16": {
    "title": "الغضب\": رفاهية مشكوك فيها\"",
    "content": "<p>إذا أردنا العيش، يجب أن نتحرر من الغضب. التذمر والعصف الذهني ليسوا لنا. قد يكونوا رفاهية مشكوك فيها للناس العادية، لكن لمدمني الخمر هذه الأشياء سُم.<br><em>م.خ.م. ص ٦٦</em></p><p>\"رفاهية مشكوك فيها .\"كم من مرة تذكرت هذه الكلمات. ليس فقط الغضب ما يُفضل تركه لغير مدمني الخمر؛ لقد كتبت قائمة تتضمن الاستياء المر، ورثاء الذات، والحكم، والبر الذاتي، والكبرياء الزائف، والتواضع الزائف. أني أتفاجأ دائماً لقراءة الاقتباس الفعلي من الكتاب. مبادئ البرنامج قد حُفرت بداخلي جيداً لدرجة أني أظن أن القائمة الخاصة بي من هذه العيوب مكتوبة هناك أيضاً. أشكر الله أني لا أستطيع تحملهم – أو بالتأكيد كنت سأنغمس فيهم.</p>"
  },
  "04-17": {
    "title": "الحب مضاد الخوف",
    "content": "<p>كل هذه المحاولات الفاشلة ولدت الخوف، مرض روحي له قوته.<br><em>١٢ خطوة و١٢ تقليد ص ٤٩</em></p><p>\"الخوف طرق الباب؛ أجاب الإيمان؛ لا يوجد أحد هنا \".لا أعرف لمن تُنسب هذه المقولة، لكنها تشير بشكل وضح أن الخوف وهم. أني أخلق هذا الوهم بنفسي.<br>لقد اخترت الخوف مبكراً في حياتي ولقد ظننت خطأ أن مجرد وجوده جعلني جباناً. لم أعرف أن أحد تعريفات \"الشجاعة \"أنها \"الرغبة في عمل الشيء الصحيح برغم من الخوف \". إذا، الشجاعة ليست بالضرورة غياب الخوف .<br>خلال الأوقات التي لم يكن لديَّ محبة في حياتي، كان لدي بالتأكيد خوف. أن أخاف من الله هو أن أكون خائف من الفرح. عندما نظرت للوراء، لقد أدركت، أنه خلال الأوقات التي كنت أخاف أكثر فيها من الله، لم يكن لدي فرح في حياتي. بينما أتعلم ألا أخاف من الله، تعلمت أيضاً أن أختبر الفرح.</p>"
  },
  "04-18": {
    "title": "الصدق مع النفس",
    "content": "<p>خداع الآخرين تقريباً ينبع من خداعنا لأنفسنا... عندما نكون صادقين مع شخص آخر، فهذا يؤكد أننا صادقون مع أنفسنا والله.<br><em>من منظور بيل ص ١٧</em></p><p>عندما كنت أشرب، قد خدعت نفسي بخصوص الواقع، كتبته كما اردته. خداع الاخرين عيب للشخصية – حتى لو كان مجرد مط للقيقة قليلاً أو غسل دوافعي حتى يظن الاخرين حسناً بشأني. قوتي العظمى يستطيع أن يزيل هذا العيب لشخصيتي، لكن أولاً يجب أن أساعد نفسي لأصبح راغباً في قبول هذه المساعدة، بعدم ممارسة الخداع. أحتاج أن أذكر نفسي كل يوم أني بخداع نفسي بشأن نفسي هو تحضير نفسي للفشل أو للإحاط في الحياة وفي زمالة مدمني الخمر المجهولين. علاقة قريبة وصادقة مع قوة عظمى هي الأساس الوحيد الصلب الذي وجدته للصدق مع النفس والآخرين.</p>"
  },
  "04-19": {
    "title": "أخوة في عيوبنا",
    "content": "<p>نحن مدمنو الكحول المتعافين لسنا أخوة في الفضيلة كما نحن أخوة في عيوبنا، وفي صراعاتنا المشتركة في التغلب عليها.<br><em>من منظور بيل ص ١٦٧</em></p><p>التشابه الذي لدى مدمن كحول مع مدمن كحول آخر غامض، وروحي – وتقريباً غير مفهوم. لكنه موجود. أنا \"أشعر \"به. اليوم أنا أشعر أني أستطيع مساعدة الناس وهم يستطيعون مساعدتي.<br>أنه شعور جديد ومثير بالنسبة لي أن أهتم بشخص ما؛ أن أهتم بما يشعرون، ويرجون، ويدعون لأجله؛ أن أعرف حزنهم، وفرحهم، ورعبهم، وألمهم، ونوحّهم؛ أن أشارك هذه المشاعر مع أحدهم ليتمكن من الحصول على الراحة. لم أعرف أبداً كيف يمكن فعل هذا – أو كيف المحاولة. لم أهتم أصلاً. زمالة م.خ.م.، والله، يعلمونني كيف أهتم بالآخرين.</p>"
  },
  "04-20": {
    "title": "امتحان النفس",
    "content": "<p>...نسأل الله أن يوجه تفكيرنا، نسأله خاصةً أن يكون خالياً من دوافع رثاء الذات، وعدم الأمانة أو التماس الذات.<br><em>م.خ.م. ص ٨٦</em></p><p>عندما يُقال بصدق، هذا الدعاء يعلمني بحق أن أكون غير أنانياً ومتواضعاً، لأنه حتى في فعلي لأعمال حسنة كنت عادةً أبحث عن الموافقة والمجد لنفسي. بامتحان دوافعي في كل ما أفعله، أستطيع أن أكون في خدمة الله والآخرين، مساعداً لهم لعمل ما يريدوا فعله. عندما أضع الله مسئولاً عن تفكيري، الكثير من القلق الغير مرغوب فيه يُلغى وأصدق أنه يرشدني خلال اليوم. عندما أُلغي أفكار رثاء الذات، وعدم الأمانة ومركزية الذات حالما تدخل عقلي، أجد السلام مع الله، وجاري ونفسي.</p>"
  },
  "04-21": {
    "title": "زراعة الإيمان",
    "content": "<p>\"لا أظن أننا نستطيع فعل أي شيء حسناً جداً في هذا العالم إلا إذا مارسناه. ولا أظن أننا نعمل زمالة مباديء م.خ.م. بطريقة حسنة جداً إلا إذا مارسناها... يجب أن نمارسها... مكتسبين روح الخدمة. يجب أن نحاول أن نكتسب بعض الإيمان، وهذا لا يحدث بسهولة، بالأخص للشخص الذي كان دائماً مادياً، متبعاً معايير المجتمع اليوم. لكن أظن أن الإيمان يمكن أن يُكسب؛ يمكن أن يُكتسب ببطء؛ يجب أن يُزرع. لم يكن سهلاً بالنسبة لي، وافترض أنه صعب بالنسبة لجميع الآخرين\"...<br><em>د.بوب والمتعافين القدامى الصالحين ص. ٣٠٧-٣٠٨</em></p><p>الخوف عادة هو القوة التي تمنعني من اكتساب وزراعة قوة الإيمان. الخوف يحجز تقديري للجمال، والتسامح، والغفران، والخدمة، والسكينة.</p>"
  },
  "04-22": {
    "title": "تربة جديدة... جذور جديدة",
    "content": "<p>لحظات الإدراك تستطيع أن تبني سكينة روحية تستمر بطول العمر، إذ لدي سبب ممتاز لأعرف ذلك. جذور الواقع، تحل محل الجذور العصبية، وسوف تبقى ثابتة برغم الرياح العالية للقوى التي قد تدمرنا، أو التي قد نستخدمها لتدمير أنفسنا.<br><em>من منظور بيل ص ١٧٣</em></p><p>لقد جئت م.خ.م. أخضر – نبتة صغيرة مهزوزة جذورها مكشوفة. جئت للنجاة، لكنهاكانت البداية. قد امتدت، ونموت، والتوت، لكن بمساعدة الغير، روحي تمكنت أخيراً من التدفق من الجذور. كنت حراً. لقد اتخذت الفعل، وفشلت، ودخلت بداخلي، وصلت، واتخذت الفعل مجدداً، وفهمت من جديد، عندما صدمتني لحظة إدراك، نمت من جذوري أذرع الروح لتصبح جذور قوية خضراء: خدام نامين رأسهم للسماء.<br>هنا على الأرض، الله يستمر بدون شروط في إرث المحبة الأعلى. حياة م.خ.م. الخاصة بي تضعني في \"وضع مختلف... جذور(ي) أدركت تربة جديدة) \"م.خ.م. ص ١٢).</p>"
  },
  "04-23": {
    "title": "م.خ.م. ليست دواء لكل الأمراض",
    "content": "<p>سيكون ناتج عن كبرياء زائف أن أدّعي أن م.خ.م. هي علاج كل الأمراض، حتى لإدمان الكحول.<br><em>من منظور بيل ص ٢٨٥</em></p><p>في سنواتي المبكرة للرصانة كنت مليء بالكبرياء، ظاناً أن م.خ.م. هي المصدر الوحيد للعلاج لحياة طيبة وسعيدة. بالتأكيد هي كانت المكون الأساسي لرصانتي ومازالت، مع أكثر من ١٢ سنة في البرنامج، أنا مشترك في الاجتماعات، والتوجيه والخدمة. خلال أول أربع سنين من تعافي، وجدت أنه من الضروري أن أطلب مساعدة محترفة (مدفوعة الأجر)، حيث أن صحتي النفسية كانت فقيرة لأقصى درجة. كان هناك أولئك الرفاق أيضاً، من وجدوا الرصانة والسعادة في مؤسسات أخرى. م.خ.م. علمتني أنه لدي اختيار: أن أذهب لأي مسافة لتحسين تعافي. ربما لا تكون م.خ.م. علاج عام لكل شيء، لكنها المركز لحياتي الرصينة.</p>"
  },
  "04-24": {
    "title": "تعلم محبة أنفسنا",
    "content": "<p>ادمان الخمر كان عمل يتم في وحدة، حتى لوكنا محاطين بأناس يحبوننا... كنا نحاول أن نجد الأمان الوجداني سواء بالسيطرة أو بالاعتمادية على الآخرين... لكننا نظل بدون فائدة نحاول أن نكون آمنين بطريقة غير صحية للسيطرة أو الاعتمادية.<br><em>من منظور بيل ص ٢٥٢</em></p><p>عندما عملت جردي الشخصي، وجدت أنه كان لدي علاقات غير صحية مع معظم الناس – أصدقائي والعائلة، على سبيل المثال. كنت أشعر دائماً بالعزلة والوحدة. شربت الخمر لأسكن الألم النفسي.<br>أنه من خلال البقاء رصيناً، وأن يكون لدي موجه جيد وعمل الخطوات الاثنتي عشر كنت قادراً على بناء صغري للنفس. في البداية، علمتني الخطوات الاثنتي عشر أن أصبح صديقي الشخصي، ولاحقاً، عندما أصبحت قادراً على محبة نفسي، تمكنت من الوصول ومحبة الاخرين.</p>"
  },
  "04-25": {
    "title": "الدخول إلى بُعد جديد",
    "content": "<p>في المراحل المتأخرة لشربنا للخمر، إرادتنا للمقاومة قد هربت. لكن عندما نعترف بالهزيمة الكاملة وعندما نصبح مستعدين بالكامل لمحاولة مبادئ م.خ.م.، يغادرنا هاجسنا وندخل لبُعد جديد – حرية تحت الله كما نفهمه.<br><em>من منظور بيل ص ٢٨٣</em></p><p>إني محظوظ لكوني بين من حصلوا على هذا التغيير الرائع في حياتي. عندما دخلت أبواب م.خ.م، وحيداً ويائس، قد حُطمت لدرجة أني مستعد لتصديق أي شيء أسمعه. أحد هذه الأشياء كان، \"هذا يمكن أن يكون آخر دوار من أثر الخمر، أو يمكنك أن تستمر في دوائر \".الرجل الذي قال ذلك من الواضح أن حاله كان أفضل مني كثيراً. لقد أحببت فكرة الاعتراف بالهزيمة وأصبحت حراً منذ ذلك الوقت! قلبي سمع ما لم يتمكن عقلي سماعه\": كوني بلا قوة أمام الخمر، ليس بالأمر الكبير \".أنا حر وأنا ممتن!</p>"
  },
  "04-26": {
    "title": "السعادة ليست هي المقصودة",
    "content": "<p>لا أظن السعادة أو عدم السعادة هي الغرض. كيف نقابل المشاكل التي نواجهها؟ كيف نتعلم منهم بأفضل طريقة وننقل ما تعلمناه للآخرين، لو أرادوا قبول المعرفة؟<br><em>من منظور بيل ص ٣٠٦</em></p><p>في بحثي عن \" السعادة\"، قد غيَّرت وظائف، تزوجت وطلقت، نقلت سكني (العلاج الجغرافي)، وألقيت بنفسي في الديون – المالية، والعاطفية، والروحية. في م.خ.م،. أنا أتعلم أن أنضج. بدلاً من مطالبة الناس، والأماكن والأشياء أن تجعلني سعيداً. عندما تغمرني مشكلة، خطوات م.خ.م. الاثنتي عشر ستساعدني على النمو من خلال الألم. المعرفة التي اكتسبها يمكن أن تكون هدية للآخرين الذين يعانوا من نفس المشكلة. كما قال بيل، \"عندما يأتي الألم، متوقع منا أن نتعلم منه عن طيب خاطر، وأن نساعد الاخرين ليتعلموا. عندما تأتي السعادة، نقبل الهدية، ونشكر الله عليها. (من منظور بيل ص ٣٠٦).</p>"
  },
  "04-27": {
    "title": "اكتشافات مفرحة",
    "content": "<p>لقد أيقنا أننا نعرف القليل فقط. وباستمرار سوف يكشف الله لنا ولك الأكثر. اسأله في تأملك الصباحي ما يمكنك القيام به للشخص الذي لا يزال مريضاً. الإجابات سوف تأتي، إذا كان منزلك منظماً. ولكن من الواضح أنه ليس بإمكانك أن تنقل شيئاً لم تحصل عليه بعد. فتأكد أن علاقتك به صحيحة، والأحداث العظيمة سوف تأتي لتعبر إليك وللآخرين وهي لا تُعد ولا تُحصى. هذه هي الحقيقة الكبرى بالنسبة لنا.<br><em>م.خ.م ١٦٤</em></p><p>الرصانة هي رحلة من الاكتشاف المفرح. كل يوم يجلب تجربة جديدة، ووعي، ورجاء أعظم، وايمان أعمق، وتسامح أوسع. يجب أن أصون هذه الصفات وإلا لن يكون لدي شيء أمرره. الأحداث العظيمة لهذا المدمن للخمر الذي يتعافى هي الأفراح العادية اليومية الموجودة في إمكانية العيش يوماً آخر في نعمة الله.</p>"
  },
  "04-28": {
    "title": "\"معياران رائعان \"",
    "content": "<p>كل تقدم ل م.خ.م. يمكن أن يُجمع في مصطلحين فقط: التواضع والمسئولية. كل نمونا الروحي يمكن أن يُقاس بدقة بدرجة التزامنا لهذين المعيارين الرائعين.<br><em>من منظور بيل ص ٢٧١</em></p><p>أن أقر وأحترم وجهات النظر، والإنجازات، وامتيازات الآخرين، وقبول أني مخطئ يظهر لي طريق التواضع. أن أمارس مبادئ م.خ.م. في كل أموري يرشدني لأن أكون مسئولاً. تكريم هذه المبادئ يعطي المصداقية للتقليد الرابع (ينبغي على كل مجموعة أن تكون مستقلة بذاتها إلا في الأمور التي تؤثر على مجموعات أخرى أو على زمالة مدمني الخمر المجهولين ككل).– ولكل تقاليد الزمالة. زمالة مدمني الخمر قد طورت فلسفة للحياة مليئة بالدوافع الصالحة، غنية بالمبادئ ذي الصلة الوثيقة، والقيم الأخلاقية، نظرة للحياة يمكن أن تمتد لما هو أبعد من جمهور مدمني الخمر. لتكريم هذه المبادئ؛ أحتاج فقط لأن أدعو، وأهتم بكل زميل كما لو كان كل واحد هو أخي.</p>"
  },
  "04-29": {
    "title": "استقلالية المجموعة",
    "content": "<p>قد يظن البعض أننا حملنا مبدأ استقلالية المجموعة بتطرف. على سبيل المثال، في صيغته المطولة، \"التقليد الرابع يعلن\" :أي اثنان او ثلاثة اجتمعوا مع بعض للرصانة قد يدعوا أنفسهم مجموعة م.خ.م،. آخذين في الاعتبار أن ليس لديهم أي انتماءات أخرى .. “*.لكن هذه الحرية القصوى ليست خطيرة كما تبدو.<br><em>نضج م.خ.م .ص ١٠٤-١٠٥</em></p><p>كمدمن للخمر نشط، استغللت كل حرية منحتني إياها الحياة. كيف تتوقع مني م.خ.م. أن احترم\" الحرية القصوى \"الممنوحة في التقليد الرابع؟ تعلم الاحترام أصبح عملية بطول الحياة.<br>م.خ.م جعلتني أقبل بالكامل ضرورة الانضباط، وإذا لم أؤكد عليها من داخلي، فإني سأدفع الثمن. هذا ينطبق على المجموعات أيضاً. التقليد الرابع يشير لي في اتجاه روحي، برغم ميولي الإدمانية.<br>*هذا خطأ في الاقتباس؛ بل اقتبس التقليد الثالث، لكنه كان يشير للتقليد الرابع.</p>"
  },
  "04-30": {
    "title": "مفارقة عظيمة",
    "content": "<p>ذلك الإرث من الألم والتعافي يمر بكل سهولة بين مدمني الخمر، من شخص لآخر. هذه هديتنا من الله، ومنحها للآخرين مثلنا هو الهدف الذي يحرك كل مجموعات م.خ.م. حول الأرض.<br><em>١٢خطوة و١٢ تقليد ص ١٥١</em></p><p>المفارقة العظيمة ل م.خ.م. أني أعلم أني لا أستطيع الاحتفاظ بمنحة التعافي الغالية إلا إذا وهبتها.<br>هدفي الأساسي هو البقاء رصيناً في م.خ.م. ليس لدي هدف آخر، وأهمية هذا الموضوع هي مسألة حياة أو موت بالنسبة لي. أني أخسر لو انحرفت عن هذا الهدف. لكن م.خ.م. ليست فقط لي؛ انها لمدمن الخمر الذي مازال يعاني. أن حشود مدمنين الخمر المتعافين يبقون رصينين بمشاركة زملائهم مدمنين الخمر. الطريق لتعافي؛ أني أظهر للآخرين في م.خ.م أنه من خلال مشاركتي معهم، نحن الاثنين ننمو في نعمة القوة العظمى، وكلينا يكون على طريق القدر السعيد.</p>"
  },


  "05-01": {
    "title": "شفاء القلب والعقل",
    "content": "<p>اعترفنا لله، ولأنفسنا، ولشخص آخر طبيعة أخطائنا الحقيقية.<br><em>12 خطوة و12 تقليد ص 55</em></p><p>حيث انه حقيقي ان الله يأتيني من خلال الناس، أستطيع أن أرى انه من خلال إبعادي للناس فإنني بالتالي أبعد الله عني. الله أقرب لي مما أظن وأستطيع اختياره من خلال محبتي للناس والسماح للناس أن تحبني. لكن لا أستطيع أن أُحِب أو أن أُحَب إذا سمحت لأسراري أن تقف في الطريق.</p><p>أنه هذا الجانب من نفسي الذي أرفض النظر له هو ما يحكمني. يجب ان أرغب في النظر للجانب المظلم لشفاء عقلي وقلبي لأنه هذا هو طريق الحرية. يجب أن أسير في الظلام لأجد النور وأسير في الخوف لأجد السلام.</p><p>يكشف أسراري –وبالتالي التخلص من الذنب- يمكنني في الواقع تغيير تفكيري؛ بتغيير فكري، يمكنني تغيير نفسي. أفكاري تُشكل مستقبلي. ما أفكر فيه اليوم سيحدد ما سأكون عليه غداً.</p>"
  },
  "05-02": {
    "title": "إضاءة الماضي المظلم",
    "content": "<p>التمسك بفكرة أن؛ في يد الله، يكون الماضي المظلم هو أغلى ممتلكاتك – هي مفتاح الحياة و السعادة للآخرين. بها يمكن أن تجنبهم الموت و البؤس.<br><em>مدمنو الخمر المجهولين صفحة 124</em></p><p>ماضي لم يعد يبقى سيرة ذاتية خاص بي؛ انه كتاب مرجع يمكن إنزاله، فتحه و مشاركته. اليوم و أنا متاح لأداء الواجب، أجمل الصور تمر علي. لأن برغم أن هذا اليوم مظلم – بعض الأيام بالتأكيد ستكون مظلمة- لكن النجوم ستشع أكثر بريقا لاحقاً. وشهادتي أن شعاعها سوف يُستدعى في المستقبل القريب. كل ماضي سوف يكون في هذا اليوم جزء مني، لأنه المفتاح، و ليس القفل.</p>"
  },
  "05-03": {
    "title": "تنظيف المنزل",
    "content": "<p>بطريقة ما، أن أكون منفرداً مع الله لا يبدو أمراً محرجاً مثل مواجهة شخص آخر. حتى أجلس بالفعل وأتكلم بصوت مسموع عما اخفيته طويلاً، فإن كل استعدادنا لتنظيف منزلنا مازال أمراً نظرياً بصورة كبيرة.<br><em>12 خطوة و12 تقليد، ص 60</em></p><p>لم يكن شيئاً غير معتاداً بالنسبة لي أن أتكلم مع الله، ومع نفسي، عن عيوب شخصيتي. لكن أن أجلس، وجهاً لوجه، وأناقش بانفتاح هذه الأمور الشخصية جداً مع شخص آخر كان أصعب كثيراً. على أية حال، لقد مررت من خلال هذه التجربة براحة مماثلة عندما اعترفت لأول مرة أني مدمن خمر. بدأت في تقدير التفرد الروحي الذي في البرنامج وأن هذه الخطوة (الخطوة الخامسة) مجرد مقدمة لما سيأتي في الخطوات السبعة المتبقية.</p>"
  },
  "05-04": {
    "title": "\"صادق بالكامل\"",
    "content": "<p>يجب أن نكون صادقين بالكامل مع شخص ما إذا كنا نتوقع أن نعيش حياة طويلة او سعيدة في هذا العالم.<br><em>م.خ.م. ص 73-74</em></p><p>الصدق، مثل كل الفضائل، يجب أن تُشارك. قد بدأت بعدما شاركت ...\" كل قصة الحياة (حياتي) مع شخص ما \"...لأجد مكاني في الزمالة. لاحقاً، شاركت حياتي لأساعد قادم جديد ليجد مكانه معنا. هذه المشاركة تساعدني لأتعلم الصدق في كل معاملاتي ولأعرف خطة الله لي التي تتحقق من خلال الانفتاح الصادق والاستعداد.</p>"
  },
  "05-05": {
    "title": "الغابة والأشجار",
    "content": "<p>... ما يقابلنا نحن فقط من الممكن أن يكون مشوه بمنطقنا وتفكيرنا الحالم. فائدة كلامنا مع شخص آخر هو أننا يمكن أن نحصل على تعليقه المباشر ومشورته على موقفنا...<br><em>12 خطوة و12 تقليد، ص 60</em></p><p>لا أستطيع إحصاء المرات التي فيها كنت غاضب ومحبط وقلت لنفسي، \"لا أستطيع رؤية الغابة بسبب الأشجار (تعبير يُقصد به عدم استطاعتي رؤية الصورة الكلية بسبب التفاصيل)*!\" لقد أدركت أخيراً ما كنت أحتاجه عندما كنت في ألم مماثل، شخص يستطيع إرشادي في الفصل بين الغابة والأشجار (بين الصورة الكلية وتفاصيلها)*؛ من يستطيع أن يقترح طريق أفضل لاتباعه؛ من يستطيع أن يساعدني في خمد الحرائق؛ ويساعدني في تجنب الأحجار والحفر.</p><p>أسأل الله، عندما أكون في الغابة، أن يعطيني الشجاعة لأتصل بعضو ل م.خ.م.</p><p>*ما بين القوسين من شرح المترجم</p>"
  },
  "05-06": {
    "title": "بدون كتمان أي شيء",
    "content": "<p>الامتحانات الحقيقية للموقف هم استعدادك على ائتمان على الاسرار وثقتك الكاملة في الشخص الذي تشاركه بأول فحص شخصي دقيق لنفسك... مع اعتبار أنك لا تكتم شيء، احساسك بالراحة سيزيد من دقيقة لأخرى. مشاعرك المتراكمة على مدار سنين كالسد ستهرب من حبسها، وستختفي بإعجاز حالما تنكشف. وبينما يهدأ الألم، يحل مكانه سكون هادئ.<br><em>١٢ خطوة و١٢ تقليد، ص٦١-٦٢.</em></p><p>نواة ضئيلة من المشاعر الحبيسة بدأت تنكشف عندما حضرت لأول مرة اجتماعات م.خ.م. ومعرفة النفس أصبحت مهمة تعليمية بالنسبة لي. هذه المعرفة الجديدة بنفسي جلبت تغيير في ردود أفعالي لمواقف الحياة. أدركت أن لدي الحق أن اصنع اختيارات في حياتي، وأن الديكتاتورية الداخلية لعاداتي أرخت قبضتها ببطء.</p><p>مؤمن أني إذا طلبت الله، أستطيع أن أجد طريقة أفضل للحياة وأسأله يومياً أن يساعدني في عيش حياة رصينة.</p>"
  },
  "05-07": {
    "title": "الاحترام للآخرين",
    "content": "<p>مثل هذه الأجزاء من قصصنا نرويها لشخص سيفهم، لكن لن يتأثر. القاعدة أننا يجب أن نكون قساة مع انفسنا ولكن دائماً مترفقين بالآخرين.<br><em>م.خ.م. ص ٧٤</em></p><p>احترام الآخرين هو الدرس الذي اتعلمه من هذه الفقرة. مستعد للذهاب لأي مدى لتحرير نفسي إذا أردت أن أجد راحة البال التي أسعى لها لمدة طويلة. على أية حال، هذا لا يجب أن يتم على حساب شخص آخر. الأنانية ليس لديها مكان في أسلوب حياة م.خ.م.</p><p>عندما أفعل الخطوة الخامسة من الحكمة أن أختار شخص أشاركه أهداف مشتركة، لأن إذا لم يفهمني هذا الشخص، هذا قد يؤخر نموي الروحي وقد أكون عرضة لخطر الانتكاس. لذا فإني أطلب ارشاد إلهي قبل أن أختار الرجل أو المرأة الذي سوف أتمنه.</p>"
  },
  "05-08": {
    "title": "مكان للراحة",
    "content": "<p>كل خطوات م.خ.م. الاثنتي عشر تطلب منا أن نذهب عكس رغباتنا الطبيعية ...انها تفرغ كبرياءنا. وعندما يخص الموضوع تضاؤل الكبرياء، خطوات قليلة أصعب من الخطوة الخامسة. لكن نادراً ما يوجد خطوة لازمة للتعافي وراحة البال أكثر من هذه الخطوة.<br><em>١٢ خطوة و١٢ تقليد. ص٥٥</em></p><p>بعد كتابة عيوب شخصيتي، كنت غير راغب في الكلام عنهم، وقررت انه قد حان الوقت للتوقف عن حمل هذا العبء وحدي. لقد احتجت الاعتراف لشخص آخر. لقد قرأت -وقيل لي- لا يمكن البقاء رصيناً إلا إذا فعلت ذلك. الخطوة الخامسة زودتني باحساس الانتماء، مع التواضع والسكينة عندما مارستها في حياتي اليومية. لقد كان مهماً أن أقر بعيوبي الشخصية بنفس الترتيب المذكور في الخطوة الخامسة:\" لله، ولأنفسنا، ولشخص آخر.\" الاعتراف لله أولاً مهد الطريق للاعتراف لنفسي ولشخص آخر. كما هو موصوف في اتخاذ الخطوة، شعور بالتوحد مع الله ومع زميلي جلبني لمكان راحة حيث يمكنني تحضير نفسي للخطوات المتبقية تجاه رصانة كاملة وذي معنى.</p>"
  },
  "05-09": {
    "title": "العبور خلال الخوف",
    "content": "<p>إذا كنا نزال نتمسك بشيء لن نتركه، نسأل الله أن يساعدنا لنرغب في تركه.<br><em>م.خ.م. ص٧٦</em></p><p>عندما اتخذت خطوتي الخامسة، أصبحت واعي أن كل عيوب شخصيتي نبعت من حاجتي للشعور بالأمان وأن أكون محبوباً. أن أستخدم إرادتي فقط للتخلص منها سيكون مثل محاولة حل المشكلة قهرًا. في خطوتي السادسة، قد كثفت الفعل الذي عملته في الخطوات الثلاثة الأولى - تأملت في الخطوة بترديدها مراراً وتكراراً، وذهبت للاجتماعات، اتبعت اقتراحات موجّهي، وقرأت وبحثت بداخلي. خلال السنوات الثلاثة الأولى من رصانتي كان لدي الخوف من دخول المصعد وحدي. يوماً ما قررت أني يجب أن أعبر خلال هذا الخوف. طلبت مساعدة الله، دخلت المصعد، وكانت هناك سيدة تبكي في الركن. قالت أنه منذ وفاة زوجها وهي مرعوبة لحد الموت من المصعد. لقد نسيت خوفي وعزيتها. هذه التجربة الروحية ساعدتني لأرى كيف كانت النية المفتاح لعمل بقية الخطوات للتعافي. الله يساعد من يساعدون نفسهم.</p>"
  },
  "05-10": {
    "title": "حر أخيرا",
    "content": "<p>عائد آخر كبير، نستطيع أن نتوقعه من كشفنا لعيوبنا لشخص آخر هو التواضع- كلمة عادة يُساء فهمها... أنها تنتج مفهوم صحيح لما و لمن نحن عليه بالفعل، و يتبعها محاولة صادقة لما نستطيع أن نكونه. اثنتا عشر خطوة و اثنا عشر تقليد صفحة 58</p><p>لقد عرفت في أعماق نفسي أني إذا أردت أن أكون فرحاً، وسعيداً، وحراً، يجب أن أشارك ماضيَّ مع شخص آخر. الفرح والراحة اللذين اختبرتهما بعد فعل ذلك كانوا فوق الوصف. تقريباً مباشرة بعد عمل الخطوة الخامسة، شعرت بالحرية من قيد النفس وقيد الخمر. هذه الحرية استمرت 36 سنة، يوم بيوم. وجدت أن الله يستطيع أن يعمل بي ما لم أستطع فعله لنفسي.</p>"
  },
  "05-11": {
    "title": "احساس جديد للانتماء",
    "content": "<p>حتى نتكلم بصراحة كاملة عن خلافاتنا، ونسمع لشخص آخر يفعل نفس الشيء، نحن لم ننتهي بعد.<br><em>١٢ خطوة و١٢ تقليد. ص٥٧</em></p><p>بعد أربع سنين في م.خ.م. كنت قادر على اكتشاف الحرية من حمل المشاعر المدفونة، الذي سبب لي الكثير من الألم. بمساعدة م.خ.م،. والمزيد من المشورة، تم التخلص من الألم وشعرت باحساس كامل من الانتماء والسلام. كما شعرت بفرح ومحبة الله التي لم أختبرها من قبل. أنا في اعجاب من قوة الخطوة الخامسة.</p>"
  },
  "05-12": {
    "title": "قد عبر الماضي",
    "content": "<p>لقد علمتنا تجربة ك.م بأننا لا نستطيع أن نعيش وحدنا مع مشكلاتنا الملحة، ومع عيوب شخصياتنا التي تسببت في تلك المشكلات أو على الأقل أدت إلى تضخمها. إذا... الخطوة الرابعة...كشفت براحة صارمة التجارب التي نسعى إلى نسيانها...فإن الحاجة إلى البعد عن العيش بأنفسنا مع أشباح الماضي المؤلمة تصبح أكثر إلحاحاً عن ذي قبل. ويجب أن نتحدث إلى شخص آخر عن تلك الأشباح.<br><em>١٢ خطوة و١٢ تقليد ص٥٥.</em></p><p>مهما حصل فقد مضى. لا يمكن تغييره. لكن توجهي تجاهه يمكن أن يتغير من خلال السير مع من ساروا من قبل ومع الموجهين. يمكن أن أتمنى أن الماضي لم يكن قط، لكن إن غيّرت أفعالي بالنسبة لما فعلت، فإن توجهي سيتغير. لن يكون علي تمني أن يذهب الماضي بعيداً. يمكن تغيير مشاعري وتوجهاتي، لكن فقط من خلال أفعالي وبمساعدة زملائي مدمنين الكحول.</p>"
  },
  "05-13": {
    "title": "الطريق الأسهل والأنعم",
    "content": "<p>إذا تخطينا هذه الخطوة، قد لا نتغلب على شربنا للخمر.<br><em>م.خ.م. ص ٧٢</em></p><p>بالتأكيد لم أقفز على فرصة مواجهة من كنت، خاصة عندما كان الألم المصاحب لأيام شربي يحوم فوقي مثل السحابة السوداء. لكني سمعت سريعاً بالاجتماعات عن العضو الزميل الذي لم يريد فقط أن يفعل هذه الخطوة الخامسة وظل يأتي للاجتماعات، مضطراً من رعب كشف ماضيه. الطريق الأسهل والأنعم هو فعل هذه الخطوات للحرية من مرضنا الجسيم، ولوضع إيماننا في الزمالة وقوتنا العظمى.</p>"
  },
  "05-14": {
    "title": "حسناً أن أكون نفسي",
    "content": "<p>مراراً وتكراراً حاول الوافدون الجدد ان يحتفظوا لأنفسهم ببعض الحقائق عن حياتهم... لقد تحولوا لطرق أسهل... لكنهم لم يتعلموا التواضع بصورة كافية...<br><em>م.خ.م. ص ٧٢ - ٧٣</em></p><p>بالانجليزية التواضع قريبة في المسمع من الذل، لكنها بالحق القدرة أن أنظر لنفسي - وبأمانة أقل ما أجده. لست محتاجاً بعد الآن أن أكون \"الأذكى\" أو \"الأغنى\" أو أي وسيلة تفضيل أخرى. أنه الأسهل بالنسبة لي أن أقبل نفسي إذا شاركت بكل حياتي. لو كنت لا أستطيع أن أشارك في الاجتماعات، إذا من الأفضل أن يكون لي موجه- شخص معه أستطيع أن أشارك \"بضع الحقائق\" تستطيع أن تقودني رجوعاً للسُكر، للموت. أحتاج أن أتخذ كل الخطوات. أحتاج الخطوة الخامسة لأتعلم التواضع الحقيقي. الطرق الأسهل لا تصلح.</p>"
  },
  "05-15": {
    "title": "اعرف الله؛ تعرف السلام",
    "content": "<p>من الواضح ان حياة تتضمن استياء عميق تقود فقط لل عبث والتعاسة... لكن مع مدمن الخمر، الذي رجاؤه في صيانة ونمو تجربته الروحية، موضوع الاستياء خطير جداً.<br><em>م.خ.م. ص ٦٦</em></p><p>اعرف الله؛<br>تعرف السلام.<br>بدون الله؛<br>لا سلام.</p>"
  },
  "05-16": {
    "title": "نغفر...",
    "content": "<p>عادة عندما نعمل على هذه الخطوة مع موجهينا أو مرشدينا الروحيين، نشعر لأول مرة أننا نستطيع ان نغفر للآخرين، لا يهم كم شعرنا أنهم قد اخطأوا في حقنا. جردنا الأخلاقي قد أقنعنا أن كل ما يخص الغفران مرغوب فيه، لكن فقط عندما شعرنا بحزم في الخطوة الخامسة عرفنا داخلياً أننا قادرون على قبول الغفران ومنحه.<br><em>١٢ خطوة و١٢ تقليد ص٥٨.</em></p><p>يا له من شعور رائع يمنحه الغفران! يا له من كشف بخصوص طبيعة مشاعري، ونفسيتي، وروحانيتي. كل ما يتطلبه الأمر هو النية؛ الله سيعمل الباقي.</p>"
  },
  "05-17": {
    "title": "...ونغفر",
    "content": "<p>تحت ظروف مرهقة جداً كان يجب علي، مراراً وتكراراً، أن أغفر للآخرين- وأيضاً لنفسي<br><em>من منظور بيل، ص٢٦٨.</em></p><p>غفران للنفس وغفران الآخرين هم مجرد تياران في نفس النهر، الاثنان يُمنعوا أو يتوقفوا تماماً بسبب سد الاستياء. أول ما يُرفع هذا السد، يجري التياران. خطوات م.خ.م. تسمح لي أن أرى كيف يُبنى الاستياء وبالتالي يحجز هذا التيار في حياتي. الخطوات توفر لي طريق به يمكن أن تُرفع الاستياءات - بنعمة الله كما افهمه. نتيجة هذا الحل أني أستطيع أن أجد النعمة الضرورية التي تمكنني من الغفران لنفسي والآخرين.</p>"
  },
  "05-18": {
    "title": "الحرية أن أكون نفسي",
    "content": "<p>إذا كنا مجتهدين بشأن هذه المرحلة من نمونا، سنندهش قبل أن نصل لمنتصف الطريق. سوف نعرف حرية جديدة وسعادة جديدة.<br><em>مدمنو الخمر المجهولين ص ٨٣</em></p><p>أن حريتي الأولى الحقيقية هي حرية أن لا أشرب الخمر اليوم. إذا كنت أريد فعلاً، سوف أعمل الخطوات الاثنتي عشر والسعادة التي تنبع من هذه الحرية سوف تأتي من خلال الخطوات – أحياناً بسرعة، وأحياناً ببطء. وحريات أخرى سوف تأتي لاحقاً، وجردهم هي سعادة جديدة. لديَّ حرية جديدة اليوم، الحرية أن أكون نفسي. لديَّ الحرية أن أكون أفضل صورة ممكنة لنفسي.</p>"
  },
  "05-19": {
    "title": "العطاء الغير مشروط",
    "content": "<p>و سوف يدرك أن حياته أصبحت ذات معنى اعمق، كميزة إضافية لعطائه لشخص آخر بلا أي مقابل.<br><em>من منظور بيل، ص .٦٩</em></p><p>مفهوم العطاء الغير مشروط كان صعباً علي فهمه في بداية قدومي إلى البرنامج. كنت مرتاحاً عندما أراد الآخرون مساعدتي. تسائلت \" ماذا يريدون في المقابل؟\". ولكن لاحقاً أدركت متعة مساعدة مدمن كحول آخر وفهمت لما كانوا هناك من أجلي من البداية. تغيرت توجهاتي وأردت أن أساعد الآخرين. أحياناً، أكون متلهفاً، فأريدهم أن يعرفوا متعة الرصانة، وأن الحياة يمكن أن تصبح جميلة. عندما تمتلئ حياتي بإله محب بمفهومي أنا، وأمنح هذا الحب لزميلي المدمن، أشعر بغنى خاص من الصعب شرحه.</p>"
  },
  "05-20": {
    "title": "يوم بيوم",
    "content": "<p>فوق كل شيء، خذ الأمر يوم بيوم.<br><em>من منظور بيل ص١١</em></p><p>لماذا أضحك على نفسي أنه يجب على البقاء بعيد عن الشراب ليوم واحد فقط، في حين أني أعلم جيداً أنه لا يجب أن أشرب مطلقاً طالما أني على قيد الحياة؟ أني لا أضحك على نفسي لأنه تقريباً يوم بيوم هي الطريقة الوحيدة التي أصل بها للهدف الطويل المدى للبقاء رصيناً.</p><p>إذا صممت أني لن أشرب مطلقاً طالما أني على قيد الحياة، فأني أخدع نفسي. كيف يمكنني أن أكون واثقاً أني لن أشرب عندما لا يكون لدي فكرة عما سيحمله المستقبل؟</p><p>على نظام يوم واحد بالمرة، أنا واثق أني أستطيع البقاء بعيداً عن الشراب ليوم واحد. وهذا ما أخطط له بثقة. بنهاية اليوم، لدي جائزة الإنجاز. إنجاز يشعرني بشعور جيد ويجعلني أريد المزيد!</p>"
  },
  "05-21": {
    "title": "قائمة بركات",
    "content": "<p>أحد التدريبات التي أمارسها هو محاولة لجرد كامل لبركاتي...<br><em>من منظور بيل ص٣٧.</em></p><p>ما الذي لدي لأكون ممتناً عليه؟ أخرس نفسي وأبدأ في تسجيل البركات التي ليس لدي على الإطلاق مسئولة تحقيقها، بدءاً من أني ولدت سليم عقلياً وجسدياً. ومررت خلال أربعة وسبعين سنة من العيش حتى هذه اللحظة الحاضرة. القائمة استمرت لصفحتين، وأخذت ساعتين لتجميعها؛ لقد ضممت الصحة، والأسرة، وم.خ.م. - السلسلة الكاملة.</p><p>كل يوم في أدعيتي، أسأل الله ليساعدني أتذكر قائمتي، ولأكون ممتناً لأجلها خلال اليوم. عندما أتذكر قائمة امتناني، من الصعب استنتاج أن الله يتصيد لي أخطائي.</p>"
  },
  "05-22": {
    "title": "الخطوة الأولى",
    "content": "<p>اعترفنا... (الكلمة الأولى من الخطوة الأولى)<br><em>١٢ خطوة و١٢ تقليد ص٢١.</em></p><p>عندما كنت أشرب الخمر، كل ما كنت أفكر فيه كان \"أنا، أنا، أنا،\" أو \"نفسي، نفسي، نفسي.\" هذا الهاجس الأليم بالنفس، والمرض الروحي، والأنانية الروحية ربطني بالزجاجة لمدة أكثر من نصف عمري.<br>طريق البحث عن الله وعمل مشيئته يوماً بيوم بدأت مع الكلمة الأولى من الخطوة الأولى... \"اعترفنا\". كان هناك قدرة في العدد، وكان هناك قوة في العدد، وكان هناك أمان في العدد، وبالنسبة لمدمن خمر مثلي، كان هناك حياة في العدد. لو كنت حاولت أن أتعافى بمفردي لكنت مت تقريباً. مع الله ومع مدمن خمر آخر، لدي هدف إلهي لحياتي... أصبحت قناة لمحبة الله الشافية.</p>"
  },
  "05-23": {
    "title": "الصحة الروحية",
    "content": "<p>عندما يتم التغلب على المرض الروحي، نستقيم فكرياً وجسدياً.<br><em>م.خ.م. ص. ٦٤</em></p><p>انه من الصعب جداً بالنسبة لي أن أقبل مرضي الروحي بسبب كبريائي العظيم، المتنكر في نجاحي الماضي وقدرتي الفكرية. الذكاء ليس غير متوافقاً مع التواضع، إذا وضعت التواضع أولاً. السعي وراء المكانة والثروة هو الهدف الأقصى للعديد من الناس في العالم الحديث. أن أكون أنقى وأن أبدو أفضل مما أنا عليه، هو مرض روحي.<br>أن أميز وأعترف بضعفي هي البداية لصحة روحية جيدة. إنها علامة على الصحة الروحية أني قادر على سؤال الله ان يُنيرني، وأن أتعرَّف على مشيئته، وأن يكون لدي القوة لتنفيذها. صحتي الروحية تكون ممتازة عندما أدرك أني أتحسن، كلما اكتشف كم أني محتاج لمساعدة الآخرين.</p>"
  },
  "05-24": {
    "title": "\"فرح، وسعيد، وحر\"",
    "content": "<p>نحن متأكدون أن الله يريدنا أن نكون فرحين، و سعداء، و أحرار. لا يمكننا قبول الاعتقاد أن هذه الحياة عبارة عن وادي للبكاء، بالرغم انها كانت بالفعل كذلك للكثير منا. لكن من الواضح أننا من صنع تعاستنا الخاصة، وليست عصا التأديب. تجنب إذاً، صناعة التعاسة المتعمدة. ولكن إن أتت الصعاب، استفد منها بمرح كفرصة لإظهار قدرة الله الكلية.<br><em>مدمنو الخمر المجهولين ص ١٣٣</em></p><p>لسنين صدقت في الله الذي يعاقب باستمرار و لمته على تعاستي. تعلمت أني يجب أن أسلم \"أسلحة\" نفسي لكي أتناول \"أدوات\" برنامج مدمني الخمر المجهولين. أنا لا أصارع مع البرنامج لأنه هدية وأنا لم أصارع من قبل عند حصولي على هدية. إذا كنت أحياناً مستمر في الصراع، هذا لأني مازلت متمسك بأفكاري القديمة و النتيجة كانت لا شيء.</p>"
  },
  "05-25": {
    "title": "امتنان يتقدم بالتدريج",
    "content": "<p>الامتنان يجب أن يسير للأمام وليس للخلف.<br><em>من منظور بيل ص ٢٩</em></p><p>انا ممتن جداً اليوم لأن قوتي العظمى قد أعطاني فرصة ثانية لحياة تستحق أن تُعاش. من خلال مدمني الخمر المجهولين، قد أرجعت للصواب. الوعود تتحقق في حياتي. إني ممتن لحريتي من عبودية الخمر. إني ممتن لراحة البال والفرصة للنمو، لكن امتناني يجب أن يسير للأمام وليس للخلف. لا أستطيع البقاء رصيناً باجتماعات االأمس أو مكالمات الاثنتي عشر خطوة الماضية؛ أحتاج أن أضع امتناني للعمل اليوم. قد قال مؤسسنا الشريك أن امتناننا يمكن اظهاره بأفضل شكل بحمل الرسالة للآخرين. بدون عمل، امتناني هو مجرد شعور لطيف. احتاج أن أضعه موضع تنفيذ بعمل الخطوة الاثنتي عشر، عن طريق حمل الرسالة وممارسة المبادئ في جميع شئون حياتي. أنا ممتن لفرصة حمل الرسالة اليوم!</p>"
  },
  "05-26": {
    "title": "تحويل السلبي لإيجابي",
    "content": "<p>نمونا الروحي والعاطفي في م.خ.م. لا يعتمد بعمق على نجاحنا مثلما يعتمد على فشلنا ونكساتنا. لو وضعنا هذا المبدأ بعقولنا، أعتقد أن زلتنا سيكون لها تأثير بدفعنا أعلى السلالم، بدل من أسفلها.<br><em>من منظور بيل، ص ١٨٤</em></p><p>لمجاراة الألم والمحن الذي قابله مؤسسينا وتغلبوا عليه وهم يؤسسوا م.خ.م،. بيل و. يبعث لنا رسالة واضحة: الانتكاسة تستطيع أن توفر خبرة إيجابية تجاه الامتناع والتعافي بطول العمر. الانتكاسة تجلب الحقيقة لما نسمع تكراره كثيراً في الاجتماعات -\"لا تأخذ الكأس الأول!\" انها تدعم الاعتقاد في الطبيعة المتقدمة للمرض، وترشد للمكان الصحيح؛ احتياجنا للتواضع وجماله في برنامجنا الروحي. الحقائق البسيطة تأتي بطرق معقدة لي عندما أكون منساق بذاتي.</p>"
  },
  "05-27": {
    "title": "لا ذنب عاطفي",
    "content": "<p>يوماً بيوم، نحاول أن نقترب أكثر نحو الكمالية التي يمنحها الله. لذا لا نحتاج أن نُستهلك من الذنب العاطفي ...<br><em>من منظور بيل ص ١٥</em></p><p>عندما اكتشفت لأول مرة أنه لا يوجد ولا \"لا تعمل\" واحدة في الخطوات الاثنتي عشر لـ م.خ.م،. قد اضطررت لأن هذا الاكتشاف فتح لي بوابة ضخمة. وقتها فقط كنت قادر على إدراك ما تمثله م.خ.م. بالنسبة لي: م.خ.م. ليست برنامج \"لا تعمل\"، لكنها برنامج \"اعمل\".<br>م.خ.م. ليست قانون عرقي؛ أنها حرية.<br>م.خ.م. ليست دموع على العيوب، لكنها عرق لتصحيحها.<br>م.خ.م. ليست ندم؛ انها خلاص.<br>م.خ.م. ليست \"يا ويلي\" بسبب آثامي الماضية والحاضرة.<br>م.خ.م. هي \"الحمد لله\" للتقدم الذي أصنعه اليوم.</p>"
  },
  "05-28": {
    "title": "حقوق متساوية",
    "content": "<p>من حين لآخر معظم مجموعات ك.م. تتجه لالتواء القواعد الموضوعة.. بعد وقت يهدأ الخوف وعدم التسامح. [وندرك] أننا لا نتمنى أبداً أن ننكر فرصة أي شخص في التعافي من إدمان الخمر. نتمنى فقط أن نكون محتوين قدر استطاعتنا، ولا نقصي أحداً.<br><em>\"تقليد ك.م:. كيف تطورت،\" ص،10، 11، 12</em></p><p>ك.م. منحتني الحرية الكاملة وقبلتني لزمالة أنتمي لها. العضوية لم تعتمد على التشابه، أو النجاح المادي، أو التعليم وأنا ممتن جداً لذلك. عادة أسأل نفسي هل أمرر نفس المساواة للآخرين أم أنكر عليهم الحرية في أن يكونوا مختلفين. اليوم أني أحاول أن أبدل خوفي وعدم تسامحي بالإيمان، والصبر، والحب، والقبول. أني أستطيع أن أجلب نقاط القوة هذه لمجموعتي ب ك.م.، ولبيتي، ومكان عملي. أني أبذل مجهوداً لجلب توجهي الإيجابي أينما ذهبت.</p><p>ليس لدي الحق، ولا المسئولة للحكم على الآخرين. بناءً على توجهي، يمكنني أن أرى القادمون الجدد ل ك.م،. وأعضاء العائلة، والأصدقاء كمصادر تهديد أو كمعلمين. عندما افكر ببعض أحكامي الماضية، أنه من الواضح كيف سبب لي صلاحي الذاتي الأذى الروحي.</p>"
  },
  "05-29": {
    "title": "التسامح الحقيقي",
    "content": "<p>المطلب الوحيد لعضوية ك.م. هو رغبة في التوقف عن الشرب.<br><em>12 خطوة و12 تقليد ص 139</em></p><p>لقد سمعت الصيغة المصغرة من التقليد الثالث لأول مرة في المقدمة. عندما جئت ل ك.م. لم أستطع قبول نفسي، وادماني للكحول، أو قوة عظمى. لو كان هناك أي مطالب جسدية، أو فكرية، أو أخلاقية، أو دينية للعضوية، لكنت ميت اليوم. بيل و. قال في تسجيله عن التقاليد أن التقليد الثالث ميثاق للحرية الفردية. أكثر شيء مثير للإعجاب بالنسبة لي هو الشعور بالقبول من الأعضاء الذين مارسوا التقليد الثالث بتسامحهم معي وقبولهم لي. أشعر بأن القبول هو الحب، والحب هو مشيئة الله لنا.</p>"
  },
  "05-30": {
    "title": "هدفنا الرئيسي",
    "content": "<p>كلما التزمت ك.م. بهدفها الرئيسي، كلما عظم تأثيرها المساعد في كل مكان.<br><em>نضج ك.م،. ص 109</em></p><p>أنه بامتنان أتأمل الأيام الأولى لزمالتنا وهؤلاء الحكماء والمحبون من تقدمونا وعبروا في الصعاب، الذين أعلنوا أننا لا ينبغي أن ننحرف عن هدفنا الأساسي، وهو حمل الرسالة للكحولي الذي مازال يعاني. أرغب في توصيل احترامي للذين يعملون في مجال إدمان الكحول، مع الحرص أن ك.م. لا تتبنى أياً قضايا غير قضيتها. يجب أن أتذكر أن ك.م. ليس لديها احتكار على عمل المعجزة وسأبقى ممتن بتواضع لله الذي جعل ك.م. ممكنة.</p>"
  },
  "05-31": {
    "title": "الاستعداد لخدمة الآخرين",
    "content": "<p>... مجتمعنا وصل لخلاصة ان ليس لديه سوى مهمة واحدة عليا، هي حمل رسالة مدمني الخمر المجهولين للذين لا يعرفون انه يوجد مخرج للتعافي.<br><em>كتاب 12 خطوة و 12 تقليد ص 151</em></p><p>\"نور\" الحرية يشع برَّاقاً على رفاقي مدمنين الخمر، حيث كل فرد فينا يتحدى الآخر للنمو. إن \"خطوات\" التطور الشخصي لديها بدايات صغيرة، لكن كل خطوة تبني \"سلم\" للخروج من حفرة اليأس لرجاء جديد. والأمانة تصبح \"أداتي\" للتخلص من \"القيود\" التي تربطني. وموجه - وهو مستمع مهتم- يستطيع أن يساعدني أن أسمع الرسالة التي تقودني للحرية.</p><p>أني أطلب من الله الشجاعة كي أعيش بطريقة تجعل الزمالة شهادة لفضله. هذه المهمة تحررني لأشارك منح عافيتي من خلال روح الاستعداد لخدمة الآخرين.</p>"
  },

 "06-01": {
    "title": "تغيرت نظرتي للأمور",
    "content": "<p>توجهنا ونظرتنا للحياة سوف تتغير.<br><em>مدمنو الخمر المجهولين، ص 84</em></p><p>عندما كنت اشرب، كان سلوكي أناني بالكامل، ومتمحور حول ذاتي تماماً؛ متعتي وراحتي أتت في المقدمة. الآن وانا رصين، طلب-الذات بدأ في التسرب بعيداً عني. توجهي تجاه الحياة والناس يتغير. بالنسبة لي، الحرف الأول في اسم زمالتنا الإنجليزية يمثل التوجه. وتوجهي يتغير بالحرف الثاني من اختصار زمالتنا بالإنجليزية، الذي يمثل الفعل. بعمل الخطوات، وحضور الاجتماعات، وحمل الرسالة، أستطيع العودة للصواب. الفعل هي الكلمة سحرية! بتوجه إيجابي ومساعد، وفعل البرنامج المنتظم، أستطيع البقاء رصيناً ومساعدة الآخرين للحصول على الرصانة. توجهي الآن هو أني مستعد للقيام بأي شيء لأبقى رصيناً.</p><p>*Alcoholics Anonymous= A.A.=الكحوليون المجهولون Attitude =توجه فعل Action</p>"
  },
  "06-02": {
    "title": "طريق للنمو",
    "content": "<p>هذه هي الخطوات التي اتخذناها ...<br><em>مدمنو الكحول المجهولين، ص 59.</em></p><p>هذه هي الكلمات التي تقود إلى الخطوات الاثنتي عشر. الخطوات في بساطتها المباشرة تنحي جانباً جميع الآراء الفلسفية والنفسية حول خفة الخطوات. انها تصف ماذا فعلت: انا طبقت الخطوات والرصانة كانت النتيجة. هذه الكلمات لا تعني انه يجب عليا ان اسير على الطريق الناجح لمن سبقوني، ولكنها بالأحرى تخبرني بوجود طريق لي لكي أتعافى، وهذا الطريق يجب علي ان اجده، انه طريق جديد، هذا الطريق يرشدني إلى النور اللانهائي على قمة الجبل. الخطوات ترشدني عن الاماكن الامنة لأضع فيها قدمي والأماكن المتصدعة لأتجنبها. إنها تمدني بالأدوات التي احتاجها في أجزاء كثيرة من رحلة روحي. عندما اتحدث حول هذه الرحلة، انا اشارك خبرتي، قوتي وأملي مع الآخرين.</p>"
  },
  "06-03": {
    "title": "محمولين على جناح وعلى دعاء",
    "content": "<p>... عندها نظرنا للخطوة السادسة. لقد وُضح لنا أن النية ضرورية.<br><em>الكحوليون المجهولين ص76.</em></p><p>الخطوات الرابعة والخامسة كانت صعبة، لكن تستحق. الآن كنت عالق بالخطوة السادسة، وفي يأس، التقطت الكتاب الكبير وقرأت هذا الجزء. كنت في الخارج، أدعو للحصول على النية، عندما رفعت عيني، ورأيت طائر ضخم يرتفع بالسماء. راقبته يترك نفسه فجأة لتيارات هواء الجبال القوية. ينزل ويعلو ويحلق، الطائر عمل أشياء تبدو مستحيلة للطيور الفانية. كان مثلاً ملهماً لمخلوق زميل \"يترك الأمر\" لقوة أعظم من نفسه.<br>لقد أدركت لو أن الطائر \"استرد إرادته\" وحاول أن يطير بثقة أقل، معتمداً على قوته فقط، لكان أفسد ما يبدو طيراناً حراً. هذه البصيرة وهبتني الإرادة لأدعو دعاء الخطوة السابعة.</p><p>ليس من السهل معرفة مشيئة الله في كل ظرف. يجب أن أبحث وأكون مستعداً للتيارات التي ستحملني، هنا التأمل والدعاء يساعدان! لأني، في نفسي، لا شيء، إني أسأل الله ليمنحني المعرفة لمشيئته والقوة والشجاعة لتنفيذها - اليوم.</p>"
  },
  "06-04": {
    "title": "التخلي عن ذواتنا القديمة",
    "content": "<p>بحرص نقرأ أول خمس اقتراحات ونسأل إذا كنا أهملنا أي شيء، حيث أننا نبني قوس سنعبر من خلاله أحراراً أخيراً... هل نحن الآن مستعدون أن نترك الله يزيل مننا كل الأشياء التي اعترفنا أنها بغيضة؟<br><em>الكحوليون المجهولين ص 75، 76</em></p><p>الخطوة السادسة هي آخر خطوة تحضيرية. برغم اني استعملت الدعاء بكثافة، لكني لم أقدم أي طلب رسمي من قوتي العظمى في أول ست خطوات. لقد حددت مشكلتي، جئت للتصديق أن هناك حلاً، أخذت قراراً لطلب هذا الحل، وقد \"نظفت المنزل\". واليوم أسأل: هل أنا راغب في عيش حياة الرصانة، والتغيير، والتخلي عن ذاتي القديمة؟ يجب أن أحدد إذا كنت فعلاً مستعداً للتغيير. أراجع ما فعلته وأصبح ناوياً أن يزيل الله كل عيوبي الشخصية؛ حيث أنه في الخطوة التالية، سوف أخبر خالقي أني راغب وسوف أطلب المساعدة. إذا كنت شاملاً في التحضير لأساساتي وشاعر أني مستعد للتغيير، إذا فأنا جاهز للتكملة بالخطوة التالية. \"إذا كنا لا نزال متمسكين بشيء لا نرغب في تركه، نسأل الله أن يساعدنا لنكون مستعدين.\" (الكحوليون المجهولين ص 76)</p>"
  },
  "06-05": {
    "title": "مستعدين بالكامل؟",
    "content": "<p>\"هذه الخطوة التي تفرق الرجال ما بين الأولاد\"... الفرق بين \"الأولاد والرجال\" هو الفرق بين السعي لهدف ذاتي التحديد والسعي للهدف الكامل الذي هو الله... المقترح أننا يجب أن نصبح ناوين أن نصبو تجاه الكمال... اللحظة التي نقول فيها، \"لا، مستحيل!\" عقولنا تُقفل تجاه نعمة الله...هذه هي النقطة التي فيها نتخلى عن أهدافنا المحدودة، ونتحرك تجاه إرادة الله لنا.<br><em>12 خطوة و12 تقليد ص 63، 68، 69</em></p><p>هل أنا مستعد بالكامل لأن يزيل الله هذه العيوب الشخصية؟ هل أنا أعرف أخيراً أني لا أقدر إنقاذ نفسي؟ لقد جئت للتصديق أني لا أستطيع. إذا كنت غير قادر، ورغباتي تحركها الأنانية ومعرفتي وإرادتي محدودة - إذا أنا مستعد لقبول مشيئة الله لحياتي.</p>"
  },
  "06-06": {
    "title": "كل ما نفعله هو المحاولة",
    "content": "<p>هل يقدر أن يأخذهم جميعاً -كل واحد منهم (عيوب الشخصية)؟<br><em>- الكحوليون المجهولين، ص 76</em></p><p>في عمل الخطوة السادسة، قد ساعدني كثيراً أن أتذكر أني أسعى \"للتقدم الروحي\" بعض عيوب شخصيتي من الممكن أن تبقى معي لبقية حياتي، لكن الأغلب قد تم تحجيمه أو إلغاؤه. كل ما تطلبه مني الخطوة السادسة أن أرغب في تسمية عيوبي، وأعلن أنهم يخصونني، والاستعداد للتخلص مما أستطيع، لليوم فقط. بينما أنمو في البرنامج، العديد من عيوبي تصبح الآن أكثر تعطيلاً لي من قبل، ولذلك، أحتاج أن أكرر الخطوة السادسة لكي أستطيع أن أكون أسعد مع نفسي وصيانة سكينتي.</p>"
  },
  "06-07": {
    "title": "رجاء طويل المدى",
    "content": "<p>حيث أن معظمنا وُلد بفيض من الغرائز الطبيعية، ليس من الغريب أن نسمح لهذه الغرائز أن تتمادى أكثر كثيراً من هدفها المقصود. عندما تقودنا ونحن عمياناً، أو بقصدٍ نطلب منها ان تمدنا بشبع أكثر أو بمتع أكثر مما نستطيع أن نتحمل، فعند هذه النقطة نحن ننحرف من مقدار الكمال الذي يريده الله لنا على هذه الأرض. هذا هو مقياس عيوب شخصيتنا، أو –إذا كنت تريد- مقياس ذنوبنا.<br><em>كتاب 12 خطوة و 12 تقليد ص 65</em></p><p>هناك رجاء طويل المدى يولد و منظور يُكتسب، لطبيعة مرضي وأيضاً لطريق تعافي. جمال زمالة مدمني الخمر المجهولين يكمن في أن حياتي، بمعونة الله، ستتحسن. رحلة زمالة مدمني الخمر المجهولين تصبح أغنى، والتفهم يصبح حق، والأحلام تصبح واقع، واليوم يصبح للأبد.<br>بينما أخطو إلى نور زمالة مدمني الخمر المجهولين، يمتلئ قلبي بحضور الله.</p>"
  },
  "06-08": {
    "title": "الانفتاح للتغيير",
    "content": "<p>البحث داخل النفس هي الطريقة التي بها نجلب رؤية جديدة، وعمل، ونعمة لتحمل الجانب المظلم والسلبي لطبائعنا. معها يأتي نمو هذا النوع من التواضع الذي يجعل من الممكن لنا قبول مساعدة الله. ... نجد انه بقليل قليل نستطيع التخلي عن الحياة القديمة- التي لم نعمل- بحياة تستطيع بل وتعمل تحت أي ظروف.<br><em>من منظور بيل ص 8، 10</em></p><p>لقد مُنحت راحة يومية مرتبطة بحالي الروحية، تحت شرط أن أطلب التقدم، وليس الكمال. أن أصبح مستعداً للتغيير، يجب أن أمارس الرغبة، وفتح نفسي لاحتمالات التغيير. إذا أدركت أن هناك عيوب تحجب فائدتي في ك.م. وتجاه الآخرين، أصبح مستعداً بالتأمل وقبول التوجه. \"البعض منا حاول التمسك بأفكارنا القديمة والنتيجة كانت لا شيء حتى تخلينا مطلقاً\" (الكحوليون المجهولين ص 58). أن أترك الأمر وأسمح لله أن يعمل، أحتاج فقط أن أسلم طرق القديمة له؛ لا أصارع مرة اخرى أو أحاول أن أتحكم، لكن ببساطة أصدق أن، بمساعدة الله، قد تغيرت وتأكيد هذا التصديق يجعلني مستعداً. أني أخلي نفسي لأكون مليء بالوعي، والنور، والحب، وأنا مستعد لمواجهة كل يوم برجاء.</p>"
  },
  "06-09": {
    "title": "العيش في الآن",
    "content": "<p>في البداية، حاولنا العيش في الآن لنتمكن من البقاء رصينين- وقد نجح الأمر. حالما تصبح هذه الفكرة جزءاً من تفكيرنا، نجد أن معيشة الحياة في مقاطع تكون من 24-ساعة هي طريقة فعَّالة ومرضية للتعامل مع أمور كثيرة أخرى.<br><em>العيش متعافياً ص7.</em></p><p>\"يوم واحد في المرة\". بالنسبة لقادم جديد هذا الشعار والشعارات الأخرى ذات السطر الواحد قد تبدو سخيفة. كلمات السر لزمالة ك.م. قد تصبح حيال نجدة في اللحظات الحرجة. كل يوم يمكن أن يكون مثل الوردة التي تتفتح حسب خطة لقوة أعظم من نفسي. برنامجي يجب أن يُزرع في المكان الصحيح، كما يحتاج لشذب، ولتغذية، ولحماية من مرض. نبتتي تحتاج لصبر، ولإدراكي أن بعض الأزهار ستكون أكثر مثالية من غيرها. كل مرحلة من تفتح الورق يمكن أن تجلب الإعجاب والسعادة إذا لم أتدخل أو أسمح لتوقعاتي أن تطغى على قبولي-هذا يجلب السكينة.</p>"
  },
  "06-10": {
    "title": "غير صبور؟ جرب النظرة من أعلى",
    "content": "<p>تفاعلنا بشدة أكبر من الناس العادية مع الإحاطات<br><em>من منظور بيل ص111</em></p><p>عدم الصبر مع الناس الآخرين هي أحد نقاط فشلي الرئيسية. السير وراء سيارة بطيئة في حارة ممنوع المرور بها، أو الانتظار بمطعم لدفع الحساب، يقودني للتشتت. قبل أن أعطي لنفسي فرصة لكي أهدأ، أنفجر، وهذا ما أسميه كوني أسرع من الله. هذه التجربة المتكررة أعطتني فكرة. فكرت أن أنظر لأسفل لهذه الأحداث من وجهة نظر الله، قد أستطيع أن أتحكم في مشاعري وسلوكي بطريقة أفضل. لقد جربتها وعندما قابلت السائق البطيء التالي، قد ارتفعت ونظرت لأسفل على السيارة الأخرى. رأيت زوجين كبار في السن يقودان السيارة، يتحدثان بسعادة بخصوص أحفادهم. بخلفهم أنا - عيون ضيقة ووجه أحمر - ليس لدي جدول زمني لتحقيقه بأية حال. بدوت سخيفاً جداً لدرجة اني تراجعت للواقع وأبطأت. رؤية الأمور من زاوية الله يمكن أن تكون مريحة جداً.</p>"
  },
  "06-11": {
    "title": "التزامات عائلية",
    "content": "<p>... حياة روحية لا تتضمن ... التزامات العائلة لا يمكن أن تكون مثالية على الإطلاق.<br><em>الكحوليون المجهولين، ص. 129</em></p><p>يمكن أن تكون حالتي رائعة بعمل البرنامج - مطبقاً إياه بالاجتماعات، وبالوظيفة، وأنشطة الخدمة- وأجد أن الأمور قد تفتت بالمنزل. أتوقع أن أحبائي سيتفهمون لكنهم لا يستطيعون. أتوقعهم أن يروا ويقدروا تقديري، لكنهم لا يفعلون ذلك - إلا إذا وضحت لهم. هل أهمل احتياجاتهم ورغباتهم لانتباهي واهتمامي؟ عندما أكون معهم، هل أنا سريع الانفعال أو ممل؟ هل \"تعويضاتي\" عبارة عن ”متأسف\" فارغة، أو أنها تتخذ شكل الصبر والتسامح؟ هل أعظهم، محاولاً لتشكيلهم أو \"إصلاحهم\"؟ هل فعلاً نظفت المنزل معهم؟ \"الحياة الروحية ليست نظرية، يجب علينا معاشتها\" (الكحوليون المجهولين، ص. 83)</p>"
  },
  "06-12": {
    "title": "تكوين شراكات حقيقية",
    "content": "<p>لكنه من علاقاتنا الملتوية -غالباً- مع العائلة، والأصدقاء، والمجتمع الواسعة قد عانينا. كنا بالأخص أغبياء وعنيدين تجاههم. الحقيقة الأولى أننا فشلنا في تمييز أن عدم قدرتنا الكلية لتكوين شراكة حقيقية مع إنسان آخر.<br><em>12 خطوة و12تقليد، ص53.</em></p><p>هل يمكن أن تنطبق هذه الكلمات عليَّ، هل أنا مازالت غير قادر لتكوين شراكة حقيقية مع إنسان آخر؟ يا لها من إعاقة رهيبة على حملها لحياتي الرصينة! في رصانتي سأتأمل وأدعو لاكتشاف كيف يمكن أن أكون صديق ورفيق محل ثقة.</p>"
  },
  "06-13": {
    "title": "معايشة التعويضات",
    "content": "<p>“إن العيش لسنوات مع مدمن الكحول يؤدي بالتأكيد إلى إضطراب عصبي للزوجة والأولاد. إن العائلة كلها مريضة إلى حد ما\"<br><em>م.ك.م. ص122</em></p><p>من المهم أن أدرك كمدمن كحول إن ما أقوم به من إيذاء لا يؤثر عليَّ فقط ولكن أيضاً علي المحيطين بي. سيظل من المهم دائماً تقديم التعويضات لعائلتي، ولكل عائلات مدمني الكحول الذين مازالوا يعانون فهم الفوضى التي خلقتها ومحاولة إصلاح الدمار الذي تسببت فيه سيكون رحلة مدى الحياة. رصانتي وتعافي كمثال للآخرين من الممكن أن يعطيهم الأمل والإيمان لمساعدة أنفسهم.</p>"
  },
  "06-14": {
    "title": "عندما تكون المسيرة صعبة",
    "content": "<p>إنه تصميم لحياة مستمرة برغم صعوبة المسير.<br><em>مدمنو الخمر المجهولين ص15</em></p><p>عندما أتيت لزمالة مدمني الخمر المجهولين، أدركت أن م.خ.م. تعمل بروعة لتساعدني أن أظل رصيناً. لكن هل تعمل على مشاكل الحياة الفعلية، التي لا تشمل شرب الخمر؟ كان لدي شكوك. بعد ما أصبحت رصيناً لأكثر من سنتين، وجدت الاجابة. لقد فقدت عملي، و نمت لدي مشاكل صحية، و والدي المريض بالسكر فقد ساقه، و شخص أحبه هجرني من أجل شخص آخر. كل هذا حصل في مدة أسبوعين. الواقع سحقني، لكن م.خ.م كانت هنا لتدعم، و تشجع، و تقويني. القيم التي تعلمتها خلال أيامي الأولى من رصانتي أصبحت دعامة لحياتي و تمكنت ليس فقط من العبور بهذه المشاكل، بل ولم أتوقف قط عن مساعدة الأعضاء الجدد. م.خ.م علمتني الا أرتكب، لكن بالأحرى أن أقبل وأفهم حياتي وهي تنكشف.</p>"
  },
  "06-15": {
    "title": "اجعل زمالة مدمني الخمر المجهولين قوتك العظمى",
    "content": "<p>\"تستطيع -إذا رغبت- أن تجعل زمالة مدمني الخمر المجهولين نفسها قوتك العظمى ... هنا توجد مجموعة كبيرة من الناس التي استطاعت حل مشكلتها المتعلقة بالكحول ... سوف تجد الكثير من الأعضاء الذين عبروا ذلك الطريق من قبل ... إيمانهم ازداد قوة و عمقاً ... يتحولون، وأصبحوا يؤمنون بقوة أعظم من أنفسهم\"<br><em>12 خطوة و12 تقليد ص27/28</em></p><p>عندما كنت في إدماني النشط لم أر أعظم مني، على الأقل في اعتقادي الشخصي. ومع ذلك لم أستطع أن أبتسم لنفسي عندما أراني في المرآة، لذلك أتيت إلى م.خ.م. وهناك سمعتهم يتحدثون عن القوة العظمى.<br>كنت أعتقد أن الله قاسي وغيور محب فلم أستطع أن أقبل مبدأ القوة العظمى الذي تحدثوا عنه. وفي يأس قررت أن أختار طاولة وشجرة ثم مجموعة م.خ.م. كقوتي العظمى. مرَّ الوقت وتحسنت حياتي ... وبدأت أتساءل عن هذه القوة العظمى. تدريجياً بالصبر والتواضع والكثير من الأسئلة أصبحت أؤمن بالله. والآن علاقتي مع قوتي العظمى تعطيني لأحيا سعادة وتعافي.</p>"
  },
  "06-16": {
    "title": "التفتح ذهني",
    "content": "<p>”لقد وجدنا أن الله لا يضع شروطاً صعبة مع هؤلاء الذين يسعون إليه. بالنسبة لنا فإن الروحانية أوسع وأشمل وليست قاصرة على الذين يسعون بجدية. إنها متاحة -كما نؤمن - لكل الناس\"<br><em>الكتاب الكبير ص 46</em></p><p>مبدأ التفتح الذهني لمفاهيم القوة الأعظم يمكن أن يفتح ابواباً للروح. في كثير من الأحيان أجد روحانية البشر في مُختلف العقائد و الأديان. يمكن أن أكون روحانياً بالمشاركة عن نفسي. المشاركة عن نفسي تجعلني أتصل بالجنس البشري وتُقربني إلى الله كما أفهمه.</p>"
  },
  "06-17": {
    "title": "\" داخل أعماقنا\"",
    "content": "<p>وجدنا الواقع العظيم داخل أعماقنا. بآخر تحليل، أن الواقع بداخلنا لنتمكن من إيجاد قوتنا العظمى... ابحث بجد بداخل نفسك... بهذا التوجه لا يمكن أن تفشل. الوعي بمعتقدك سوف يأتيك بالتأكيد.<br><em>الكحوليون المجهولين، ص. 55</em></p><p>أنه من أعماق الوحدة، والاكتئاب، واليأس طلبت مساعدة ك.م.. بينما اتعافى وبدأت مواجهة الفراغ وحطام حياتي، بدأت بفتح نفسي لإمكانية الشفاء التي يمنحها من خلال برنامج ك.م. عن طريق التواجد بالاجتماعات، والبقاء رصينين، وعمل الخطوات، كان لدي الفرصة للاستماع باهتمام متزايد لأعماق نفسي. انتظرت يومياً، برجاء وامتنان، لهذا المعتقد الأكيد والمحبة الثابتة اللذان كنت أشتاق لهم في حياتي. بهذه العملية، قابلت إلهي، كما أفهمه.</p>"
  },
  "06-18": {
    "title": "زمالة الحرية",
    "content": "<p>... إذا فقط تم منح الناس الحرية المطلقة، ولم يجبروا على طاعة أي شخص، عندها سوف يلحقوا أنفسهم، تطوعياً، بالمصلحة المشتركة.<br><em>من منظور بيل، ص50.</em></p><p>عندما لا أعيش بعد ذلك تحت ما يمليه علي شخص آخر أو الكحول، فإني أحيا حرية جديدة. عندما أُطلق المادي وكل حمولة زائدة حملتها لمدة طويلة جداً، فإني آتي لمعرفة الحرية. لقد تعرَّفت على حياة وزمالة الحرية. الخطوات في طريق \"مقترح\" لإيجاد حياة جديدة، لا يوجد وصايا ولا إملاءات في ك.م. أنا حر لأخدم بدافع الرغبة وليس الأمر. هناك تفاهم أني سأستفيد من نمو الأعضاء الآخرين وآخذ ما تعلمته وأعطيه مرة أخرى للمجموعة. \"المصلحة المشتركة\" تجد مساحة للنمو في مجتمع الحرية الشخصية.</p>"
  },
  "06-19": {
    "title": "توليد ك.م.",
    "content": "<p>مثل هذا التناقض ل ك.م:. القوة تنهض من الهزيمة الكاملة والضعف، وخسارة شخص لحياته القديمة كشرط لإيجاد حياة جديدة.<br><em>نضج ك.م. ، ص46.</em></p><p>ألف ضربة من جون بارليكورن* لم تشجعني للاعتراف بهزيمتي. لقد صدقت انه بدافع التزام أخلاقي يجب أن أهزم \"صديقي--العدو\". في أول اجتماع لي ب ك.م. كنت مبارك بإحساس أنه حسن أن أعترف بهزيمتي لمرض ليس له علاقة بـ\"نسيجي الأخلاقي\". لقد عرفت بحدسي أني بمحضر محبة عظيمة عندما دخلت من أبواب ك.م. بدون مجهود من جانبي، أصبحت واعياً أنه جيد وصحيح أن أحب نفسي، كما نوى الله.<br>مشاعري حررتني، بينما أفكاري حبستني بقيود. أنا ممتن.</p><p>*جون بارليكورن: أغنية ريفية إنجليزية اشتهرت عام 1972 تصف مراحل زرع وحصاد وتخمير الشعير لصناعة الخمر.<br>https://en.m.wikipedia.org/wiki/John_Barleycorn</p>"
  },
  "06-20": {
    "title": "حرية من الخوف",
    "content": "<p>هناك جانبان لحل مشكلة الخوف. يجب أن نحاول الوصول لأكبر حرية من الخوف. بعد ذلك نحن نحتاج أن نجد كلاً من الشجاعة والنعمة للتعامل بصورة بناءة مع ما تبقى من الخوف.<br><em>منظور بيل ص 61</em></p><p>معظم قراراتي كانت بناءً على الخوف. الخمر جعل الحياة أسهل للمواجهة، لكن آن الوقت حين لم يصبح الخمر بديلاً للخوف. واحدة من أعظم الهبات في زمالة مدمني الخمر المجهولين هي الشجاعة للقيام بفعل، والذي أستطيع عمله بمعونة الله. بعد خمس سنين من الرصانة كان يجب عليَّ التعامل مع جرعة كبيرة من الخوف. الله وضع الأشخاص في حياتي لمساعدتي على فعل ذلك، ومن خلال عملي بالخطوات الاثنتي عشر، أصبحت الشخص الصحيح الذي تمنيت أن أكونه، وأنا ممتن جداً لذلك.</p>"
  },
  "06-21": {
    "title": "الخوف والإيمان",
    "content": "<p>الوصول للحرية من الخوف هو مشوار بطول الحياة، لا أحد يستطيع إنجازه بالكامل. عندما نكون تحت هجوم ثقيل، أو مرض شديد، أو تحت أي ظرف من ظروف عدم الأمان الخطيرة، سوف نتعامل جميعاً مع هذا الشعور- بصورة حسنة كانت أو سيئة، كما تتطلب الحالة. فقط النفس التي تخدع نفسها سوف تدعي الحرية الكاملة من الخوف.<br><em>منظور بيل ص 263</em></p><p>الخوف سبَّب الألم عندماكنت أستطيع أن يكون لدي إيمان أكثر. هناك مرات مزقني الخوف فجأة، بالضغط عند شعوري بالفرح، والسعادة وخفة القلب. الإيمان – والشعور بالقيمة لدى قوى عظمى – يساعدني على تحمل المأساة والسعادة الغامرة. عندما أختار أن أعطي قوتي العظمى كل مخاوفي، سأكون حراً.</p>"
  },
  "06-22": {
    "title": "اليوم، أنا حر",
    "content": "<p>هذا جلبني لإدراك جيد وصحي أنه يوجد العديد من المواقف في العالم التي ليس لدي عليها قوة من نفسي - إذاكنت مستعداً جداً للاعتراف أني بلا قوة مع الكحول، إذا يجب أن أعمل نفس الاعتراف بالنسبة لأمور كثيرة أخرى. كنت لأكف وأعلم أنه، ولست أنا، الله.<br><em>من منظور بيل، ص114.</em></p><p>أني أتعلم ممارسة القبول في كل ظروف حياتي، لكي أتمكن من الاستمتاع براحة البال. في وقت ما، الحياة كانت معركة مستمرة لأني شعرت أنه يجب عليَّ كل يوم محاربة نفسي، وجميع الآخرين. بالنهاية، هذه أصبحت معركة خاسرة. انتهيت سكراناً وباكياً على مأساتي. عندما بدأت ترك الأمر والسماح لله أن يتحكم بحياتي، بدأت في الحصول على راحة البال. اليوم أني حراً. ليس على محاربة أي شخص أو أي شيء مجدداً.</p>"
  },
  "06-23": {
    "title": "الثقة بالآخرين",
    "content": "<p>لكن هل تتطلب الثقة أن نتغافل عن دوافع الآخرين أو، بالتأكيد، عن دوافعنا؟ إطلاقاً؛ هذه ستكون حماقة. الأمر الأكيد، يجب علينا تقييم إمكانية الأذى وكذلك إمكانية الخير في كل شخص يمكن أن نثق فيه. مثل هذا الجرد السري يمكن أن يكشف عن درجة الثقة التي يجب علينا أن نمنحها في أي موقف.<br><em>من منظور بيل ص 144</em></p><p>أنا لست ضحية للآخرين، بل بالأحرى ضحية توقعاتي، واختياراتي وعدم أماني. عندما أتوقع من الآخرين أن يكونوا ما أريدهم عليه وليس من هم بالحقيقة عليه، وعندما لا يحققوا توقعاتي، فإني أتألم. عندما تكون اختياراتي مبنية على تمحوري حول ذاتي، أجد أني وحيد ومرتاب. اكتسب الثقة بنفسي، على أية حال، عندما أمارس الصدق في كل أموري. عندما أفحص دوافعي وأكون صادقاً وواثقاً، أكون مدركاً لإمكانية الأذى في المواقف المختلفة وأستطيع أن أتجنب تلك التي هي مؤذية.</p>"
  },
  "06-24": {
    "title": "روضة أطفال روحية",
    "content": "<p>\"نحن فقط نشغل روضة الأطفال الروحية ليتم تمكين الناس من التغلب على شرب الكحول والعثور على النعمة ليكملوا حياتهم وتكون ذو تأثير أفضل\"<br><em>من منظور بيل ص 95</em></p><p>عندما أتيت إلى م.خ.م. كنت منهاراً أمام الزجاجة وأردت أن أفقد هويتي بالشرب. ولكنني لم أكن أدري حقاً كيف أفعل ذلك. قررت البقاء طويلاً بما فيه الكفاية لأعرف من أولئك الذين سبقوني. وفجأة كنت أفكر في الله! قيل لي أن آخذ قوة عظمى ولم يكن لدي أدنى فكرة كيف يبدو. لقد وجدت أن هناك العديد من القوى العظمى. قيل لي أن أجد الله كما أفهمه، وانه لا يوجد مذهب من اللاهوت في م.خ.م. وجدت ما عمل معي وطلبت من هذه القوة أن تعيدني إلى الصواب. لقد تم إزالة هاجس الشرب -لليوم فقط- استمرت حياتي، وتعلمت كيف أحيا رصيناً ومتعافياً.</p>"
  },
  "06-25": {
    "title": "الدخول إلى بُعد جديد",
    "content": "<p>\"إذا ما رجونا الله فإنه بالتأكيد سوف يغفر لنا إهمالنا. ولكن في أي حال من الأحوال لا يجعلنا بيض كالثلج ويبقينا كذلك بهذه الطريقة دون تعاوننا\".<br><em>12 و 12 ص 65</em></p><p>عندما كنت أصلي، كنت أحذف الكثير من الأشياء التي كنت بحاجة إلى أن يُغفر لي فيها. اعتقدت أنه إذا لم أذكر هذه الأشياء لله، فلن يعرف عنها أبداً. لم أكن أعرف أنه لو كنت قد غفرت لنفسي عن بعض من أعمالي السابقة، فإن الله سوف يغفر لي أيضاً. كانوا دائماً يعلمونني لأستعد للرحلة عن طريق الحياة، لم أدرك حتى جئت إلى م.خ.م. -عندما أصبحت بأمانة على استعداد للتعلم عن الغفران و التسامح -إن الحياة نفسها هي الرحلة. رحلة الحياة هي رحلة سعيدة جداً، طالما أنا على إستعداد لقبول التغيير والمسؤولية.</p>"
  },
  "06-26": {
    "title": "هدية تنمو مع الوقت",
    "content": "<p>لأغلب الناس، شرب الخمر يعني التآخي، والصحة، والخيال الخصب. أنه يعني التحرر من الاهتمام، والملل، والقلق. أنها الحميمية الفرحة مع الأصدقاء والشعور بأن الحياة جيدة.<br><em>الكحوليون المجهولين، ص. 151</em></p><p>كلما طاردت هذه المشاعر المراوغة مع الكحول، كلما أصبحت بعيدة المنال. على أية حال، بتطبيق هذا المقطع على رصانتي، وجدت أنها تصف الحياة الرائعة الجديدة، التي أصبحت متاحة لي من خلال برنامج ك.م. \"إنها\" بالحقيقة \"تتحسن\" يوم بيوم. الدفء، والحب والفرح، التي يتم التعبير عنه بكل بساطة في هذه الكلمات تنمو في الاتساع والعمق كل مرة أقرأها. الرصانة هدية تنمو مع الوقت.</p>"
  },
  "06-27": {
    "title": "التوافق مع طريقة م.خ.م. بالتمام",
    "content": "<p>تحت نطيع خطوات وتقاليد لأننا بالفعل نريدهم لأنفسنا. المسألة لم تعد خيراً أم شراً؛ نحن نتطبع لأننا بصدق نريد أن نتوافق. هذه هي عملية نمونا في التوحد والعمل. هذا هو دليل نعمة ومحبة الله بيننا.<br><em>نضج م.خ.م. ص 106</em></p><p>من المسلي مراقبة نموي في م.خ.م. لقد حاربت التوافق مع مبادئ م.خ.م. منذ لحظة دخولي، لكني تعلمت من ألم حربي أني، في اختياري لمعايشة أسلوب حياة م.خ.م،. فتَحتُ نفسي لنعمة الله وحبه. حينئذ بدأت بمعرفة المعنى الكامل لكوني عضو في زمالة مدمني الخمر المجهولين.</p>"
  },
  "06-28": {
    "title": "تصميم مؤسسينا",
    "content": "<p>\"و بعد مرور سنة و ستة أشهر نجح هؤلاء الثلاثة مع سبعة آخرين \"<br><em>مدمني الكحول المجهولين ص 159</em></p><p>إذا لم يكن لدي مؤسسنا عزم للمحاربة بشراسة، لتلاشت م.خ.م. بسرعة مع الكثير من الحركات التي تسمى بالأهداف الجديدة. أنظر إلى مئات الاجتماعات الأسبوعية في المدينة حيث أسكن وأعرف إن م.خ.م. متاحة 24 ساعة كل يوم. إن كان عليَّ أن أتعلق بشيء، فلا شيء غير الأمل والرغبة في الإمتناع عن الشرب، فاختيار مشاعر الرفض أينما ذهبت، سوف تجعلني أبحث عن أسهل وسيلة للعودة لطريقة حياتي السابقة.</p>"
  },
  "06-29": {
    "title": "تأثير ممتد",
    "content": "<p>بتعلمنا العيش بهذا القدر من السعادة، سيُري كل شخص آخر كيف... نعم، كانت لدينا هذه الأحلام ب ك.م. وكم كان هذا طبيعياً جداً، لأن معظم الكحوليين مثاليين مفلسين... لذا لم لا يجب علينا مشاركة طريقة حياتنا مع الجميع؟<br><em>12 خطوة و12 تقليد، ص.156</em></p><p>الاكتشاف الرصانة العظيم قادني لإحساس باحتياج لنشر الـ\"أخبار السعيدة\" للعالم حولي. أفكار التكبر لأيام شربي رجعت. لاحقاً، تعلمت أن تركيزي على تعافي الخاص كان عمل بدوام كامل. بكوني أصبحت مواطناً رصين بهذا العالم، لاحظت تأثير ممتد، الذي بدون مجهود واع من جانبي، وصل لأي \" منشأة ذات صلة أو مشروع خارجي.\" بدون انحرافي من هدفي الرئيسي للقاء رصيناً ومساعدة الآخرين لتحقيق الرصانة.</p>"
  },
  "06-30": {
    "title": "تضحية = وحدة = بقاء",
    "content": "<p>الوحدة، والفاعلية، وحتى البقاء ل ك.م. سوف يعتمد دائماً على استعدادنا المستمر للتخلي عن بعض طموحتنا الشخصية ورغباتنا من أجل السلامة والخير المشترك. مثلما تعني التضحية بقاء الفرد مدمن الكحول، كذلك التضحية تعني الوحدة وبقاء المجموعة وكل زمالة ك.م.<br><em>من منظور بيل، ص.220</em></p><p>لقد تعلمت أني يجب أن أضحي ببعض سماتي الشخصية لخير ك.م. والنتيجة، أني كوفئت بعدة هدايا. الكبرياء الزائف يمكن أن يتضخم من خلال الحظوة، لكن بمعايشة التقليد السادس*، نلت هدية التواضع بدلاً منها. التعاون بدون انتماء عادة ما يكون خادعاً. لو ظللت غير متواصل مع اهتمامات خارجية، فأنا حر لأحافظ على ك.م. مستقلة بذاتها. وعندها الزمالة سوف تكون هنا، بصحة جيدة وقوية لأجيال قادمة.<br>*التقليد السادس: لا يجوز أبداً لأي مجموعة من زمالة الكحوليين المجهولين أن تؤيد أو تمول أو تعير اسم الزمالة لأي مرفق ذي نشاط مشابه أو مشروع خارجي لئلا يتسبب المال أو الممتلكات أو الجاه في تحويلنا عن هدفنا الأساسي.</p>"
  },
  
  "07-01": {
    "title": "الأحسن لليوم",
    "content": "<p>المبادئ التي وضعناها بأسفل هي إرشادات للنمو.<br><em>الكحوليون المجهولون، ص.60</em></p><p>بالضبط مثل النحات الذي يستخدم أدوات مختلفة ليصل للتأثيرات المختلفة في خلق تحفة فنية، في الكحوليين المجهولين، الخطوات الاثنتي عشر تستخدم لجلب النتائج بحياتي. أني لا أغرق نفسي بمشاكل الحياة، ولا بكم من المزيد من العمل المطلوب إنجازه. أني أترك نفسي لترتاح في معرفة أن حياتي الآن في يدين قوتي العظمى، نحات متمكن يشكل حياتي لتحفة فنية متميزة. بمعايشة برنامجي يمكن أن أرضى، بمعرفة أن\" بعمل أحسن ما يمكننا عمله لليوم، نحن نعمل كل ما يطلبه الله منا\".</p>"
  },
  "07-02": {
    "title": "قلب الرصانة الحقيقية",
    "content": "<p>\"لقد وجدنا إنه لا أحد يحتاج أن يجد صعوبة مع روحانية البرنامج. إن الإرادة، الأمانة وتفتح الذهن هي أساسيات التعافي. لكن هذه لا غنى عنها\"<br><em>مدمنو الكحول المجهولين، ص. 579</em></p><p>هل أنا صادقاً بما فيه الكفاية لتقبل ذاتي كما أنا وأن أدع الآخرين يروني كما أنا؟ هل لدي الإستعداد والنية أن أذهب إلى أي مدى، حتى أفعل كل ما هو ضروري لأظل رصيناً ومتعافياً؟ هل لدي من التفتح الذهني لأستمع إلى ما يجب أن أسمعه، وأن أفكر فيما يجب أن أفكر فيه وأن أشعر بما يجب أن أشعره؟</p><p>إذا كانت إجابتي لهذه الأسئلة \"نعم\"، فإن ما أعلمه عن روحانية البرنامج يكفي لأن أظل رصيناً. وبينما استمر لتنفيذ الاثنتي عشر خطوة، فإني أمضي إلى قلب مفهوم رصانتي الحقيقية: السكينة مع نفسي، ومع الآخرين، ومع الرب كما أفهمه.</p>"
  },
  "07-03": {
    "title": "التجربة: أفضل معلم",
    "content": "<p>\"كوننا مازلنا دون خبرة و لأننا حديثاً فقط قمنا باتصال واعي بالرب، لم يكن من المحتمل إننا سنكون ملهمين في جميع الأوقات\".<br><em>مدمنو الكحول المجهولين، ص 87</em></p><p>البعض يقول إن التجربة هي خير معلم، لكني أعتقد أن الخبرة هي المعلم الوحيد. لقد كنت قادراً على معرفة محبة الله لي، فقط من خلال تجربة اعتمادي على كل ذلك الحب. في البداية، لم أستطع أن أكون متأكد من اتجاهه في حياتي، لكن الآن أرى إنه إذا كنت جربياً بما فيه الكفاية لأطلب منه توجيهه، لابد أن أتصرف كأنه أمدني به بالفعل. انا بشكل متكرر أسأل الرب أن يساعدني أن أتذكر إنه لديه مسار لي.</p>"
  },
  "07-04": {
    "title": "إيمان طبيعي",
    "content": "<p>\"عميقاً في داخل كل رجل و إمرأة وطفل، الفكرة الأساسية عن الله. ربما يشوشها مصيبة، زهو الحياة، عبادة الأشياء الأخرى، لكنه بشكل أو بآخر هو موجود هناك. حيث أن للإيمان في قوة أعظم من أنفسنا، والتجليات المليئة بالمعجزات لتلك القدرة في حيوات البشر، هي حقائق عمرها من عمر الإنسان نفسه.\"<br><em>مدمنو الكحول المجهولين، ص. 55</em></p><p>لقد رأيت في غرفات زمالة م.خ.م. في أنحاء البلد صنائع الله الذي لا يرى. معجزات التعافي توجد في كل مكان كدليل. أنا مؤمن أن الله في هذه الغرف وفي قلبي. اليوم الإيمان طبيعي بالنسبة لي -أنا الذي كنت لا أدري سابقاً- مثل التنفس، الأكل والنوم. الخطوات الإثنتي عشر ساعدتني أن أغير حياتي بطرق عدة، لكن لا شئ منها كان أكثر فاعلية من الحصول على قوة أعظم.</p>"
  },
  "07-05": {
    "title": "اتجاه جديد",
    "content": "<p>مواردنا البشرية، منظمة بالإرادة، لم تكن تكفي؛ لقد فشلت تماماً ... كل يوم هو يوم يجب أن نجلب فيه مشيئة الله في كل أنشطتنا.<br><em>مدمنون الخمر المجهولين ص 45، 85</em></p><p>أسمع كلام مثل مدمن الخمر \"الضعيف الإرادة\"، لكنى أحد أقوى الشخصيات صاحبة قوة الإرادة على الأرض! أنا الآن أعلم أن قوتي إرادتي الخارقة ليست كافية لإنقاذ حياتي. مشكلتي ليست مشكلة \"ضعف\"، لكن مشكلة اتجاه. عندما – بدون من أن أقلل من شأني- أقبل بصدق محدودياتي والتفت لإرشاد الله، تصبح أسوأ أخطائي أعظم إمكانياتي. قوة إرادتي، متجهة في الاتجاه الصحيح، تحفظني للعمل حتى تصبح وعود البرنامج واقعي اليوم.</p>"
  },
  "07-06": {
    "title": "التعرف على الخوف",
    "content": "<p>\"المحفز الأساسي لكل عيوبنا كان خوف المتمركز حول الذات\"<br><em>الإثنتي عشر خطوة والإثني عشر تقليد، ص 76</em></p><p>عندما أشعر بعدم الراحة، غضب، توتر، أو إكتئاب، فإني أبحث عن الخوف. إنه هذا \"الشر الخفي الذي يأكل أعماقي\" هو جذر محنتي. الخوف من الفشل، الخوف من آراء الآخرين؛ الخوف من الأذى، والعديد من المخاوف الأخرى. لقد وجدت أن القوة الأعظم لا تريدني أن أحيا في خوف، ونتيجة ذلك، فإن تجربة زمالة م.خ.م. في حياتي هي حرية وسعادة. أنا لم أعد على استعداد للعيش مع العديد من عيوب الشخصية التي ميزت حياتي بينما كنت أشرب الخمر. إن الخطوة السابعة هي وسيلتي إلى التحرر من هذه العيوب. إني أدعو طلباً للمساعدة في التعرف على المخاوف التي تكمن وراء العيب، ثم أسأل الله أن يحررني من ذلك الخوف. هذه الطريقة تعمل معي بدون فشل، وواحدة من المعجزات العظيمة في حياتي بين مدمني الكحول المجهولين.</p>"
  },
  "07-07": {
    "title": "... أن أتخلى عنها...",
    "content": "<p>\"أساس الخوف إننا قد نخسر شيئاً ما كنا نمتلكه أو إننا سنفشل أن نحصل على شيء ما طالبنا به. ولكوننا نحيا بناءً على أساس من مطالب غير مشبعة، كنا في حالة دائمة من الإضطراب والإحباط. لذا، فلا سلام كان سيوجد إلا إذا استطعنا أن نجد وسائل لتقليص هذه المطالب. إن الفرق بين المطالبة والطلب البسيط هو واضح لأي أحد.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 76</em></p><p>السلام ممكن لي عندما أتخلى عن توقعاتي. عندما أُسجن في أفكار حول ماذا أريد وماذا يجب أن يحدث لي، فإنني أكون في حالة من الخوف أو الترقب القلق وهذا ليس موصلاً لرصانة عاطفية. لابد أن أسلم - مراراً وتكراراً - إلى واقع اعتمادي على الرب، ومن ثم سأجد السلام، الإمتنان والأمان الروحي.</p>"
  },
  "07-08": {
    "title": "حرية دائمة النمو",
    "content": "<p>\"الخطوة السابعة هي حيث نقوم بتغيير في توجهنا بما يسمح لنا -من خلال التواضع كمرشد لنا- للتحرك خارجاً من أنفسنا نحو الآخرين ونحو الله.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 76</em></p><p>في نهاية الأمر عندما سألت الله أن يزيل تلك الأشياء التي تعيقني عنه وعن ضوء شمس الروح، شرعت في رحلة أعظم مما أتخيل. لقد اخترت الحرية من تلك الصفات التي كانت تلف وتملأ نفسي. بسبب هذه الخطوة المتواضعة، أنا أشعر إني نظيف.<br>أنا على وجه الخصوص واعٍ لهذه الخطوة والآن يمكنني أن أكون نافعاً إلى الله ورفاقي. إني أعلم أنه منحني القوة لأن أقوم بأعماله وانه أعدني لأي شخص، و لأي شيء، يأتي في طريقي اليوم. أنا حقاً بين يديه، وإني أقدم الشكر لفرح إني أستطيع أن أكون نافعاً اليوم.</p>"
  },
  "07-09": {
    "title": "أنا أداة",
    "content": "<p>\"سألناه بتواضع أن يزيل عيوبنا.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 70</em></p><p>إن موضوع التواضع من الأمور الصعبة. التواضع ليس أن أفكر في نفسي أقل مما يجب أن أكون؛ هو الإقرار إني أفعل أشياء محددة بشكل جيد، هو إني أتقبل الإطراءات بكل كرم. يستطيع الله فقط أن يفعل لي ما يستطيع أن يفعله من خلالي. التواضع هو معرفة أن الله هو الفاعل، وليس أنا. في ضوء هذا الوعي، كيف يمكنني أن أتفاخر بنجازاتي؟ أنا أداة وأي عمل يبدو إني أقوم به فإنه عمل الله من خلالي. أنا أسال الله على نحو يومي أن يزيل نواقصي، فلربما أتجه نحو أعمال زمالة م.خ.م. \"الحب و الخدمة\".</p>"
  },
  "07-10": {
    "title": "نحو سلام وسكينة",
    "content": "<p>\". . . عندما إتخذنا نظرة جريئة على بعض من هذه العيوب، ناقشناها مع شخص آخر، وصرنا مستعدين أن تزال منا، فإن تفكيرنا حول التواضع بدأ يتخذ معنى أوسع.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص 74</em></p><p>عندما تظهر المواقف التي تدمر سكينتي، فإن الألم يحثني أن أسأل الله الوضوح في رؤية دوري في الموقف. معترفاً بعجزي، دعيت بتواضع من أجل القبول. أحاول أن أرى كيف ساهمت عيوب شخصيتي في الموقف. هل من الممكن أن أكون أكثر صبراً؟ هل كنت غير مسامح؟ هل كنت مصراً على أن تسير الأمور على طريقي؟ هل كنت خائفاً؟ كلما كشف عن عيوبي، نحيت الإعتماد على ذاتي جانباً وسألت الله بتواضع أن يزيل عيوبي. ربما لن يتغير الموقف، لكن كلما تدربت على ممارسة التواضع، فإنني أستمتع بالسلام والسكينة التي هي المنافع الطبيعية لوضع اعتمادي على قوة أعظم من نفسي.</p>"
  },
  "07-11": {
    "title": "نقطة تحول",
    "content": "<p>\"لقد أتت نقطة تحول عظيمة في حياتنا عندما سعينا إلى التواضع كشيء ما نحن نريده حقاً، بدلاً من شيء ما لابد أن نمتلكه.\"<br><em>الخطوات الإثنتي عشر والتقاليد الإثنا عشر، ص 75</em></p><p>إما يصير طريق حياة زمالة م.خ.م. طريقاً للسعادة أو أعود إلى ظلام و يأس إدمان الكحول. الفرح يأتي إليَّ عندما يتحول توجهي تجاه الله والتواضع إلى رغبة لا جِمل. إن الظلام في حياتي يتغير إلى ضوء مُشع عندما أصل إلى إدراك إني صادق وآمن في التعامل مع نتائج جردي ما ينتج عنه إن حياتي تمتلئ بسكينة، وحرية، وفرح. تزداد ثقتي بقدرتي العظمى عمقاً، و فيض من الإمتنان يغزو كياني. أنا مقتنع أن كوني متواضعاً وهو كوني صادقاً و أميناً في التعامل مع ذاتي والله.<br>حينها يكون التواضع شيء \" ما أنا أريده حقاً\"، عوضاً عن \"شيء ما لابد أن أحصل عليه.\"</p>"
  },
  "07-12": {
    "title": "التخلي عن الصدارة",
    "content": "<p>بدون القدر الكافي من التواضع، لا يمكن لأي مدمن خمر أن يبقى ممتنعاً على الاطلاق... بدونه، لايمكنهم أن يعيشوا لهدف مفيد، أو في الشدائد، أن يتمكنوا من استجماع الإيمان المطلوب لمواجهة أي ظروف طارئة.<br><em>الخطوات الاثنتي عشر والتقاليد الاثنا عشر ص. 70</em></p><p>لماذا أقبل بصعوبة كلمة \"التواضع\"؟ أنا لست أتواضع أمام الآخرين، لكن أمام الله، كما أفهمه. التواضع يعني \"إظهار احترام خاضع\"، و بكوني متواضع فإني أدرك أني لست مركز الكون. عندما كنت أشرب الخمر، كنت مستهلك بالكبرياء والتمركز حول الذات. شعرت أن كل العالم يدور حولي، وأني سيد مصيري. التواضع يمكنني من الاعتماد أكثر على الله ليساعدني على تخطي الصعاب، وليساعدني في التخلص من عيوبي، لكي أنمو روحياً. يجب أن أحل مشاكل أكثر صعوبة لأزيد من مهاراتي، و – بينما أقابل عقبات الحياة- يجب أن أتعلم التغلب عليها من خلال معونة الله.<br>التواصل اليومي مع الله يبرهن على تواضعي ويمدني بالإدراك أن هناك كيان أقوى مني، يريد أن يساعدني إذا توقفت عن محاولة لعب دور الله بنفسي.</p>"
  },
  "07-13": {
    "title": "التواضع هدية",
    "content": "<p>\"فطالما كان كان الاعتماد الأول على أنفسنا، كان اعتمادنا الأصيل على قوة أعظم لا وجود له. لقد كان المُكوِن الأساسي للتواضع والذي يكمن في البحث وتفعيل إرادة الله، من الأمور المنسية في حياتنا.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 72</em></p><p>عندما أتيت إلى زمالة م.خ.م.، لقد أردت أن أعثر على بعضاً من صفة بعيدة المنال تدعى التواضع. لم أكن أدرك إني أبحث عن التواضع لأنني كنت أعتقد أنه سيساعدني أن أحصل على ما أريد، أو إني سأفعل أي شئ للآخرين إذا اعتقدت أن الله بشكل ما سيكافئني بها. أحتاج أن أتذكر أن الناس الذين أقابلهم في مساري يومي هم قريبون لله بنفس القرب الذي ممكن أن أصل له في حياتي على هذه الأرض. أنا أحتاج أن أدعو لمعرفة إرادة الله اليوم، وأرى كيف أن خبرتي بالأمل والألم يمكن أن تساعد أشخاص آخرين؛ إذا كنت أستطيع فعل ذلك، أنا لا أحتاج أن أبحث عن التواضع، لقد وجدتني التواضع.</p>"
  },
  "07-14": {
    "title": "العنصر المغذي",
    "content": "<p>\"وبينما كان التواضع سابقاً أمر نُجبر عليه، بدأ الآن أن يُصبح مكوناً رئيسياً مغذياً يمنحنا السكينة.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص 74</em></p><p>كم من المرات أركز على مشاكلي والإحاطات؟ عندما يكون \"يومي جيداً\" هذه المشاكل نفسها تنكمش أهميتها وانشغالي بهم يتضاءل. ألم يكن من الأفضل لو استطعت أن أجد مفتاحاً لأكتشف سحر \"أيامي الجيدة\" لأستخدمه في \"ايامي السيئة؟\"<br>أنا في ذلك الحين لدي الحل! بدلاً من محاولة الهروب من ألمي وتمني أن تذهب المشاكل بعيداً، أنا أستطيع الآن أن أدع من أجل التواضع! التواضع سيشفي الألم. التواضع سيخرجني من نفسي. التواضع -تلك القوة التي مُنحت لي من \"قوة أعظم من نفسي\"- هو لي ويوجد تحت طلبي! التواضع سيجلب مجدداً الإتزان إلى حياتي. التواضع سيسمح لي أن أتقبل إنسانيتي بفرح.</p>"
  },
  "07-15": {
    "title": "الكبرياء",
    "content": "<p>\"لآلاف من السنين كنا نطالب بأكثر من نصيبنا من الأمان، والمكانة والرومانسية. عندما بدا إننا ننجح، شربنا لنحلم أيضاً أحلاماً أكبر. عندما كنا محبطين، حتى ولو جزئياً، شربنا من أجل النسيان. لم يكن هناك أبداً ما يكفي مما اعتقدنا إننا نريده. في كل تلك المساعي، العديد منها حسن النية، كانت إعاقتنا المعطلة هي افتقارنا إلى التواضع. لقد افتقرنا المنظور لنرى أن بناء الشخصية والقيم الروحانية لابد أن يأتي أولاً وأن الإرضاءات المادية ليست غرض الحياة.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 7</em></p><p>مجدداً اقتربت من الخطوة السابعة، لمجرد التراجع والتنظيم جديد. شيئاً ما كان مفقوداً وتأثير الخطوة هرب مني. ما الذي أغفلته؟ كلمة واحدة: مقروءة لكن متجاهلة، هي أصل كل الخطوات، وفي الحقيقة برنامج زمالة مدمني الكحول بأكملها تلك الكلمة هي \"بتواضع.\"<br>لقد فهمت عيوبي: أنا بشكل مستمر أؤجل مهامي؛ وأغضب بسهولة؛ وشعرت بكثير من رثاء الذات؛ وفكرت، لماذا أنا؟ ثم تذكرت، \"الكبرياء يأتي قبل السقوط\"، و أقصيت الكبرياء خارج حياتي.</p>"
  },
  "07-16": {
    "title": "\"قسط من التواضع\"",
    "content": "<p>\"في كل حالة، كان الألم هو ثمن الإلتحاق بحياة جديدة. لكن هذا الثمن اشترى لنا أكثر مما كنا نتوقع. لقد أحضر اشترى قسط من التواضع، الذي اكتشفنا سريعاً إنه شافي للألم.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 75</em></p><p>كان من المؤلم أن أتخلى عن محاولة السيطرة على حياتي، حتى بالرغم من أن النجاح كان يهرب مني، وعندما صارت الحياة شديدة القسوة، شربت لأهرب. إن قبول الحياة بشروطها سيتم إتقانه من خلال التواضع الذي اخترته عندما أسلم إرادتي وحياتي إلى رعاية الله، كما أفهمه.<br>بوجود حياتي في رعاية الله، لم يعد الخوف، والشك، والغضب ردي لتلك المناطق من حياتي التي لا أريدها أن تحدث لي. إن ألم الحياة خلال هذه الأوقات سيشفيه معرفة إني كنت أستقبل القوة الروحانية للبقاء.</p>"
  },
  "07-17": {
    "title": "التسليم والفحص الذاتي",
    "content": "<p>\"إن استقراري يصدر عن محاولة العطاء، وليس صادر عن مطالبة الأخذ في المقابل. لذا أعتقد إني أستطيع أن أتعامل مع الرصانة العاطفية. إذا فحصنا كل إضطراب لدينا، كبيراً أو صغيراً، سنجد في جذره بعضاً من الاعتمادية الغير صحية وما يترتب عليها من مطالب غير صحية. دعنا، بمساعدة الله، نسلم باستمرار هذه المطالب العرجاء. ومن ثم يمكننا ان نتحرر لنحيا ونحب؛ ربما حينها نكون قادرين أن نقوم بالخطوة الثانية عشر مع أنفسنا والآخرين لنصل للرصانة العاطفية.\"<br><em>لغة القلب، ص238</em></p><p>لقد حرمتنا سنين من الاعتماد على الكحول كمغير كيميائي للمزاج المقدرة على التفاعل العاطفي مع رفاقنا. لقد اعتقدت أنني لابد أن أكون مكتفياً بذاتي، معتمداً على ذاتي، ولديَّ دوافع ذاتية في عالم من أشخاص لا يمكن الإعتماد عليهم. في النهاية، فقدت احترامي لذاتي وتُركت مع اعتمادي، خالياً من أي مقدرة على أن أثق بنفسي أو أن أؤمن بأي شيء. إن التسليم وفحص الذات أثناء المشاركة مع القادمين الجدد ساعدوني أن أطلب بتواضع المساعدة.</p>"
  },
  "07-18": {
    "title": "ممتن لما لديّ",
    "content": "<p>\"أثناء هذه العملية من التعلم بشكل أكثر عن التواضع، كانت النتيجة الأكثر عمقاً للجميع هي تغيير موقفنا تجاه الله.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 75</em></p><p>اليوم صلواتي تتكون في الأغلب من الشُكر لقوتي العظمى من أجل رصانتي ولإعجاز حضور الله بكثرة، لكنني أحتاج أن أسأل أيضاً المساعدة و لقدرة لأنفذ مشيئته لي. أنا لم أعد أحتاج أن ينقذني الله كل دقيقة من مواقف أُقحم نفسي فيها بعدم فعلي لإرادته. الآن امتناني يبدو إنه متصل بشكل مباشر بالتواضع. طالما لديَّ التواضع أن أكون ممتناً لما لديَّ، يستمر الله في توفيره لي.</p>"
  },
  "07-19": {
    "title": "الكبرياء الزائف",
    "content": "<p>الكثير منا، من يظن نفسه متديناً، انه لمحدودية هذا التوجه. برفض وضع الله أولاً، نحن نحرم أنفسنا من مساعدته.<br><em>اثنتي عشر خطوة واثنا عشر تقليد ص 75</em></p><p>الكثير من المفاهيم الخاطئة تعمل في الكبرياء الزائف. الاحتياج لاتجاه صحيح لعيش حياة محترمة يتحقق بالرجاء الذي نختبره في زمالة مدمني الخمر المجهولين. الذين ساروا الطريق لسنين – يوماً بيوم – يقولون أن الحياة التي مركزها الله لديها اختيارات غير محدودة للنمو الشخصي. يكون ذلك حقيقة، الكثير من الرجاء ينتقل من شيوخ م.خ.م.<br>أشكر قوتي العظمى لأنه أتاح لي أن أفهم أنه يعمل من خلال الآخرين، وأشكره من أجل خدامنا المؤتمنين في الزمالة من يساعدون الأعضاء الجدد ليرفضوا مثاليتهم الزائفة وأن يتبنوا المعتقدات الصحيحة التي تقود لحياة التعاطف والثقة. الشيوخ في م.خ.م. يتحدون القادمون الجدد لـ\"يأتوا\" – كي يستطيعوا أن \"يأتوا ليصدقوا\". إني أطلب من قوتي العظمى أن يعين عدم إيماني.</p>"
  },
  "07-20": {
    "title": "النواقص قد أُزيلت",
    "content": "<p>\"لكن الآن كلمات \"من نفسي، أنا لا شيء، فإن الله يقوم بالعمل\" بدأت أن تحمل وعداً ومعناً مضيئاً.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 75</em></p><p>عندما أضع الخطوة السابعة قيد التطبيق، لابد أن أتذكر إنه لا توجد فراغات لأملأها. إنها لا تقول، \"بتواضع سألناه أن (إملأ الفراغ) يزيل نواقصنا.\" لسنين، ملأت الفراغ الخيالي بـ \"يساعدني!\" \"يمنحني الشجاعة لـ\" و\"يمنحني القوة،\" إلخ. الخطوة تقول ببساطة إن الله سيزيل نواقصي.<br>إن الفعل الوحيد الذي لابد أن أفعله هو \"أن أسأل بتواضع،\" والذي يعني لي أن أسأل مع معرفة أني لست بشيء من نفسي، إن الله داخلي \"يقوم بالعمل\".</p>"
  },
  "07-21": {
    "title": "هدية لا تقدر بثمن",
    "content": "<p>مع حلول هذا الوقت، غالباً ما نكون قد اكتسبنا درجة ما من التحرر من إعاقتنا الأكثر تدميراً. نحن نستمتع بلحظات يوجد بها شئ ما مثل سلام حقيقي بالعقل. إن أولئك من عرفوا فقط الإنفعال، الإكتئاب أو القلق - بكلمات أخرى قلنا- هذا السلام المكتشف حديثاً هو هدية لا تقدر بثمن.<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 74</em></p><p>إني اتعلم ألا أتمسك وأن أدع الله، أن امتلك عقلاً منفتحاً وقلباً راغباً في استقبال نعمة الله في كل شؤوني؛ بهذه الطريقة يمكنني اختيار السلام والحرية التي تأتي كنتيجة التسليم. لقد تم إثبات أن فعل تسليم، ناشئ من إحباط وهزيمة، يمكنه أن ينمو إلى فعل مستمر من الإيمان، وذلك الإيمان يعني حرية وانتصار.</p>"
  },
  "07-22": {
    "title": "\"الحسن والسيء\"",
    "content": "<p>\"ياخالقي، أنا الآن مستعد أن تمتلكني كلي، الحسن و السيء.\"<br><em>مدمنو الكحول المجهولين، ص. 76</em></p><p>إن بهجة الحياة في المنح. بكوني تحررت من نواقصي، ما قد يجعلني حراً بشكل أكبر لأكون في الخدمة، يسمح للتواضع أن ينمو بداخلي. إن نواقصي يمكنها أن توضع بشكل متواضع في رعاية إله محب ويمكن أن تزال. إن جوهر الخطوة السابعة هو التواضع، وما هي الطريقة الأفضل للسيء وراء التواضع من أن أمنح كل نفسي -الحسن والسيء- إلى الله، فلربما يزيل السيء ويعيد إلى الحسن.</p>"
  },
  "07-23": {
    "title": "أنا أسأل الرب أن يقرر",
    "content": "<p>\" أنا أدعو الآن أن تزيل مني كل قصور في الشخصية يقف في طريق نفعي لك ولرفاقي \"<br><em>مدمنو الكحول المجهولين، ص. 76</em></p><p>لأني اعترفت بعجزي وقمت بقرار لأن أوكل إرادتي وحياتي لرعاية الله، كما أفهمه، أنا لا اقرر ما هي العيوب التي ستزال، أو ترتيب العيوب التي ستزال، أو الإطار الزمني الذي تزال فيه. أنا أسأل الله أن يقرر ما هي العيوب التي تقف في طريق نفعي له وللآخرين، ومن ثم أسأله بتواضع أن يزيلها.</p>"
  },
  "07-24": {
    "title": "مساعدة الآخرين",
    "content": "<p>ان حياتنا في حد ذاتها، كشاربي خمر ذوي مشكلة سابقة، تعتمد على التفكير المستمر في الآخرين وكيف قد نساعد بأن نلبي احتياجاتهم.<br><em>مدمنو الكحول المجهولين، ص. 20</em></p><p>التمركز حول الأنا كانت مشكلتي. طوال حياتي كلها كان الأشخاص يقومون بالأشياء من أجلي وأنا لم أكن فقط انتظرها منهم، بل أيضاً لم أكن ممتناً وكنت مستاءً أنهم لم يقوموا بالمزيد. لماذا يجب أن أساعد الآخرين، متى يفترض أن يساعدوني؟ إذا كانت لدى الآخرين مشاكل، هل لم يستحقوها؟ كنت ممتلئاً بالشفقة على الذات، الغضب والاستياء.</p><p>ثم تعلمت أني بمساعدة الآخرين، بدون التفكير في المقابل، أستطيع أن أتغلب على هذا الوسواس المتعلق بالأنانية، وإذا فهمت التواضع، سأعرف السلام والسكينة. لم أعد أحتاج أن أشرب.</p>"
  },
  "07-25": {
    "title": "من يزالوا يُعانوا",
    "content": "<p>بالنسبة إلينا، إذا أهملنا من هم مازالوا مرضى، هناك خطر متواصل على حياتنا الشخصية و صوابنا.<br><em>اثنتي عشر خطوة واثني عشر تقليد. ص 151</em></p><p>أنا أعرف عذاب شرب الخمر قهراً لتهدئة أعصابي ومخاوفي. وأيضاً أعرف ألم التشبت بالتعافي. اليوم، أنا لا أنسى الشخص المجهول الذي يعاني في هدوء، منسحب ومختبئ في راحة شرب الخمر اليائسة. انا أسأل قوتي العظمى أن يمنحني إرشاده والشجاعة لكي أريد أن أكون أداته لحمل التعاطف وأفعال عدم الأنانية. لتستمر المجموعة في إعطائي القوة لكي أعمل مع الآخرين ما لا أستطيع فعله بنفسي.</p>"
  },
  "07-26": {
    "title": "\"قمة\" الرصانة",
    "content": "<p>كل مجموعة ل ك.م. يجب أن تدعم نفسها ذاتياً، رافضة المساهمات الخارجية.<br><em>الخطوات الإثنتي عشر والتقاليد الاثنا عشر، ص. 160</em></p><p>عندما أذهب إلى السوق، أطالع الأسعار وإذا كنت أحتاج ما أراه، أشتريه وأدفع فيه نقوداً. الآن بما أنه من المفترض أن أكون في إعادة تأهيل، لابد أن أصلح أمر حياتي. عندما أذهب إلى اجتماع، أتناول قهوة بسكر وحليب، في بعض الأحيان أكثر من مرة. لكن عند وقت جمع النقود، أنا إما مشغول جداً لأن أخرج مالي من محفظتي، أو أنا لا أملك ما فيه الكفاية، لكني هناك لأنني أحتاج هذا الإجتماع.<br>لقد سمعت شخصاً ما يقترح وضع ثمن زجاجة بيرة في السلة، وأنا فكرت، أن ذلك كثير جداً! أنا تقريباً لم أضع حتى دولاراً واحداً. مثل العديد من الآخرين، أنا أعتمد على الأعضاء الأكثر كرماً لتمويل الزمالة. أنا أنسى أن الاجتماع يتطلب أموالاً لتأجير غرفة الاجتماع، شراء حليب، سكر وأكواب. أنا سأدفع، بدون تردد، تسعين سنتاً من أجل كوب قهوة في كافتيريا بعد الإجتماع؛ أنا دائماً ما يكون لدي أموال لذلك. لذا كم تتكلف رصانتي و سلامي الداخلي؟</p>"
  },
  "07-27": {
    "title": "المنح بدون مقابل",
    "content": "<p>نحن سنقوم بكل تضحية شخصية ضرورية لنضمن وحدة مدمني الكحول المجهولين. سنفعل هذا لأننا تعلمنا محبة الرب ومحبة بعضنا البعض.<br><em>نضج ك.م. ، ص. 234</em></p><p>أن أكون معتمد على نفسي من خلال مساهماتي الشخصية لم تكن أبداً ميزة قوية لي أثناء أيامي كمدمن كحول نشط. إن منح وقت أو مال دائماً تطلب مقابل مادي.لقد تم إختياري كقادم جديد \"نحن يجب أن نمنح حتى نحتفظ بما لدينا \".<br>كلما بدأت اتبنى مبادئ مدمني الكحول المجهولين في حياتي، سرعان ما وجدت أنها ميزة أن أعطي للزمالة كتعبير عن امتناني الذي شعرت به في قلبي. إن حبي للرب وللآخرين صار العامل الدافع في حياتي، بدون التفكير في مقابل. انا أدرك الآن أن المنح بدون مقابل هو طريق الرب للتعبير عن ذاته من خلالي.</p>"
  },
  "07-28": {
    "title": "أولئك الذين ما زالوا يعانوا",
    "content": "<p>دعنا نقاوم الافتراض المتفاخر أنه بما أن الرب قد سمح لنا أن نبلي بلاءً حسناً في منطقة ما فإننا قد قدر لنا أن نكون قناة نعمة إنقاذ للجميع.<br><em>نضج ك.م،. ص. 232</em></p><p>إن مجموعات ك.م. تتواجد لتساعد مدمني الكحول لتحقق الرصانة. سواء كانت كبيرة أو صغيرة، مؤسسة منذ زمن أو حديثة النشأة، متحدث، مناقشة أو دراسة، كل مجموعة ليس لديها غير سبب واحد لوجودها: أن تحمل الرسالة لمدمن الكحول الذي ما زال يعاني. إن المجموعة موجودة حتى يستطيع مدمن الكحول أن يجد طريقاً جديداً للحياة، حياة مليئة بالسعادة، الفرحة والحرية.<br>للتعافي، يحتاج معظم مدمني الكحول لدعم مجموعة من مدمني كحول آخرين يشاركون خبرتهم، قوتهم وأملهم. لذا فإن رصانتي وبقاء برنامجنا، يعتمد على تصميمي أن أقدم الأمور الأهم أولاً.</p>"
  },
  "07-29": {
    "title": "هدايا اللطف المجهولة",
    "content": "<p>كمدمني كحول نشطين كنا دائماً نبحث عن حسنة بشكل أو بآخر.<br><em>\"التقاليد الإثنا عشر مشروحة\"، ص. 14</em></p><p>إن تحدي التقليد السابع هو تحدي شخصي، مذكراً إياي أن أشارك وأمنح من نفسي. قبل الرصانة، الشئ الوحيد الذي دعمته دائماً هو عادتي في الشرب. الآن كل مجهوداتي هي إبتسامة، كلمة طيبة و لطف. رأيت أني يجب أن أبدأ في حمل حملي الشخصي وأن أسمح لأصدقائي الجدد أن يسيروا معي لأن، من خلال ممارسة الخطوات الاثنتي عشر والتقاليد الإثني عشر، لم يكن الأمر جيداً قط هكذا.</p>"
  },
  "07-30": {
    "title": "إعطاء ما أخذته",
    "content": "<p>. . . لقد اصطدم بشيء أفضل من الذهب... لربما قد رأى على الفور أنه بالكاد قد خدش عرق معدن لا حدود له وسيقدم له أرباحاً، فقط إذا نقب عنه لبقية حياته وأصر على أن يمنح كل الناتج.<br><em>مدمنو الكحول المجهولين، ص. 129</em></p><p>دوري في التقليد السابع يعني أكثر بكثير من مجرد دفع المال لشراء القهوة. إنه يعني أن أتقبل إنتمائي إلى مجموعة. للمرة الأولى، أستطيع أن أكون مسئولاً، لأنني أملك خياراً. أنا أستطيع أن أتعلم مبادئ حل المشاكل في حياتي اليومية بالإنخراط في \"أعمال\" ك.م.<br>بكوني داعماً لذاتي، أنا أستطيع أن أرد ل ك.م. ما منحتني إياه! إن منحي ل ك.م. لا يضمن فقط رصانتي ذاتها، لكن يسمح لي أن أشتري ضماناً بأن ك.م. ستكون هنا من أجل أحفادي.</p>"
  },
  "07-31": {
    "title": "دعاء لكل المواسم",
    "content": "<p>اللهم امنحني السكينة لأتقبل الأشياء التي لا أستطيع تغييرها، والشجاعة لأغير الأشياء التي أستطيع تغييرها، والحكمة لأعرف الفرق بينهما.<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 125</em></p><p>إن قوة هذا الدعاء غامرة في أن جماله البسيط يتوازى مع زمالة ك.م.. كانت هناك بعض الأوقات التي كنت أتعثر بينما أردده، لكن إذا فحصت المقطع الذي يمثل مشكلة لي، أجد الإجابة لمشكلتي. إن المرة الأولى التي حدث فيها هذا كنت مرعوباً، لكني الآن أستخدمه كأداة قيمة. بتقبل الحياة كما هي، أنال السكينة، بالقيام بفعلٍ، أنال الشجاعة وأشكر الرب للمقدرة على التمييز بين تلك المواقف التي أستطيع العمل عليها وتلك التي لا بد أن أسلمها. كل ما أملكه الآن هو منحة من الرب: حياتي، وفائضي، ورضاي، وهذا البرنامج. تسمح لي السكينة أن أستمر في المضي قدماً.<br>مدمنو الكحول المجهولين هي طريق أسهل، وأنعم.</p>"
  },
  
  "08-01": {
    "title": "معايشتها",
    "content": "<p>الحياة الروحية ليست نظرية. يجب أن نعيشها.<br><em>كتاب مدمني الخمر المجهولين ص 83</em></p><p>عندما كنت حديث بالبرنامج، لم أستطع ان أفهم معايشة الجانب الروحي للبرنامج. لكن الآن وأنا رصين، لا أستطيع أن أعيش بدونه. الروحانية هي ما كنت أطلبه. الله، كما أفهمه أعطاني إجابات لاستفهامات جعلتني أشرب الخمر لمدة عشرين سنة. بعيش الحياة الروحية، بطلب للمساعدة من الله، تعلمت أن أحب، واهتم واتعاطف مع كل زملائي الرجال، و الشعور بالفرح في عالم لم أشعر فيه من قبل سوى بالخوف.</p>"
  },
  "08-02": {
    "title": "لقد صرنا مستعدين",
    "content": "<p>. . . في هذه اللحظة نحن نحاول أن نرتب حياتنا. لكن هذه ليست النهاية في حد ذاتها.<br><em>مدمنو الكحول المجهولين، ص. 77</em></p><p>كم من السهل أن أستطيع أن أصير مُضللاً بينما أتناول الخطوة الثامنة! إني أتمنى أن أكون حراً، وأن أتحول بشكل ما بعملي للخطوة السادسة والسابعة. الآن، أكثر من أي وقت من قبل، أنا غير محصن لِ مصالحي الذاتية و أجندتي المخفية ذاتهما. أنا حريص أن أتذكر أن إرضاء الذات الذي أحياناً يأتي عبر المسامحة المنطوقة من أولئك الذين آذيتهم، هو ليس هدفي الحقيقي.<br>لقد صرت مستعداً لأني أقوم بالتعويضات، عالماً أن من خلال هذه العملية يتم إصلاحي وجعلي مناسباً من أجل السير للأمام، لأعلم وأرغب في إرادة الرب لي.</p>"
  },
  "08-03": {
    "title": "أن تكون في الخدمة",
    "content": "<p>إن غرضنا الفعلي هو أن نجعل أنفسنا لائقين لنكون ذوي أقصى خدمة للرب وللناس حولنا.<br><em>مدمنو الكحول المجهولين، ص. 77</em></p><p>من الواضح أن خطة الرب لي يتم التعبير عنها من خلال المحبة. إن الرب أحبني بما فيه الكفاية لينتشلني من الأزقة والسجون حتى أستطيع أن أكون مشاركاً نافع في عالمه. إن رد فعلي هو محبة كل الناس من خلال الخدمة والقدوة. أنا أسأل الرب أن يساعدني أن أقلد حبه لي من خلال محبتي للآخرين.</p>"
  },
  "08-04": {
    "title": "بذور الإيمان",
    "content": "<p>الإيمان ضروري، لكن تطوره بطيء، لكن الإيمان لوحده لا يمكن أن يكون له نفع بأي شيء. يمكننا أن يكون لدينا إيمان، ومع ذلك نحافظ على الرب خارج حياتنا.<br><em>الخطوات الاثنتي عشر والتقاليد الاثنا عشر، ص. 34</em></p><p>كطفل سألت بشكل مستمر عن وجود الرب. لـ\"مفكر علمي\" مثلي، لا إجابة يمكن أن تصمد أمام تشريحاً مفصلاً، حتى أخبرتني امرأة شديدة الصبر في النهاية، \" لابد أن تملك إيماناً.\" بتلك الجملة البسيطة، نبتت بذور التعافي خاصتي! اليوم وأنا أمارس تعافياً - قاطعة أعشاب إدمان الكحول- بشكل بطيء أنا أدع تلك البذور المبكرة من الإيمان أن تنمو وتزهر.<br>كل يوم في التعافي، من التشجيع بحماس، يحضر قدرتي العظمى الذي أفهمه بشكل أكثر امتلاءً إلى حياتي. ربي كان دائماً معي خلال الإيمان، لكنه مسئوليتي أن أمتلك استعداداً أن أتقبل حضوره. إني أسأل الرب أن يمنحني الاستعداد لأن أقوم بمشيئته.</p>"
  },
  "08-05": {
    "title": "الاستماع بشكل عميق",
    "content": "<p>\"كم بشكل دائم ادعينا الحق أن نقرر كليةً بأنفسنا ما بالضبط سنفكر فيه وما بالظبط سنفعله.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثنا عشر، ص. 37</em></p><p>إذا تقبلت وتصرفت بناءً على نصيحة أولئك الذين جعلوا البرنامج يعمل لهم، فإن لدي فرصة أن أنمو متخطياً حدود الماضي. بعض المشاكل ستنكمش إلى لا شئ، بينما قد تحتاج الأخرى إلى فعل صبور، تم التفكير فيه بشكل جيد. إن الاستماع بشكل عميق عندما يشارك الآخرون يمكنه أن ينمي حدس في معالجة المشاكل التي تظهر بشكل غير متوقع.<br>غالباً ما يكون من الأفضل لي أن اتجنب التصرف المتهور. إن حضوري اجتماع أو الإتصال بعضو زميل في ك.م. غالباً ما يقلل من توتري بشكل كافٍ لأن يجلب ارتياح لشخص يعاني بشكل بائس مثلي. إن مشاركة المشاكل في الاجتماعات مع مدمني الكحول الآخرين من أشعر إنهم مثلي، أو بشكل فيه خصوصية مع موجهي، بقدر أن يغير رؤيتي للمواقف التي أجد نفسي فيها.</p><p>إن عيوب الشخصية يتم التعرف عليها وابدأ أرى كيف تعمل ضدي، عندما أضع إيماني في القوة الروحانية للبرنامج، عندما أثق في الآخرين أن يعلموني ماذا أحتاج أن أفعله لتكون لدي حياة أفضل، أجد إنني أستطيع أن أثق إن نفسي ستفعل ما هو ضروري.</p>"
  },
  "08-06": {
    "title": "منساقاً",
    "content": "<p>\"منساقين بمئات الأشكال من الخوف، الوهم الذاتي، والالتماس الذاتي، و شفقة الذات، نخطو على أصابع أقدام رفاقنا وهم ينتقمون.\"<br><em>مدمنو الكحول المجهولين، ص. 62</em></p><p>كانت الأنانية هي القوة الدافعة وراء شربي. أنا أشرب حتى أحتفل بنجاحي وأشرب حتى أغرق أحزاني. التواضع هو الإجابة. أنا أتعلم أن أسلم إرادتي وحياتي إلى رعاية الرب. إن موجهي يخبرني أن الخدمة تحافظ عليَّ رصيناً. اليوم أسأل نفسي: هل سعيت وراء معرفة إرادة الرب لي؟ هل قمت بالخدمة من أجل مجموعة ك.م.؟</p>"
  },
  "08-07": {
    "title": "طريقة للعيش",
    "content": "<p>نحن بدورنا، سعينا لنفس الهروب، بكل يأس، الذي لدى رجال تغرق. ما كان يبدو لأول وهلة كحطام ضعيف وسط البحر، تبين أنه يد الله المحبة والقادرة. حياة جديدة قد أُعطيت لنا، أو بالأحرى، \"طريقة للعيش\" فعالة بالحقيقة.<br><em>زمالة مدمني الخمر المجهولين ص28</em></p><p>كل يوم أحاول أن أرفع قلبي ويداي بالشكر لله لأنه أراني \"طريقة للعيش\" تعمل بالحقيقة من خلال زمالتنا الجميلة. لكن ما هي بالضبط هذه \"الطريقة للعيش\" التي \"تعمل بالفعل\"؟ بالنسبة لي، أنها ممارسة الخطوات الاثنتي عشر بأقصى امكانياتي، والوعي المستمر بالله الذي يحبني من غير شروط، والرجاء بأن كل يوم جديد يوجد هدف لوجودي. أنا بالحقيقة، مبارك حقاً في الزمالة.</p>"
  },
  "08-08": {
    "title": "\"... قمنا بعمل قائمة\"",
    "content": "<p>\"قمنا بعمل قائمة من كل الأشخاص الذين آذيناهم، . . . . \"<br><em>الخطوات الاثنتي عشر والتقاليد الاثنا عشر، ص. 77</em></p><p>عندما قاربت الخطوة الثامنة، تعجبت كيف يمكنني أن أضع قائمة بكل الأمور التي فعلتها للآخرين حيث إنه كان يوجد العديد من الأشخاص وبعضهم لم يعد من الأحياء. بعض من الأذى الذي قمت به لم يكن سيئاً، لكنه ضايقني حقاً. إن الشئ الحقيقي الذي أراه في هذه الخطوة كان أن أصير مستعداً لأن أفعل أي شئ أحتاج أن أفعله من أجل القيام بهذه التعويضات بأحسن مقدرتي في ذلك الوقت.<br>أينما توجد الإرادة، يوجد طريق، ولذا إذا أردت أن أشعر أفضل، فإني أحتاج أن ألقي حمل مشاعر الذنب التي لدي. إن عقلاً مليئاً بالسلام لا يوجد فيه مساحة لمشاعر الذنب. بمساعدة القوة الأعظم، إذا كنت أميناً مع نفسي، أستطيع أن أنظف عقلي من هذه المشاعر.</p>"
  },
  "08-09": {
    "title": ". . . إلى الأشخاص الذين آذيناهم\"",
    "content": "<p>\" ....و صرنا مستعدين أن نقوم بالتعويضات لهم جميعاً.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثنا عشر، ص. 77</em></p><p>أحد الكلمات الرئيسية في الخطوة الثامنة هي كلمة كل. أنا لست حراً لأن أنتقي عدة أسماء لتلك القائمة وأستبعد الأسماء الأخرى. إنها قائمة لكل الأشخاص الذين قد آذيتهم. أستطيع الآن أن أرى فوراً أن هذه الخطوة تتضمن المسامحة لأنه إذا لم أكن مستعداً أن أسامح شخصاً ما، فيوجد احتمال ضعيف إنني سأضع اسمه في القائمة.<br>و قبل أن أضع أول اسم على قائمتي، قلت دعاءً صغيراً: \" أنا أسامح أي شخص وكل شخص آذاني في أي وقت وتحت أي ظرف.\"إنه لمن الجد لي أن أتأمل كلمة صغيرة مكونة من 3 حروف لكنها شديدة الأهمية في كل مرة تقال فيها صلاة الربانية. إن تلك الكلمة هي كما. أنا أدعو، \"اغفر لنا ذنوبنا، كما نغفر نحن أيضاً للمذنبين إلينا.\" في هذه الحالة، كما تعني، \"بنفس الطريقة.\"<br>أنا أسأل أن يتم مسامحتي بنفس الطريقة التي أسامح بها الآخرين. بينما أقول هذا الجزء من الدعاء، اذا كنت أحمل كراهية أو إستياء، أنا أدعو مزيداً من الإستياء، في الوقت الذي يجب أن أكون مستدعياً روح التسامح.</p>"
  },
  "08-10": {
    "title": "مضاعفة مجهوداتنا",
    "content": "<p>\"لقد قام بذلك فعلاً و لو بدرجة معينة عندما قام بمحاسبة نفسه واعداد بيان أخلاقي، ولكن الوقت قد حان الآن لكي يضاعف مجهوده لكي يعرف عدد الأشخاص الذين أضر بهم، وكيف كان ذلك.\"<br><em>الاثنتي عشر خطوة والاثنا عشر تقليد، ص. 77</em></p><p>بينما أستمر في النمو في الرصانة، أصبح أكثر وعياً بنفسي كشخص ذو قيمة. في تلك العملية، أنا قادر بشكل أفضل أن أرى الآخرين كأشخاص، ومع هذا، يأتي الإدراك أن هؤلاء كانوا أشخاصاً آذيتهم في أيامي شربي. أنا لم أكذب فقط، أنا كذبت بشأن توم. أنا لم أغش فقط، أنا غشيت جوي.<br>ما كانت تبدو تصرفات مبنية للمجهول، كانت بالفعل إهانات شخصية، لأنهم كانوا أشخاصاً -أشخاصاً ذوي قيمة- آذيتهم. أنا أحتاج أن أفعل شيئاً ما حيال الأشخاص الذين آذيتهم فلربما أستمتع برصانة مليئة بالسلام.</p>"
  },
  "08-11": {
    "title": "إزالة \"الزجاج المبعثر على الأرض\"",
    "content": "<p>\"إن الجرد الأخلاقي هو فحص رائع للأضرار التي حدثت لنا أثناء الحياة ومجهود مخلص لنفحصها بمنظور صادق. هذا لديه تأثير انتزاع الزجاج المبعثر على الأرض مننا، المادة العاطفية التي مازلت تقطع وتثبط\".<br><em>من منظور بيل، ص. 140</em></p><p>لقد اعتادت قائمتي للخطوة الثامنة أن تجرني إلى دوامة من الإستاء. بعد 4 سنين من الرصانة، كنت محدوداً بإنكار متصل من علاقة مستمرة من الإستغلال. إن الجدل بين الخوف والفخر تضاءل بينما تحركت كلمات الخطوة من رأسي إلى قلبي. للمرة الأولى خلال أعوام، فتحت صندوق من الألوان وقمت بصب غضب صادق، إنفجار من الأحمر والأسود والأصفر.<br>كلما تفحصت الرسمة، غمرت خديَّ بدموع الفرحة والراحة. في مرضي، كنت قد تخليت عن الفن، عقوبة وضعتها على نفسي أصعب بكثير من أي عقوبة وُضعت عليَّ من الخارج. في تعافي، تعلمت أن ألم عيوبي هو نفس المادة ذاتها التي يستخدمها الله لتنظيف شخصي وإطلاق سراحي.</p>"
  },
  "08-12": {
    "title": "نظرة إلى الوراء",
    "content": "<p>في البداية، قمنا بالنظر إلى الوراء و حاولنا أن نستكشف أين كنا على خطأ؛ ثم قمنا بعمل محاولة مفعمة بالحيوية لنصلح الضرر الذي قمنا به؛ ..<br><em>الاثنتي عشر خطوة والاثنا عشر تقليد، ص. 77</em></p><p>كمسافر في رحلة ك.م. للتعافي المنعشة والمثيرة، فإنني أُعيش ما اكتشفته حديثاً من سلام في العقل وبدا لي الأفق واضحاً ومضيئاً، بعد أن كان غامضاً و معتماً. مراجعة حياتي لأكتشف أين كنت على خطأ بدت كأنها مهمة شاقة وخطرة. لقد كان من المؤلم أن أتوقف وأنظر إلى الخلف. لقد كنت خائفاً أنني قد أتعثر ألا أستطيع أن أضع الماضي خارج عقلي وأعيش في حاضري الذهبي الجديد؟ لقد أدركت أن أولئك الذين آذيتهم في الماضي قد وقفوا بيني وبين رغبتي أن أستمر في تحركي تجاه السكينة. كان لابد أن أطلب الشجاعة لأواجه أولئك الأشخاص من حياتي الذين مازالوا يعيشون في وعيي، لأتعرف وأتعامل مع الذنب الذي أنتجه وجودهم في نفسي. كان لابد أن أنظر إلى الضرر الذي قمت به، وأن أكون مستعداً لأن أقوم بالتعويضات. حينها فقط يمكن لرحلة روحي أن تستمر.</p>"
  },
  "08-13": {
    "title": "مسح نظيف",
    "content": "<p>. . . وثالثاً، لأننا بذلك قمنا بتنظيف الماضي، نحن ننظر بعين الإعتيار كيف- بمعرفتنا المكتشفة حديثاً عن أنفسنا- قد ننمي أفضل العلاقات الممكنة مع كل إنسان نعرفه.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 77</em></p><p>بينما أنا أواجه الخطوة الثامنة، اجتمع كل شئ كنت أحتاجه لإكمال ناجح للخطوات السبع السابقة: الشجاعة، الأمانة، الإخلاص، الإستعداد والشمولية. أنا لم أكن أستطيع أن استجمع القوة الضرورية لهذه المهمة في البداية، ولهذا السبب تقول هذه الخطوة \"كنا مستعدين ..\".<br>كنت أحتاج أن أنمي الشجاعة لكي أبدأ، الأمانة لكي أرى أين كنت مخطئاً، رغبة مخلصة لأن أصلح الأمور، الشمولية أثناء صنع القائمة، والإستعداد أن أتعرض لكل المخاطر المطلوبة لتواضع صادق. بمساعدة قوتي العظمى في تنشئة هذه الفضائل، أتممت هذه الخطوة وواصلت التحرك للأمام في تحدي النمو الروحاني.</p>"
  },
  "08-14": {
    "title": "إصلاح الضرر",
    "content": "<p>نحن نحاول أن نمسح بعيداً الحطام الذي تراكم بسبب مجهوداتنا لأن نحيا بإرادتنا الذاتية وأن ندير العرض بأنفسنا. إذا كنا لا نمتلك الإرادة للقيام بذلك، فإننا نصلي حتى تأتينا. تذكر أنه تم الموافقة في البداية عليَّ أننا سنسير إلى أي مسافات من أجل الإنتصار على الكحول.<br><em>مدمنو الكحول المجهولين، ص. 76</em></p><p>إن عمل قائمة بالأشخاص الذين آذيتهم لم يكن بالخصوص شيئاً صعباً للقيام به. هم ظهروا في جردي للخطوة الرابعة: أشخاص كان لدي استياءات تجاههم، حقيقية أو خيالية، ومن قمت بإيذائهم بتصرفات انتقامية. و لكي يكون التعافي خاصتي شاملاً، لقد آمنت أنه لم يكن من المهم أن يقوم أولئك الذين آذوني حقاً بتعويضات لي.<br>إن الشيء المهم في علاقتي مع الرب هي أن أقف أمامه، عالماً أني قد قمت بما أستطيع أن أفعله لإصلاح الضرر الذي قمت به.</p>"
  },
  "08-15": {
    "title": "هل لم نؤذ أي أحد؟",
    "content": "<p>إن بعضنا، مع ذلك، تعثر في عقبة شديدة الإختلاف. لقد تعلقنا بإدعاء أننا عندما كنا نشرب، لم نؤذ أبداً أي أحد إلا أنفسنا.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 79</em></p><p>تبدو هذه الخطوة شديدة البساطة. لقد تعرفت على عدة أشخاص آذيتهم، لكنهم لم يعودوا متاحين الآن. ومع ذلك، كنت مازلت غير مستقر حول الخطوة وتجنبت الحوارات المتعلقة بالتعامل بها. مع الوقت، تعلمت أن أتفحص تلك الخطوات والمناطق في حياتي التي جعلتني غير مرتاح.<br>لقد كشف لي بحق أني وأبي قد آذيتهم بشكل عميق بالانعزال عنهم، ومديري، الذي كان قلقاً بسبب غيابي، وفجوات ذاكرتي، ومزاجي؛ والأصدقاء الذين قاطعتهم، بدون أي تفسير. كلما واجهت واقع الأذى الذي قمت به، اتخذت الخطوة الثامنة معناً جديداً. أنا لم أعد غير مرتاح وأشعر أني نظيف، وخفيف.</p>"
  },
  "08-16": {
    "title": "\"لقد انسحبت\"",
    "content": "<p>ربما بعد ذلك سنسأل أنفسنا ماذا نعني عندما نقول أننا قد \"اذينا\" أشخاصاً آخرين. ما هي أنواع \"الأذى\" الذي يقوم به الأشخاص تجاه بعضهم بأية حال؟ لتعريف كلمة \"الأذى\" بطريقة خاصة، ربما نسميه نتيجة إصطدام الغرائز، التي تسبب ضرر جسدي، عقلي، عاطفي، أو روحي للبشر.<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 80</em></p><p>لقد كنت في إجتماعات للخطوة الثامنة، دائماً أفكر، \"أنا حقاً لم أوذ العديد من الناس، غالباً نفسي.\" و لكن جاء الوقت عندما كتبت قائمتي و لم تكن قصيرة كما ظننت أنها ستكون. إما أنك أعجبتني، لم تعجبني أو أحتجت شيئاً منك- كان الأمر بتلك البساطة.<br>لم يقم الناس بما أردت منهم أن يفعلوه والعلاقات الحميمية كانت خارج سيطرتي بسبب مطالب شركائي الغير معقولة. هل كانت هذه \"ذنوب الإغفال\"؟ بسبب إدماني، كنت قد \"انسحبت\"-- لم أكن أُرسل الكروت، أرد على التليفونات، لم أكن هناك من أجل الآخرين، أو أكن جزءاً في حياتهم.<br>كم كانت نعمة أن أنظر إلى هذه العلاقات، وأقوم بجردي في هدوء، لوحدي مع الرب كما أفهمه، وأمضي جاهداً كل يوم، باستعداد لأكون صادقاً وصريحاً في علاقاتي.</p>"
  },
  "08-17": {
    "title": "تصويب الأذى",
    "content": "<p>في حالات عديدة سنجد أنه على الرغم أن الأذى الذي قمنا به للآخرين لم يكن كبيراً، فإن الأذى العاطفي الذي فعلناه في أنفسنا كان.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 79</em></p><p>هل فكرت أبداً من قبل أن الأذى الذي فعلته لزميل العمل، أو ربما فرد في العائلة، كان طفيفاً جداً لدرجة أنه فعلاً لا يستحق الإعتذار لأنهم غالباً لن يتذكروه بأية حال؟ إذا ظل ذلك الشخص والأذى الذي قمت به، يحضر إلى ذهنك، مراراً و تكراراً، مسبباً إحساساً بعدم الإستقرار أو ربما بالذنب، فإنني أضع اسم الشخص على قمة \"قائمتي للتعويضات\"، وأصير مستعداً لأن أقوم باعتذار مخلص، عالماً أني سأشعر أني هادئ ومسترخي حول ذلك الشخص متى تحقق هذا الجزء المهم جداً في تعافي.</p>"
  },
  "08-18": {
    "title": "التحسن",
    "content": "<p>في غاية العمق، أحياناً منسبة إلى حد بعيد، تدوم نزاعات عاطفية تحت مستوى الوعي.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 79-80</em></p><p>فقط من خلال الفعل الإيجابي، أستطيع أن أُزيل بقايا الذنب و الخجل الذي سببه الكحول. خلال تعاساتي، عندما كنت أشرب، كان أصدقائي يقولون، \"لماذا تفعل هذا؟ أنت فقط تؤذي نفسك.\" لم أكن أعلم إلا القليل عن مدى صدق هذه الكلمات. على الرغم أني آذيت آخرين، بعضاً من تصرفاتي تسببت في جروح عميقة لروحي. تمدني الخطوة الثامنة بطريق لمسامحة نفسي. أنا أخفف الكثير من الضرر المخفي عندما أقوم بقائمة من أولئك الذين آذيتهم. بقيامي بالتعويضات، أنا أحرر نفسي من الأعباء، وبالتالي أساهم في شفائي.</p>"
  },
  "08-19": {
    "title": "إطار من المرجعية",
    "content": "<p>\"عائدين إلى قائمتنا (الجرد) مجدداً. نضع خارج عقولنا الأخطاء التي قام بها الآخرين، ثم نبحث بشكل حازم عن أخطائنا ذاتها. أين قد كنا أنانيين، كاذبين، ملتمسين ذاتياً وخائفين؟ \"<br><em>مدمنو الكحول المجهولين، ص. 67</em></p><p>توجد حرية رائعة في عدم الاحتياج المستمر للقبول من زملائي في العمل أو من الأشخاص الذين أحبهم. إني أتمنى معرفتي لهذه الخطوة من قبل، لأنه متى كوَّنت إطار من المرجعية، شعرت إني قادر أن أقوم بالشيء الصائب التالي، عالماً أن ذلك التصرف يناسب ذلك الموقف وأن ذلك هو الأمر الصحيح لفعله.</p>"
  },
  "08-20": {
    "title": "نحو حرية عاطفية",
    "content": "<p>\"حيث أن العلاقات المعيبة مع البشر الآخرين كانت تقريباً دائماً السبب المباشر لويلاتنا، متضمنة إدماننا للكحول، لم يستطع أي مجال يمكن التحقق منه أن ينتج مكافآت أكثر إرضاءً و قيمة من هذا الطريق.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 80</em></p><p>إن الاستعداد أمر غريب علي من حيث أنه، بعد فترة من الزمن، يبدو أنه يأتي، في البدء بالإنتياه، لكن من ثمَّ بشعور بعدم الإرتياح، مما يجعلني أريد أن أقوم بفعل ما. بينما أنا أتفكر في القيام بالخطوة الثامنة، أتى استعدادي لأن أقوم بتعويضات للآخرين كرغبة في مسامحة، الآخرين و نفسي. لقد شعرت بالتسامح تجاه الآخرين بعد أن انتبهت لدوري في مصاعب العلاقات. كنت أريد أن أشعر بالسلام والسكينة الموصوفة في الوعود. منذ عملي في الخطوات السبعة الأولى، صرت واعياً بمن آذيت وأني كنت نفسي ألد أعدائي. ومن أجل أن أستعيد علاقاتي مع رفاقي البشر، علمت إني يجب أن أتغير. كنت أريد أن أتعلم أن أحيا في تناغم مع نفسي والآخرين حتى أستطيع أن أعيش أيضاً في حرية عاطفية. إن بداية نهاية عزلتي - من رفاقي ومن الرب - أتت عندما كتبت قائمتي للخطوة الثامنة.</p>"
  },
  "08-21": {
    "title": "نحن مجرد نحاول",
    "content": "<p>استقراري يأتي من محاولتي للعطاء، وليس من مطالبي بالأخذ.<br><em>أفضل ما لبيل صفحة 46-47</em></p><p>طالما أني أحاول، من كل قلبي ونفسي، أن أمرر للآخرين ما قد مُرر لي، ولا أطالب بأي شيء في المقابل، فإن الحياة حسنة لي. قبل دخولي هذا البرنامج لزمالة مدمني الخمر المجهولين لم أستطع أبداً أن أعطي بدون المطالبة بشيء في المقابل. كنت أعرف القليل، وأول ما بدأت أن أعطي بحرية من نفسي، بدأت بالأخذ، وبدون توقع الأخذ أو المطالبة بأي شيء على الاطلاق. ما نلته اليوم هو هبة \"الاستقرار\"، كما فعل بل: الاستقرار في برنامجي لزمالة مدمني الخمر المجهولين؛ هو بداخلي؛ لكن أهم شيء أن الاستقرار هو علاقتي بالقوة العظمى، الذي اخترت أن أدعوه الله.</p>"
  },
  "08-22": {
    "title": "السعي للاستقرار العاطفي",
    "content": "<p>عندما نمونا أكثر، اكتشفنا أن أحسن مصدر ممكن للاستقرار العاطفي هو الله نفسه. وجدنا أن الاعتماد على عدله الكامل، وغفرانه، وحبه هو أمر صحي، وأنه يعمل عندما لا يعمل أي شيء آخر على الإطلاق. إذا كنا قد اعتمدنا بالفعل على الله، لما استطعنا لعب دور الله في حياة زملائنا أو شعرنا بالاحتياج الشديد أن نعتمد بالكامل على حماية انسان وعنايته.<br><em>كتاب 12 خطوة و 12 تقليد صفحة 116</em></p><p>قد اعتمدت كل حياتي على الناس لسديد احتياجاتي العاطفية وأماني، لكن اليوم لا أستطيع العيش بهذه الطريقة بعد الآن. بفضل نعمة الله، اعترفت بعجزي أمام الناس، والأماكن، والأشياء. كنت بالفعل \"مدمن ناس\" حقيقي؛ حيثما ذهبت كان يجب أن يكون هناك شخص يهتم بي بصورة ما. كان هذا نوع التوجه الذي يمكن أن يزداد فقط سوءً، لأنه كلما اعتمدت على الآخرين أكثر وطالبت بالاهتمام، كلما قل ما نلته في المقابل.<br>لقد تخليت عن التصديق في أي قوة بشرية تستطيع أن تريحني من الشعور بالفراغ. برغم أني مازلت انسان هش محتاج أن يعمل خطوات زمالة مدمني الخمر المجهولين ليحافظ على هذا المبدأ بالذات أمامه، أنه فقط الاله المحب من يستطيع أن يعطيني السلام الداخلي والاستقرار العاطفي.</p>"
  },
  "08-23": {
    "title": "حمل الرسالة للمنزل",
    "content": "<p>\"هل يمكننا حمل نفس روح المحبة والتحمل التي نحملها في مجموعتنا في ك.م. إلى حياتنا الأسرية المختلة في بعض الأحيان؟ \"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 111-12</em></p><p>إن أفراد عائلتي يعانون من تأثيرات مرضي. إن محبتهم وتقبلهم كما هم - بالضبط مثلما أحب وأتقبل أعضاء ك.م-. يتبنى عودة الحب، والتحمل والانسجام إلى حياتي. إن استخدام الكياسة المعتادة واحترام حدود الآخرين الشخصية هي ممارسات ضرورية لكل مجالات حياتي.</p>"
  },
  "08-24": {
    "title": "أحجية تعمل",
    "content": "<p>\"قد يكون ممكناً أن أجد تفسيرات للتجارب الروحانية مثل تجاربنا، لكني حاولت أحياناً أن أفسر تجربتي ونجحت فقط في إخبار قصتي عنها. أنا أعلم الإحساس الذي منحتني إياه والنتائج التي تحققت لي، لكني أدرك إنني ربما لن أفهم أبداً لماذا وكيف بمعناها الأعمق.\"<br><em>كما يرى بيل الأمر، ص. 313</em></p><p>لقد كانت لدي تجربة روحانية عميقة أثناء إجتماع غير مغلق ل ك.م،. أدت بي إلى أن أقول بدون تفكير، \"أنا مدمن كحول!\" لم اشرب منذ ذلك اليوم. أستطيع أن أخبرك الكلمات التي سمعتها بالضبط قبل اعترافي، و كيف أثرت تلك الكلمات عليَّ، لكن فيما يخص لماذا حدثت، فإني لا أعلم. أنا أعتقد أن قوة أعظم من نفسي اختارتني لأتعافى لكي لا أعلم لماذا.<br>أحاول ألا أقلق أو أتعجب فيما لم أعرفه بعد؛ و بدلاً من ذلك أثق إنه إذا واصلت العمل بالخطوات، ممارسة مبادئ ك.م. في حياتي، و مشاركة قصتي، سيتم إرشادي بمحبة تجاه روحانية عميقة وناضجة حيث سيتم كشف المزيد لي. للوقت الحالي، إنها هدية لي أن أثق بالرب، أقوم بالخطوات ومساعدة الآخرين.</p>"
  },
  "08-25": {
    "title": "هبة التواصل",
    "content": "<p>حررني من قيد نفسي، لكي أستطيع أن أعمل مشيئتك بشكل أفضل.<br><em>كتاب زمالة مدمني الخمر المجهولين ص 63</em></p><p>الكثير من الأحيان خلال إدماني للخمر، كنت أشرب لإنشاء روابط بيني وبين الآخرين، لكني نجحت فقط في إنشاء قيد من الوحدة في إدمان الخمر. خلال طريقة حياة زمالة مدمني الخمر المجهولين، نلت هبة التواصل – مع من كانوا قبلي، ومن هم موجودون حالياً، ومع من سيأتون في المستقبل. من أجل هذه الهبة المنعم عليَّ بها من الله، سأبقى للأبد ممتناً.</p>"
  },
  "08-26": {
    "title": "منح ما لدي",
    "content": "<p>على الرغم من أنهم عرفوا أنه لابد أن يساعدوا مدمني الكحول الآخرين لكي يظلوا رصينين، قد أصبح هذا الدافع ثانوي. قد تجاوزته السعادة التي يجدوها في بذل أنفسهم للآخرين.<br><em>مدمنو الكحول المجهولين، ص. 159</em></p><p>هذه الكلمات، بالنسبة لي، تشير إلى انتقال للقوة، والتي من خلالها، الله كما أفهمه، يدخل حياتي. من خلال الدعاء والتأمل، افتح قنوات، ثم اؤسس وأحسن اتصالي الواعي بالله. من خلال الفعل، استقبل بعد ذلك القوة التي احتاجها لأصون رصانتي كل يوم. بالحفاظ على حالتي الروحانية، بمنحي ما أعطي إلى بكل مجانية، يتم منحي مهلة يومية من الكحول.</p>"
  },
  "08-27": {
    "title": "تركيز افكارنا",
    "content": "<p>عندما اندلعت الحرب العالمية الثانية، كان ذلك أول اختيار كبير لاعتمادنا على قوة أعظم. دخل أعضاء مدمني الخمر المجهولين الخدمة العسكرية وتناثروا في كل أنحاء العالم. هل يمكنهم أن يتعاملوا بانضباط، أن يصمدوا تحت النيران، ويتحملون ... ؟<br><em>كما يرى بيل الأمر، ص. 200</em></p><p>سأركز أفكاري حول قدرة أعظم. سأسلم كل شئ لتلك القوة التي هي بداخلي. سأصير جندياً لهذه القوة، شاعراً بقدرة الجيش الروحاني كما يتواجد في حياتي اليوم. سأسمح بموجة من الإتحاد الروحاني ان تصلني من خلال امتناني، وخضوعي وانضباطي لهذه القوة الأعظم. دعني اسمح لهذه القوة أن تقودني من خلال ترتيبات اليوم. لعل الخطوات التي أقوم بها اليوم تدعم كلماتي وتصرفاتي، لعلي أعلم أن الرسالة التي أحملها هي لي لأشاركها، تم منحها لي مجاناً من قوة أعظم من نفسي.</p>"
  },
  "08-28": {
    "title": "تخفيف الحمل",
    "content": "<p>إن إظهار للآخرين الذين يعانون، كيف تمت مساعدتنا هو الشئ ذاته الذي يجعل الحياة تبدو ذات قيمة غالية لنا الآن ... إن الماضي المظلم هو .. مفتاح الحياة والسعادة للآخرين.<br><em>مدمنو الكحول المجهولين، ص. 124</em></p><p>منذ أن أصبحت رصيناً، تم شفائي من آلام عديدة: خداع شريك حياتي، وهجر أفضل أصدقائي، وإفساد آمال أمي لحياتي. في كل حالة، أخبرني شخص ما في البرنامج عن مشكلة مشابهة، و كنت قادراً على مشاركة ما حدث لي. عندما تمت حكاية قصتي، فإن كلينا نهضنا بقلوب أخف.</p>"
  },
  "08-29": {
    "title": "أنا أختار المجهولية",
    "content": "<p>نحن على ثقة أن التواضع، الذي يتم التعبير عنه بالمجهولية، هو أعظم حارس ممكن لمدمني الكحول المجهولين أن تمتلكه.<br><em>الخطوات الاثنتي عشر والتقاليد الاثنا عشر، ص. 187</em></p><p>حيث أنه لا توجد قواعد في ك.م.، أن أضع نفسي حيث أريد أن أكون، لذا اخترت المجهولية. أريد أن يستخدمي إلهي، بتواضع، كواحد من أدواته في هذا البرنامج. أن التضحية هي فن منح النفس بدون مقابل، سامحاً للتواضع أن يحل محل الأنا خاصتي. بالرصانة، أنا أثبط تلك الرغبة الملحة لأصرخ للعالم، \"أنا عضو في ك.م.\" وأستمتع بسعادة وسلام داخلي. أني ادع الناس يروا التغيرات في وآمل أن يسألونني ماذا حدث لي. إني أقدم مبادئ الروحانية على الإدانة، والبحث عن الأخطاء والنقد. أنا أريد الحب والرعاية في مجموعتي، حتى يمكنني النمو.</p>"
  },
  "08-30": {
    "title": "المطلب الوحيد",
    "content": "<p>\"في وقت ما... كان لكل مجموعة بزمالة مدمني الخمر المجهولين قواعد كثيرة للعضوية. كل فرد كان أحمقاً خائفاً أن يقلب شيء أو شخص السفينة... القائمة الكاملة كانت بطول ميل. إذا طُبقت هذه القواعد في كل مكان، لما تمكن أحد من الانضمام لزمالة مدمني الخمر، المجهولين...\"<br><em>من كتاب 12 خطوة و 12 تقليد، صفحة 139-140</em></p><p>أنا ممتن لأن التقليد الثالث يتطلب فقط الرغبة في التوقف عن الشرب. لقد كنت أكسر الوعود لسنين عديدة. في الزمالة لم يتوجب عليَّ أن أقدم وعود، لم يكن علي التركيز. لقد تطلب مني فقط الحضور لاجتماع واحد، بحالة ضبابية، لأعرف أني بمكاني. لم يكن على التعهد بمحبة لا تموت. هنا، قد احتضنني الغرباء. \"الأمر يتحسن مع الوقت، \"هذا ما قالوه، \"يوم واحد في كل مرة، تستطيع أن تفعلها\".لم يعودوا غرباء، بل أصدقاء مهتمين. أني أسأل الله أن يساعدني للوصول للأشخاص الذين يريدون الرصانة، و –من فضله- أن يحافظ عليَّ ممتناً!</p>"
  },
  "08-31": {
    "title": "برنامج فريد",
    "content": "<p>مدمنو الكحول المجهولين لن تكون من فئة المهنيين، من يعملون بأجر أبداً. لقد اكتسبنا بعض الفهم عن الكلمات القديمة \"مجاناً أخذتم، مجاناً أعطوا.\" لقد اكتشفنا أنه عند نقطة المهنية، لا يمتزج المال بالروحانية.<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 166</em></p><p>إني أعتقد أن مدمني الكحول المجهولين تقف لوحدها في علاج إدمان الكحول لأنها قائمة فقط على مبدأ مشاركة مدمن كحول لمدمن كحول آخر. هذا ما يجعل البرنامج متفرداً. عندما قررت أني أريد أن أظل رصيناً، اتصلت بامرأة كنت اعلم إنها عضوة رصينة في ك.م،. وقد حملت رسالة مدمني الكحول المجهولين إليَّ. لم تستقبل أي تعويض مادي، لكنها بدلاً من ذلك تم الدفع لها بأن ظلت رصينة يوماً آخر. اليوم لا يمكنني أن أطالب بثمن آخر بدلاً من يوم خالي من الكحول، لذا في ذلك الخصوص، يتم مكافأتي بشكل سخي لعملي.</p>"
  },

  "09-01": {
    "title": "النية للنمو",
    "content": "<p>إذا كنا نريد أن نستقبل المزيد من الهبات، صحوتنا يجب أن تستمر.<br><em>من منظور بيل ص8</em></p><p>الرصانة تملأ \"الهوة المؤلمة في النفس\" التي خلقها إدماني للكحول. عادة أشعر أني جيد جداً جسدياً لدرجة أني أصدق أن عملي انتهى. على أية حال، الفرح ليس فقط غياب الألم؛ أنه هبة من الصحوة الروحية المستمرة. الفرح يأتي من الدراسة النشطة والمستمرة، كذلك من التطبيق لمبادئ التعافي في حياتي اليومية، ومن مشاركة هذه الخبرة مع الآخرين. قوتي العظمى يقدم العديد من الفرص لصحوة روحية أعمق. أحتاج فقط أن أجلب لتعافي النية للنمو. اليوم أنا مستعد للنمو.</p>"
  },
  "09-02": {
    "title": "إيجاد \"سبب للإيمان\"",
    "content": "<p>النية للنمو هي جوهر كل تطور روحي.<br><em>كما يراها بيل ص171</em></p><p>هناك سطر من اغنية يقول: \"...وأني ابحث لأجد سبب للإيمان...\" هذا يذكرني بمرة عندما لم أستطع العثور على سبب للإيمان أن حياتي كانت على ما يرام. حتى برغم أن حياتي قد أنقذت بمجيئي ل ك.م،. بعد ثلاث شهور خرجت وشربت الخمر مرة أخرى. أحدهم قال لي: \"ليس عليك أن تؤمن. ألا تريد أن تنوي أن تؤمن أن هناك سبب لحياتك، حتى مع احتمال انك قد لا تعرف بنفسك ما هو هذا السبب، أو أحياناً قد لا تعرف ماهي الطريقة الصحيحة للسلوك؟\" عندما رأيت كم كنت ناوياً للإيمان أن هناك سبب لحياتي، بعد ذلك أستطيع أن أعمل على الخطوات. الآن عندما أبدأ كلامي بـ، \"انا ناو،...\" فأنا أستخدم المفتاح الذي يقود للعمل، والأمانة، والتفتح لقوة أعظم تتحرك في حياتي.</p>"
  },
  "09-03": {
    "title": "بناء حياة جديدة",
    "content": "<p>نشعر أن الشخص لا يفكر عندما يقول أن الرصانة كافية.<br><em>مدمنو الخمر المجهولين ص 82</em></p><p>عندما أتأمل في الخطوة التاسعة، أرى أن الرصانة الجسدية يجب أن تكون كافية بالنسبة لي. أحتاج أن أتذكر فقدان الأمل الذي شعرت به قبل أن أجد الرصانة، وكم كنت ناوياً للذهاب لأي مسافات للتعافي. الرصانة الجسدية ليست كافية لمن هم حولي، على أية حال، إذ يجب أن أرى أن هدية الله تستخدم لبناء حياة جديدة لعائلتي وأحبائي. وعلى نفس القدر من الأهمية، يجب أن أكون متاحاً لمساعدة الآخرين الذين يريدون طريقة ك.م. للحياة. أسأل الله أن يساعدني مشاركة هبة التعافي لتظهر فوائدها لمن أعرفهم وأحبهم.</p>"
  },
  "09-04": {
    "title": "إعادة البناء",
    "content": "<p>نعم، هناك مدة طويلة لإعادة البناء أمامنا...<br><em>مدمنو الخمر المجهولين ص 83</em></p><p>إعادة بناء حياتي هو الهدف الرئيسي في تعافي بينما اتجنب الشراب الأول، يوماً واحداً في المرة. المهمة يتم إنجازها بنجاح بعمل خطوات زمالتنا. الحياة الروحية ليست نظرية؛ إنها تعمل، لكن يجب عليَّ أن أحياها. الخطوة الثانية جعلتني أبدأ رحلتي في تطوير حياة روحية؛ الخطوة التاسعة تسمح لي أن أتحرك تجاه المرحلة الأخيرة من الخطوات الأولى التي علمتني كيف أعيش حياة روحية. بدون إرشاد وقدرة من قوة عظمى، سوف يكون من المستحيل الاستمرار خلال المراحل المختلفة من إعادة البناء. أنا أدرك أن الله يعمل من أجلي ومن خلالي. الإثبات يأتي لي عندما أدرك أن الله فعل من أجلي ما لم أستطع فعله بنفسي، من خلال إزالة رغبتي القهرية للشرب التي تنخرط. يجب أن استمر يومياً في طلب إرشاد الله. هو يمنحني تأجيل يومي ويمدني بالقوة التي أحتاجها لإعادة البناء.</p>"
  },
  "09-05": {
    "title": "التوازن العاطفي",
    "content": "<p>عملنا تعويضات لهؤلاء الناس كلما أمكن ذلك...،<br><em>12 خطوة و12 تقليد ص 83</em></p><p>عندما أستعرض أيام شربي، أتذكر الكثير من الناس قد لمستهم حياتي بدون اهتمام، لكن حياتهم قد كدرت من خلال غضبي وسخريتي. هؤلاء الناس صعب الوصول إليهم، والتعويضات المباشرة لهم غير ممكنة. التعويضات الوحيدة التي أستطيع فعلها لهؤلاء الأشخاص الذين صعب الوصول إليهم، هي \"التغيير للأفضل\" الوحيد الذي أستطيع تقديمه، هي تعويضات غير مباشرة لأشخاص آخرين، طرقهم تمر سريعاً بطريقي. الكياسة واللطف، حين يمارسوا بانتظام، يساعدوني أن أحيا بتوازن عاطفي بسلام مع نفسي.</p>"
  },
  "09-06": {
    "title": "إزالة تهديدات التعافي",
    "content": "<p>... ما عدا إذا كان ذلك سيجرحهم أو سيجرح الآخرين.<br><em>الكحوليون المجهولين ص 59</em></p><p>الخطوة التاسعة تعيد في احساسي بالانتماء، ليس فقط للجنس البشري، لكن أيضاً للعالم اليومي. أولاً، الخطوة تجعلني أترك أمان ك.م،. لأتمكن من التعامل مع من ليسوا ك.م. \"بالخارج\"، بشروطهم، وليس بشروطي. أنه فعل مخيف لكن ضروري إذا كنت أريد العودة للحياة. ثانياً، الخطوة التاسعة تمكنني من أن أزيل تهديدات رصانتي بشفاء علاقاتي السابقة. الخطوة التاسعة تشير إلى الطريق لرصانة أكثر سكينة بالسماح لي أن أزيح بعيداً حطام الماضي، وإلا ستسقطني أرضاً.</p>"
  },
  "09-07": {
    "title": "\"جانبنا من الطريق\"",
    "content": "<p>نحن هنا نكنس جانبنا من الطريق، مدركين أنه لا شيء يستحق يمكن تحقيقه حتى نعمل ذلك، لا نحاول أبداً القول له عما يجب فعله. أخطاؤه لا يتم مناقشتها. نلتزم بأخطائنا.<br><em>مدمنو الكحول ص77-78</em></p><p>عملت تعويضات لأبي بعدما أقلعت عن الشراب بمدة قليلة. كلما لم يكن لها أي تأثير بما أني قد لمته على مشاكلي. بعدها بعدة شهور عملت تعويضات لأبي مجدداً. هذه المرة كتبت رسالة، حيث لم ألومه أو ذكرت أخطاؤه فيها. وقد نجحت، أخيراً قد فهمت! جانبي من الطريق هو كل ما أنا مسئول عنه و- شكراً لله ول ك.م-. هو نظيف لليوم.</p>"
  },
  "09-08": {
    "title": "\"سألناه حمايته\"",
    "content": "<p>سألناه حمايته و عنايته مع التخلي الكامل.<br><em>كتاب مدمني الخمر المجهولين صفحة 59</em></p><p>لم أستطع إدارة حياتي بمفردي. لقد حاولت هذا الطريق و فشلت. \"خطيئتي العظمى\" جرتني لأسفل مستوى أستطيع أن أصل إليه، عاجزاً عن العمل. لقد قبلت حقيقة أني أحتاج المساعدة بشكل بائس. لقد توقفت عن الصراع وسلمت بالكامل لله (كما أفهمه).<br>وقتها فقط بدأت بالنمو! قد سامحني الله (كما أفهمه). قوة عظمى كان يجب أن ينقذني، لأن الأطباء قد شكوا في نجاتي. قد سامحت نفسي الآن و استمتع بالحرية التي لم اختبرها من قبل. قد فتحت قلبي وعقلي له. كلما تعلمت أكثر، كلما عرفت الأقل – حقيقة تجلب التواضع – لكني أريد أن أستمر بالنمو بكل إخلاص. أني استمتع بالسكينة، لكن فقط عندما ائتمن حياتي بالكامل لله كما أفهمه. طالما أني صادق مع نفسي واطلب مساعدته، أستطيع المحافظة على حضوره في حياتي المجزي.<br>لليوم فقط، أني أجاهد لأعيش إرادته لي – رصيناً. أني أشكر الله – كما أفهمه – أني أستطيع اليوم أن أختار ألا أشرب. اليوم، الحياة جميلة!</p>"
  },
  "09-09": {
    "title": "فتح أبواب جديدة",
    "content": "<p>[الوعود] أنها تتحقق - أحياناً بسرعة، وأحياناً ببطء.<br><em>مدمنو الكحول المجهولين، ص 84</em></p><p>الوعود التي يُتحدث عنها في هذا المقطع تأتي ببطء في الحياة بالنسبة لي. ما أعطاني الأمل هو وضع الخطوة التاسعة في حيز التنفيذ. وقد سمحت لي الخطوة لرؤية ووضع أهداف لنفسي في التعافي. العادات والسلوكات القديمة يموتون بشدة. العمل بالخطوة التاسعة مكنني من إغلاق الباب على السكير الذي كنت عليه، وفتح آفاقاً جديدة لنفسي كمدمن رصين. عمل تعويضات مباشرة هو أمر حاسم بالنسبة لي.<br>كلما أصلح العلاقات وأفعال الماضي، فأنا أكثر قدرة على عيش حياة الرصانة!<br>على الرغم من أن لدي بعض السنوات من الرصانة، إلا أنه هناك أوقات عندما تحتاج \"الاشياء القديمة\" من الماضي إلى الاهتمام بها، والخطوة التاسعة دائماً تعمل، عندما أعمل بها.</p>"
  },
  "09-10": {
    "title": "التعافي بالتفويض؟",
    "content": "<p>أنها [الوعود] ستحقق دائماً إذا عملنا لأجلها.<br><em>الكحوليين المجهولين ص 84</em></p><p>أحياناً أظن: \"عمل هذه التعويضات هو الذهاب لبعيد جداً! لا يجب أحد أن يتضع لمثل هذه الدرجة!\" على أية حال، التواضع لهذه الدرجة هو ما جلبني قريباً جداً لنور شمس الروح. ك.م. هي الأمل الوحيد الذي لدي إذا كنت أريد الاستمرار في التعافي واكتساب حياة من السعادة، والصداقة والتناغم.</p>"
  },
  "09-11": {
    "title": "عمل تعويضات",
    "content": "<p>قبل كل شيء، يجب أن نحاول أن نكون متأكدين تماماً أننا لا نؤخر بسبب خوفنا.<br><em>12 خطوة و12 تقليد ص 87</em></p><p>الشجاعة وأن أكون بلا خوف، هي هبات تعافي. انها تقويني لأسأل المساعدة وأتقدم في عمل تعويضاتي بحس من الكرامة والتواضع. عمل تعويضات قد يتطلب مقدار معين من الأمانة قد أشعر أنها تنقصني، لكن بمساعدة الله وحكمة الآخرين أستطيع التواصل بداخلي وأجد القوة للتصرف. تعويضاتي قد تُقبل، وقد لا تُقبل، لكن بعد اكمالها أستطيع أن أسير بشعور من الحرية وأعلم أنه، لليوم، أنا مسئول.</p>"
  },
  "09-12": {
    "title": "أنا مسئول",
    "content": "<p>الاستعداد لأن نتحمل تبعات أفعالنا السابقة، وأن نتحمل مسئولية خير الآخرين في نفس الوقت، هو روح الخطوة التاسعة.<br><em>12 خطوة و12 تقليد ص 87</em></p><p>في التعافي، ومن خلال مساعدة الكحوليين المجهولين، تعلمت أن أكثر شيء أخافه هو حريتي. إنها تأتي من ميلي للانسحاب من تحمل مسئولية أي شيء: إني أنكر، وأتجاهل، وألوم، وأتجنب. ثم يوماً ما، قد رأيت، واعترفت، وقبلت. الحرية، والشفاء، والتعافي اخترتهم في الرؤية، والاعتراف، والقبول. تعلمت أن أقول، \"نعم، أنا مسئول.\" عندما أتكلم تلك الكلمات بأمانة وصدق، فأنا حر.</p>"
  },
  "09-13": {
    "title": "إصلاح الضرر",
    "content": "<p>\"الحكم الجيد، والشعور الدقيق بالتوقيت والشجاعة والحكمة - هذه هي الصفات التي سنحتاجها عندما نأخذ الخطوة التاسعة.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 83</em></p><p>يمكن أن يُنظر للتعويضات بطريقتين: أولاً، بإصلاح الضرر، إذا كنت قد خربت سياج جاري، فأنا \"أقوم بعمل إصلاح\"، وهذا هو التعويض المباشر. والطريقة الثانية هي بتعديل سلوكي، إذا سببت أفعالي أذى لشخص ما، فإنني أبذل جهداً يومياً لمنع أي ضرر آخر. أنا \"أصلح طرقي في التعامل\"، وهذا تعويض غير مباشر. ما هو أفضل نهج؟ إن النهج الصحيح الوحيد، يضمن ألا أتسبب في أي ضرر آخر بفعل ذلك، هو القيام بهما معاً. إذا تم الضرر، إذا ببساطة \"أصلح طرقي في التعامل\".<br>إتخاذ إجراء بهذه الطريقة يؤكد لي عمل تعويضات صادقة.</p>"
  },
  "09-14": {
    "title": "راحة البال",
    "content": "<p>هل نلقي الأمر أمام موجهنا أو مرشدنا الروحي، وبجدية نطلب مساعدة الله وإرشاده - أثناء ذلك نقرر فعل الأمر الصحيح عندما يصبح واضح، مهما كانت التكلفة؟<br><em>12 خطوة و12 تقليد ص86-87</em></p><p>تصديقي في قوة عظمى هو جزء أساسي من عملي للخطوة التاسعة؛ الغفران، والتوقيت، والدوافع الصحيحة هي المكونات الأخرى. تبني لعمل الخطوة هي تجربة نامية تفتح الأبواب لعلاقات جديدة وأمينة مع الناس الذين آذيتهم. فِعلي المسئول يقربني أكثر من المبادئ الروحية للبرنامج - وهي الحب والخدمة. راحة البال، والسكينة، والإيمان الأكثر قوة سوف يأتون بعد ذلك بالتأكيد.</p>"
  },
  "09-15": {
    "title": "حياة جديدة",
    "content": "<p>نعم، هناك بديل و هو أكثر بكثير جداً من هذا. انها زمالة مدمني الخمر المجهولين... الحياة ستعني شيئاً أخيراً.<br><em>كتاب مدمني الخمر المجهولين ص 152</em></p><p>الحياة أفضل بدون الخمر. م.خ.م. ووجود القوة العظمى يحافظ عليَّ ممتنعاً، لكن نعمة الله تفعل شيئاً أفضل؛ انها تجلب خدمة لحياتي. الاتصال مع برنامج م.خ.م. يعلمني مفهوم أفضل وأعظم عن ما هية م.خ.م. وما تفعله، ولكن الأهم، انها تساعدني لتظهر لي من أنا: مدمن خمر يحتاج لخبرة متواصلة من برنامج م.خ.م. لكي أحيا الحياة المعطاة لي من قوتي العظمى.</p>"
  },
  "09-16": {
    "title": "نقف-أو نسقط- معاً",
    "content": "<p>... لا يوجد أي مجتمع من الرجال والنساء كان لديهم أبداً، حاجة أكثر إلحاحاً لفعالية مستمرة ووحدة دائمة. نحن مدمنو الكحول نرى أننا يجب أن نعمل معاً ونتمسك ببعضنا البعض، أو في النهاية سيموت معظمنا وحدهم.<br><em>مدمنو الخمر المجهولون ص 561</em></p><p>تماماً كما الخطوات الاثنتي عشر من ك.م. هي مكتوبة في تسلسل محدد لسبب، وكذلك التقاليد الاثنتي عشر. الخطوة الأولى والتقليد الأول هم محاولة لغرس ما يكفي من التواضع بداخلي للسماح لي بفرصة للبقاء على قيد الحياة. معا هما القاعدة الأساسية التي بنيت عليها الخطوات والتقاليد التالية. إنها عملية انكماش الأنا التي تسمح لي أن أنمو كفرد من خلال الخطوات، وكعضو مساهم في المجموعة من خلال التقاليد.<br>القبول الكامل للتقليد الأول يسمح لي أن أضع الطموحات الشخصية والمخاوف والغضب جانباً عندما تكون في صراع مع الصالح العام، مما يسمح لي بالعمل مع الآخرين من أجل محاولة النجاة المشتركة بيننا. بدون التقليد الأول أنا لدي فرصة ضئيلة للحفاظ على الوحدة المطلوبة للعمل مع الآخرين بشكل فعال، وأنا أيضاً على مقربة من خسارة بقية التقاليد، والزمالة، وحياتي.</p>"
  },
  "09-17": {
    "title": "الحرية من الخوف",
    "content": "<p>عندما نقبل حصتنا، بمعونة الله، عندها نجد أننا نستطيع العيش بسلام مع أنفسنا و نظهر للآخرين الذين مازالوا يعانون من نفس المخاوف أنهم يستطيعوا التغلب عليها أيضاً. وجدنا أن الحرية من الخوف كانت أكثر أهمية من الحرية من العوز.<br><em>12 خطوة و12 تقليد. ص122</em></p><p>القيم المادية سيطرت على حياتي خلال سنين إدماني النشط للكحول. لقد صدقت أن كل ممتلكاتي سوف تجعلني سعيداً، لكن مازالت أشعر بالإفلاس بعد حصولي عليهم. عندما أتيت ل ك.م. لأول مرة، وجدت طريقة جديدة للحياة. كنتيجة لتعلم الثقة بالآخرين، بدأت أصدق في قوة أعظم مني. امتلاك الإيمان حررني من عبودية نفسي. عندما استبدلت المكاسب المادية بهبات الروح، حياتي أصبحت قابلة للإدارة. إني أختار إذا أن أشارك خبراتي مع كحوليين آخرين.</p>"
  },
  "09-18": {
    "title": "جُذبت بالحب راجعاً للتعافي",
    "content": "<p>كل فلسفتنا الثمينة عن الاكتفاء الذاتي كان يجب أن تتنحى جانباً. هذا لم يحدث بالإرادة الذاتية ذات الصحة القديمة، بدلاً من ذلك كانت مسألة تنمية النية لقبول هذه الحقائق الجديدة للحياة. لم نهرب ولا قاتلنا. لكننا قبلنا. بعد ذلك أصبحنا أحراراً.<br><em>أفضل ما أصدرته جريبفاين*، المجلد 1، ص 198</em></p><p>أستطيع أن أتحرر من ذاتي القديمة المتسلطة. بعد فترة أستطيع أن أميَّز، وأصدق في، الجيد الذي بداخلي. أرى أني قد جُذبت بالحب راجعاً للتعافي من قوتي العظمى، الذي يشملني. قوتي العظمى أصبح هو مصدر الحب والقوة التي تعمل بداخلي معجزة مستمرة. أنا رصين... وأنا ممتن.</p><p>*جريبفاين: هي دار نشر تعني الكرمة، وهي الدار المسئولة عن نشر كتب زمالة الكحوليين المجهولين</p>"
  },
  "09-19": {
    "title": "القبول",
    "content": "<p>اعترفنا إننا لم نقدر أن نلعق الكحول بما تبقى من مواردنا الشخصية، ولذا قبلنا الحقيقة الأبعد إن الاعتماد على قوة أعظم (حتى لو كانت مجموعة ك.م.) يقدر أن يعمل هذه المهمة التي كانت في الماضي مستحيلة.<br>اللحظة التي فيها نحن قادرون على قبول هذه الحقائق كلية، يبدأ تحررنا من قهر الكحول.<br><em>من منظور بيل ص 109</em></p><p>الحرية جاءتني فقط بقبولي إنه يمكنني أن أوكل إرادتي وحياتي لعناية قوتي العظمى، الذي أدعوه الله. السكينة تسربت لحياتي عندما قبلت أن ما أمر به هو الحياة، وأن الله سيساعدني في صعابي- وأكثر من ذلك بكثير. منذ ذلك الوقت قد ساعدني خلال كل صعابي! عندما أقلل الأوضاع كما هي، وليس كما أريدها أن تكون، عندها أستطيع أن أبدأ في النمو ويكون لدي سكينة وراحة بال.</p>"
  },
  "09-20": {
    "title": "قوة عظمى كمرشد",
    "content": "<p>تأكد أن علاقتك به صحيحة، و أحداث عظيمة سوف تأتي لتعبر إليك وأشياء أخرى لا تُحصى. هذه هي الحقيقة العظمى بالنسبة لنا.<br><em>الكحوليون المجهولين، ص 164</em></p><p>أنَّ يكون لدي العلاقة الصحيحة مع الله بدا لي أمر مستحيل. ماضيَّ الفوضوي تركني مليء بالذنب والندم وتسائلت كيف يمكن أن تعمل \"أمور الله\". ك.م. قالت لي أنه يجب علي أن أوكل إرادتي وحياتي لعناية الله، كما أفهمه. بما أنه ليس لدي مكان آخر للجوء، ركعت على ركبتي و صرخت، \"الله، أنا لا أستطيع فعل ذلك. من فضلك ساعدني!\"حينها، عندما اعترفت بعجزي، ابتدأ وميض نور يلمس روحي، وبعد ذلك ظهرت نية لأترك الله يتحكم في حياتي. وأنا معه كمرشدي، أحداث عظيمة تبدأ في الحدوث، ووجدت بداية الرصانة.</p>"
  },
  "09-21": {
    "title": "آخر وعد",
    "content": "<p>سوف ندرك فجأة أن الله يفعل لنا ما لم نتمكن من القيام به لأنفسنا.<br><em>كتاب مدمني الخمر ص 84</em></p><p>الوعد الأخير في الكتاب الكبير تحقق بالنسبة لي في اليوم الأول من الرصانة. لقد جعلني الله رصين في ذلك اليوم، وأيضاً في كل يوم سمحت له بالعمل في حياتي. إنه يعطيني القوة والشجاعة والتوجه للوفاء بمسؤولياتي في الحياة ولذلك أنا قادر على التواصل ومساعدة الآخرين للقاء رصينين. ولكي ينموا. إنه يتجلى داخلياً، مما يجعلني قناة لكلمته، وفكره، وفعله. أنه يعمل بداخل روحي، بينما أنا أنِتج في العالم الخارجي، الرب له دور وكذلك أنا لي دور عليَّ فعله. يجب أن أكون على استعداد لتنفيذ مشيئته، حتى يتمكن من العمل من خلالي بنجاح.</p>"
  },
  "09-22": {
    "title": "\"عِرق معدني لا ينتهي\"",
    "content": "<p>مثل منقب عن المعادن نحيل، حزامه مشدود على بطنه الشبه فارغة، لقد ارتطم معولنا بذهب. فرحة تحررنا من يأس بطول حياتنا ليست لها حدود. الأب يشعر أنه ارتطم بشيء أفضل من الذهب. قد يحاول لفترة أن يُبقي هذا الكنز لنفسه. قد لا يرى فوراً أنه بالكاد خدش عِرق معدني لا ينتهي، سوف يوفر أرباحاً إذا أستمر في التنقيب لبقية حياته وأصر أن يمنح الناتج كلياً.<br><em>مدمنو الكحول المجهولين، ص. 129</em></p><p>عندما أتحدث مع الوافد الجديد إلى ك.م.، يظهر لي ماضيَّ أمامي مباشرة. أرى الألم في تلك العيون الآملة، أمد يدي، ثم تحدث المعجزة: أصير متعافياً. مشاكلي تتلاشى كلما أتواصل بهذه الروح المضطربة.</p>"
  },
  "09-23": {
    "title": "\"كنت استثناءً\"",
    "content": "<p>\"قد قال (بيل و.) لي، ببساطة ولطف، هل تظن أنك واحدٌ منّا؟\"<br><em>الكحوليون الطبعة الثالثة، ص.413</em></p><p>خلال حياة معاقرتي الشراب، كنت مقتنعاً أني استثناءٌ. ظننت أني فوق المتطلبات التافهة ولدي الحق أن أعفى منها. لم أدرك أبداً أن ما يقابل توازني توجيهي المظلم هو شعوري الدائم بأني لا\"أنتمي\". أولاً، في ك.م. عرفت نفسي للآخرين كمدمن كحول. يا لها من صحوة رائعة بالنسبة لي أن أدرك أنه، لو بني آدم يفعلون ما بوسعهم، إذا يجب عليَّ فعل نفس الأمر! كل الآلام، والحيرة، والأفراح التي يشعرون بها ليست استثنائية، لكن جزء من حياتي، مثل أي شخص.</p>"
  },
  "09-24": {
    "title": "اليقظة",
    "content": "<p>لقد رأينا الحقيقة أثبتت نفسها مراراً وتكراراً: \"بمجرد أن تكون كحولياً، ستظل دائماً كحولياً\". بمجرد بدء الشرب بعد فترة من الرصانة، نجد أنفسنا في وقت قصير في حالة أسوأ من أي وقت مضى. إذا كنا نخطط للتوقف عن الشرب، يجب أن لا يكون هناك أي تحفظ من أي نوع، ولا أي فكرة كامنة أن يوماً ما سوف نكون محصنين ضد الكحول.<br><em>مدمنو الخمر المجهولين ص 33</em></p><p>اليوم أنا كحولي. وغداً كذلك لن يكون مختلفاً. إدمان الكحول يعيش معي الآن وإلى الأبد. يجب أن لا أنسى أبداً ماذا أكون. الكحول سوف يقتلني بالتأكيد إذا فشلت في إدراك والاعتراف بمرضي بشكل يومي. أنا لا ألعب لعبة تكون فيها الخسارة نكسة مؤقتة. أنا أتعامل مع مرضي، الذي لا يوجد له علاج نهائي، ولكن فقط القبول اليومي واليقظة.</p>"
  },
  "09-25": {
    "title": "أهم الأشياء أولاً",
    "content": "<p>البعض منا تلقى صدمات عنيفة ليتعلم هذه الحقيقة: لدي وظيفة أم لا - لدي زوجة أم لا - نحن ببساطة لا نتوقف عن الشرب طالما نضع الاعتماد على الناس قبل اعتمادنا على الله.<br><em>الكحوليون المجهولين ص 98</em></p><p>قبل مجيئي ل ك.م،. كان لدي دائماً أعذار لتناول الشراب: \" قد قالت...\"، \"قد قال...\"، \"قد فُصلت من عملي أمساً\"، \"لدي عملاً رائعاً اليوم.\" لا يوجد مجال في حياتي يمكن أن يكون جيداً إذا شربت مجدداً. في الرصانة، حياتي تصبح أفضل كل يوم. يجب دائماً ان أتذكر ألا أشرب، وأن أثق بالله، وأن أبقى نشيطاً في ك.م. هل أضع أي شيء قبل رصانتي، والله، و ك.م. اليوم؟</p>"
  },
  "09-26": {
    "title": "أولادنا",
    "content": "<p>قد يجد الكحولي صعوبة في إعادة إقامة علاقات ودية مع أولاده. . . . في الوقت المناسب لهم سوف يرون أنه رجل جديد وبطريقتهم الخاصة سوف يسمحون له بمعرفة ذلك. . . . ومن هذه النقطة، سيكون التقدم سريعاً. نتائج رائعة غالباً ما تتبع ذلك، مثل لمّ الشمل.<br><em>مدمنو الكحول المجهولين، ص 134</em></p><p>أثناء طريق التعافي تلقتُ هدية لا يمكن شراؤها. كانت بطاقة من ابني بالكلية، قائلاً: \"أبي، لا يمكنك أن تتخيل كم أنا سعيد لأن كل شيء على ما يرام ، عيد ميلاد سعيد، أنا أحبك\". لقد أخبرني ابني أنه أحبني من قلبه. لقد كانت خلال عطلات عيد الميلاد السابقة، عندما قال لي، وهو يبكي، \"أبي، أنا أحبك! ألا يمكنك أن ترى ما تفعله من أذى لنفسك؟\" لم أستطع. اختنقت من كثرة المشاعر حينها، بكيت.<br>ولكن هذه المرة، عندما تلقيت بطاقة ابني دمعي دمع الفرح، وليس اليأس.</p>"
  },
  "09-27": {
    "title": "بدون تحفظ",
    "content": "<p>عندما نمتلىء بالامتنان، ستنتج نبضات قلوبنا، بكل تأكيد، المحبة للخارج...،<br><em>من منظور بيل صفحة 37</em></p><p>عند ممارسة الخدمة للآخرين، إذا تسببت نجاحاتي في التكبُّر، يجب أن أتأمل فيما جلبني لهذه النقطة. ما أعطي للآخرين بفرح، ويجب، أن يمرر بدون تحفظ وبدون توقع. لأنني بينما أنمو، أجد أنه مهما أعطيت بمحبة، فإني أنال في المقابل أكثر بكثير روحياً.</p>"
  },
  "09-28": {
    "title": "محبة دون قيود",
    "content": "<p>التجربة العملية قد أثبتت أن لا شيء سيضمن بشكل أكيد المناعة ضد شرب الخمر مثل العمل الدؤوب مع مدمنين كحول آخرين.<br><em>مدمنو الكحول ص 89.</em></p><p>التوجه حمل مفاجآت لي. أولاً، أن من أوجههم يهتمون لأمري. ما ظننت أنه امتنان كان أكثر شبهاً بالحب. لقد أرادوا لي أن أكون سعيداً، وأن أنمو، وأن أبقى رصيناً. معرفة بماذا يشعرون حفظني من الشرب أكثر من مرة.<br>ثانياً، اكتشفت أني قادر على محبة شخص آخر بمسئولية، باحترام واهتمام حقيقيين لنمو هذا الشخص. قبل هذا الوقت، لقد كانت قدرتي على العناية بصدق تجاه خير شخص آخر قد ضمرت من قلة الاستخدام. أن أتعلم أني أستطيع أن أحب، من غير جشع أو قلق، كانت واحدة من أعمق الهدايا التي أعطاها لي البرنامج. الامتنان لهذه الهبة حفظني رصيناً عدة مرات.</p>"
  },
  "09-29": {
    "title": "متشابهون بالتمام",
    "content": "<p>التواصل المتكرر مع الوافدين الجدد ومع بعضنا هو النقطة المضيئة في حياتنا.<br><em>مدمنو الكحول المجهولين ص. 89</em></p><p>قد أتى رجلٌ سكراناً للاجتماع، وقاطع المتكلمين، ووقف وخلع قميصه، وترنح ذهاباً واياباً في طريقه للقهوة، وطلب أن يتكلم، وأخيراً شتم سكرتير المجموعة وخرج. كنت سعيداً أنه كان هناك – مرة أخرى قد رأيت كيف كنت. لكن أيضاً رأيت ما الحالة التي مازلت عليها، وما الممكن أن أكون عليه. لا يجب أن أكون سكراناً لأكون الإستثناء ومركز الانتباه. قد شعرت عادة بسوء المعاملة وتجاوزت الإساءة عندما عوملت ببساطة كإنسان لا يختلف عن غيره. كلما حاول الرجل أن يصر أنه مختلفاً، كلما أدركت أنه وأنا متشابهون بالتمام.</p>"
  },
  "09-30": {
    "title": "الدائرة والمثلث",
    "content": "<p>الدائرة تمثل العالم الكلي ل ك.م،. والمثلث يمثل ميراث ك.م. الثلاثي للتعافي، والوحدة، والخدمة. في عالمنا الجديد والرائع، قد وجدنا الحرية من هاجسنا القاتل.<br><em>نضج ك.م. ، ص. 139</em></p><p>مبكراً بحياتي في ك.م، قد وُظفت في خدماتها ووجدت أن شرح شعار مجتمعنا مناسب جداً. أولاً، دائرة من الحب والخدمة مع مثلث متزن جداً بداخلها، القاعدة التي تمثل تعافينا من خلال الاثنتي عشر خطوة. ثم الجانبان الآخران يمثلوا الوحدة والخدمة، بالترتيب. الثلاث جوانب للمثلث متساوون. اثناء نموي في ك.م. قد لاحظت الشبه بيني وبين الشعار. أنا الدائرة، والثلاث جوانب للمثلث تمثل الثلاث جوانب لشخصيتي: الجسدي، والصحة العاطفية، والروحانية، الجانب الأخير يمثل قاعدة المثلث. بالجمع بينهم، الجوانب الثلاثة لشخصيتي تُترجم لحياة رصينة وسعيدة.</p>"
  },
  "10-01": {
    "title": "خشية أن نرضى عن أنفسنا",
    "content": "<p>إنه من السهل أن نتخلى عن برنامج الأفعال الروحاني و نركز على أمجادنا. نحن بذلك متجهين إلى مشكلة إذا فعلنا ذلك، فالكحول هو خصم ماكر.<br><em>مدمنو الكحول المجهولين، ص. 85</em></p><p>عندما أكون متألماً من السهل أن أبقى قريباً من الأصدقاء الذين وجدتهم في البرنامج. حيث يتم توفير الراحة من ذلك الألم في الحلول الموجودة في خطوات ك.م. الاثنتي عشر. لكن عندما أشعر جيداً والأمور تسير على ما يرام، يمكنني أن أصبح راضياً عن نفسي. لتبسيط الأمور، أصير كسولاً وأتحول إلى المشكلة بدلاً من الحل. أنا أحتاج أن أقوم بفعل، أن أجرد: أين أنا وأين أتجه؟<br>إن جرداً يومياً سيخبرني ما يجب أن أغيره لأستعيد التوازن الروحاني. معرفاً بما أجده داخل نفسي، للرب ولإنسان آخر، يجعلني أميناً ومتواضعاً.</p>"
  },
  "10-02": {
    "title": "\"اختيار الحموضة\"",
    "content": "<p>بينما نعمل على الخطوات التسع الأولى، نحن نعد أنفسنا من أجل مغامرة الحياة الجديدة. لكننا عندما نقترب من الخطوة العاشرة فإننا نبدأ أن نضع طريق ك.م. للحياة قيد الاستخدام، يوماً بعد يوم، في الطقس المعتدل أو السيء. ثم يأتي اختيار الحموضة: هل يمكننا أن نظل رصينين، نستمر على حالتنا العاطفية، و أن نحيا لغرض جيد تحت كل الظروف؟<br><em>الخطوات الاثنتي عشر والتقاليد الاثنا عشر، ص. 88</em></p><p>أنا أعلم أن الوعود يتم تحقيقها في حياتي، لكنني أريد أن أحافظ عليها وأنميها بالتطبيق اليومي للخطوة العاشرة. لقد تعلمت من خلال هذه الخطوة إني إذا كنت مضطرباً، يوجد شيء خطأ بي. إن الشخص الآخر قد يكون مخطئاً، لكن ما يمكنني التعامل معه هو مشاعري فقط. عندما يتم جرحي أو إزعاجي، يجب أن أستمر بالبحث عن السبب فيَّ، و من ثم يجب أن أعرف وأصلح أخطائي.<br>إن ذلك ليس سهلاً، و لكن طالما أنا أعلم إني أتقدم روحانياً، فإني أعلم أني أستطيع أن أرى مجهودي كمهمة تمت بخير. لقد وجدت أن الألم صديقي؛ إنه يدعيني أعلم أن هناك شيء ما خطأ بمشاعري، بالضبط مثل الألم الجسدي الذي يسمح لي أن أعلم أن هناك شيء خاطئ بجسدي. عندما أتخذ التصرف الملائم خلال الخطوات الاثنتي عشر، فإن الألم يرحل تدريجياً.</p>"
  },
  "10-03": {
    "title": "السكينة بعد العاصفة",
    "content": "<p>\"شخص ما كان يعلم ما يتحدث عنه أشار إلى أن الألم كان المعيار لكل تقدم روحي. كم بحرارة نستطيع نحن ك.م. أن نوافقه.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 93-94</em></p><p>عند أفعوانة فوضى العواطف، أتذكر أن النمو غالباً مؤلم. إن تطوري في برنامج ك.م. علمني إني لابد أن أعايش التغيير الداخلي، مهما كان مؤلماً، والذي في النهاية يرشدني من الأنانية إلى نكران الذات. إذا كنت لأمتلك السكينة، لابد أن \"أخطو في\" طريق بعيداً عن الفوضى العاطفية والدوار التالي لما بعد حدوثها، وأن أكون ممتناً لاستمرار التقدم الروحاني.</p>"
  },
  "10-04": {
    "title": "تقليم ضروري",
    "content": "<p>... نحن نعلم أن آلام شرب الخمر يجب أن تسبق الرصانة، و الاضطراب العاطفي قبل السكينة.<br><em>12 خطوة و 12 تقليد ص 94</em></p><p>أحب تمضية الوقت في حديقتي في تغذية و تقليم زهوري الجميلة. في يوم ما، بينما كنت منشغل بالقص، مرت بي جارة. علقت: \" أوه! نباتاتك جميلة جداً، خسارة أن تقطعهم.\" جاوبتها، \"أنا أعلم بما تشعرين، لكن الزائد يجب أن يُزال لكي تنمو النباتات أقوى وأكثر صحة.\" لاحقاً فكرت أنه ربما نباتاتي تشعر بالألم، لكن الله وأنا نعلم أن هذا جزء من الخطة ولقد رأيت النتائج. لقد تذكرت سريعاً برنامجي الغالي م.خ.م. وكيف كلنا نمونا من خلال الألم. أني أسأل الله أن يقلمني عندما يحين الوقت، لكي أستطيع أنمو.</p>"
  },
  "10-05": {
    "title": "حمولة البارحة",
    "content": "<p>\"لأن الحكيم قد علم دائماً إن لا أحد يستطيع أن يصنع الكثير من حياته حتى يصير البحث في الذات عادة منتظمة، حتى يكون قادراً على أن يعترف ويتقبل ما يجده، وحتى يحاول بصبر ومثابرة أن يصحح ما هو خطأ.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 88</em></p><p>انا لدي أكثر مما يكفيني لأتولاه اليوم، بدون جر حمولة البارحة أيضاً. لابد أن أخلق توازن في أمور اليوم، إذا كنت أنوي أن أمتلك فرصة الغد. لذا أنا أسأل نفسي إذا كنت أخطأت وكيف يمكنني أن أتجنب تكرار ذلك التصرف بعينه. هل آذيت أي أحد، هل ساعدت أي أحد، ولماذا؟ إن بعض اليوم مكتوب له أن يفيض على الغد، لكن أغلب اليوم لا يحتاج إلى ذلك إذا قمت بجرد أمين يومي.</p>"
  },
  "10-06": {
    "title": "مواجهة أنفسنا",
    "content": "<p>، ... و الخوف يقول، \"لا تجرؤ أن تنظر!\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 49</em></p><p>كم من المرات قد تجنبت مهمة في أيامي شربي فقط لأنها بدت كبيرة جداً! أليس من الغريب، أنه حتى إذا كنت رصيناً لبعض الوقت، أني سأتصرف بنفس الطريقة عندما يواجهني ما يبدو لي أنها مهمة لحظية، مثل بحث أخلاقي متفحص وبلا خوف في نفسي؟ ما اكتشفته بعد أن وصلتُ للجانب الآخر -عندما اكتمل جردي- أن الوهم كان أكبر من الواقع. أن خوف مواجهة نفسي أبقاني في طريق مسدود، وحتى صرت مستعداً أن أضع قلماً على الورق، كنت قابضاً نموي بناءً على شيء غير ملموس.</p>"
  },
  "10-07": {
    "title": "مراقبة يومية",
    "content": "<p>استمرينا في عمل الجرد الشخصي...<br><em>12 خطوة و12 تقليد ص88</em></p><p>الحقيقة المشار لها في الخطوة العاشرة -\"كل مرة نشعر باضطراب، مهما كان السبب، هناك شيء خطأ بنا\"- تقول أيضاً لنا أنه لا يوجد استثناءات. مهما كان يبدو الآخرون غير منطقيين، أنا مسئول ألا أتفاعل بطريقة سلبية. بغض النظر عما حدث من حولي، سيظل دائماً لدي الحق والمسئولية، لاختيار ما يحدث بداخلي. أنا خالق واقعي الخاص.<br>عندما أعمل جردي اليومي، أعلم أني يجب أن أتوقف عن إدانة الآخرين. إذا حكمت على الآخرين، فأنا في الغالب أحكم على نفسي. من غضبي أكثر هو أفضل معلم لي. لدي الكثير لأتعلمه منه أو منها، ويجب أن أشكره، بقلبي.</p>"
  },
  "10-08": {
    "title": "الجرد اليومي",
    "content": "<p>\". . . و عندما كنا مخطئين اعترفنا بذلك فوراً.\"<br><em>مدمنو الكحول المجهولين، ص. 59</em></p><p>كنت قد بدأت أنتهج حياتي الجديدة في الرصانة بحماسة غير معتاد عليها. ظهر فجأة أصدقاء جدد وبدأت بعض من الصداقات المنهكة من القتال أن تنصلح. كانت الحياة مثيرة، وحتى إني كنت قد بدأت أن أستمتع بعملي، صرت جريئاً جداً لدرجة أني قمت بإصدار تقرير عن عدم وجود حرص وعناية لبعض من عملائنا. يوماً ما أخبرني أحد زملاء العمل إن رئيسي في العمل كان شاعراً بمرارة بسبب شكوى - تم تقديمها متخطية له- أدت لكثير من الانزعاج على أيدي رؤسائه.<br>كنت أعلم أن تقريري هو الذي خلق المشكلة، و بدأت أشعر أني مسئول عن الصعوبات التي يواجهها رئيسي. أثناء مناقشة الموضوع، حاول زميلي في العمل طمأنتي إنه لا داع للاعتذار، لكني سرعان ما صرت مقتنعاً إني يجب أن أفعل شيئاً، بغض النظر عما قد يؤول إليه الأمر. عندما اقتربت من رئيسي وأعلنت عن مسئوليتي عن دوري في مشكلته، كان متفاجئاً. لكن أموراً غير متوقعة نتجت عن لقائنا، وكنا أنا ورئيسي قادرين على أن نتفق ونتعاون بشكل مباشر وأكثر فعالية في المستقبل.</p>"
  },
  "10-09": {
    "title": "بديهيات روحانية",
    "content": "<p>إنها من البديهية الروحانية أنه في كل مرة نتضايق، مهما كان السبب، يوجد شيئاً خطأ بنا.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 90</em></p><p>في الحقيقة لم أستوعب قط البديهيات الروحانية الواضحة للخطوة العاشرة حتى مررت بالتجربة التالية. كنت أجلس في غرفة نومي، اقرأ في الساعات الأولى من اليوم، عندما سمعت فجأة كلاب تنهبح في الساحة الخلفية. وكان جيراني يتضايقون من هذا النوع من الإزعاج لذا، بمشاعر مختلطة من الغضب و الخزي، وأيضاً الخوف من رفض جيراني، ناديت على كلابي فوراً إلى الداخل.<br>بعد أسابيع عدة تكرر الموقف ذاته لكن هذه المرة، لأنني كنت أشعر بسلام أكبر تجاه نفسي، كنت قادراً على تقبل الموقف - الكلاب ستنبح - بهدوء نادت على الكلاب إلى الداخل. تلك الوقعتين علمتني أنه عندما يجرب شخص مواقف مشابهة إلى حد كبير ويتفاعل بطريقتين مختلفتين، فإنه ليس الموقف هو الذي يكون ذات الأهمية الأولى، لكنها حالة الشخص الروحانية.<br>إن المشاعر تأتي من الداخل، وليس من الظروف الخارجية. عندما تكون حالتي الروحانية إيجابية، فإني أتفاعل بشكل إيجابي.</p>"
  },
  "10-10": {
    "title": "إصلاحي أنا، لا أنت",
    "content": "<p>إذا آذانا شخص ما ونحن متألمين، فنحن أيضاً في الخطأ.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 90</em></p><p>يا لها من حرية تلك التي شعرت بها عندما وُجهت هذه الفقرة إليَّ! فجأة رأيت أني يمكنني أن أفعل شيئاً تجاه غضبي، أنا أستطيع أن أصلح نفسي، بدلاً من محاولة إصلاحهم. أنا مؤمن أنه لا توجد استثناءات لهذه الحقيقة. عندما أغضب، فإن غضبي دائماً متمحور حول الأنا. أنا لابد أن أستمر في تذكير نفسي أنني إنسان، وأنني أقوم بأفضل ما أستطيع حتى عندما يكون ذلك الأفضل في بعض الأحيان هو القليل. لذلك فإنني أسأل الرب أن يزيل غضبي وأن يحررني حقاً.</p>"
  },
  "10-11": {
    "title": "ضبط النفس",
    "content": "<p>هدفنا الأول سيكون تنمية ضبط النفس<br><em>12 خطوة و 12 تقليد ص91</em></p><p>قيادتي للسيارة للعمل تتيح لي فرصة لامتحان النفس. في يوم ما خلال هذه الرحلة، بدأت مراجعة نموي في الرصانة، ولم أكن سعيداً بما رأيته. بمرور يوم العمل، تمنيت أن أنسى هذه الأفكار المزعجة، لكن باستمرار مجيء خيبة أمل وراء خيبة أمل، يتزايد سخطي، وتزايدت الضغوطات بداخلي.<br>انسحبت لمائدة منعزلة بالاستراحة، وسألت نفسي كيف يمكن أن أستفيد أحسن استفادة مما تبقى من اليوم. بالماضي، عندما كانت تسوء الأمور، كنت بصورة غريزية أريد أن أقاوم. لكن خلال وقت قصير كنت أحاول أن أعيش برنامج م.خ.م. وتعلمت أن أتراجع وألقي نظرة على نفسي. أدركت أني، بالرغم من أني لم أكن الشخص الذي أردت أن أكونه، فقد تعلمت ألا اتفاعل بنفس الطرق القديمة. تلك الأنماط القديمة للسلوك جلبت فقط الألم والأذى، لي وللآخرين. رجعت لمكتبي، وقد قررت أن أجعل من اليوم يوماً منتجاً، شاكراً لله من أجل فرصة التقدم لليوم.</p>"
  },
  "10-12": {
    "title": "كبح الطيش",
    "content": "<p>عندما نتحدث أو نتصرف باستعجال أو بطيش، تتبخر فوراً القدرة على أن نكون منصفين ومتسامحين.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر ص 91</em></p><p>أن أكون مُنصفاً ومتسامحاً هو هدف يجب أن أعمل تجاهه بشكل يومي. أنا أسأل الرب، كما أفهمه، أن يساعدني أن أكون مُحباً ومتسامحاً مع احبائي، وأيضاً مع أولئك الذين هم على اتصال قريب مني. أنا أطلب الهداية لكبح كلامي عندما أنفعل، وأقضي لحظة لتأمل ثورة العواطف تلك التي قد تسببها كلماتي ليس فقط لشخص آخر، ولكن أيضاً لي.<br>الدعاء والتأمل وقوائم الجرد هم المفتاح لتفكير سليم و تصرف إيجابي لي.</p>"
  },
  "10-13": {
    "title": "قوائم جرد لا تنقطع",
    "content": "<p>واصلنا مراقبة الأنانية، الكذب، الاستياء، والخوف. عندما تقفز هذه، نسأل الرب على الفور أن يزيلها. نناقشها مع شخص ما فوراً و نقوم بتعويضات سريعة إذا كنا قد آذينا أي أحد. ثم بحزم نوجه أفكارنا إلى شخص ما نستطيع أن نساعده.<br><em>مدمنو الكحول المجهولين، ص. 84</em></p><p>إن الاعتراف الفوري بالأفكار أو الأفعال الخاطئة هو مهمة شاقة بالنسبة لأغلب البشر لكنها صعبة بالنسبة لمدمني الكحول المتعافين مثلي وذلك بسبب ميلي تجاه الذات، والخوف والكبرياء. إن الحرية التي يحضرها برنامج ك.م. تصير أكثر وفرة من خلال عمليات الجرد لذاتي التي لا تنقطع، أعترف، أسلم وأتقبل مسئوليتي عن فعلي الخاطئ. حينها من الممكن لي أن أنمو إلى فِهٍم أعمق وأفضل للتواضع. إن استعدادي لأن أعترف عندما يكون الخطأ خطأي يُسهل تقدم نموي ويساعدني في أن أصبح أكثر تفهماً ونفعاً للآخرين.</p>"
  },
  "10-14": {
    "title": "برنامج للحياة",
    "content": "<p>\"عندما نأوي إلى الفراش في الليل، نبدأ نراجع يومنا بشكل بناء ... عند الاستيقاظ دعنا نفكر في الأربع والعشرين ساعة القادمة. . . . قبل ان نبدأ، نسأل الله أن يوجه تفكيرنا، نسأل على الأخص أن يتحرر من الشفقة على الذات، عدم الأمانة أو مصلحة الذات.\"<br><em>مدمنو الكحول المجهولين، ص. 86</em></p><p>لقد كانت تنقصني السكينة. بوجود أمور يجب أن أفعلها أكثر مما يبدو إنها ممكنة، أجدني متأخراً، مهما حاولت بشدة. قلق ومخاوف حول أشياء لم أفعلها البارحة ومخاوف من مواعيد نهائية في الغد. أنكرت كل تلك الأشياء الهدوء الذي أحتاجه لأن أكون فعالاً كل يوم. قبل القيام بالخطوات العاشرة و الحادية عشر، بدأت أقرأ فقرات مثل تلك التي سردتها في الأعلى. أنا أحاول أن أركز على إرادة الله، وليس مشاكلي، وأن أثق إنه سيدير يومي. لقد نفع ذلك! ببطء لكنه نفع.</p>"
  },
  "10-15": {
    "title": "قائمة، ليست قائمتك",
    "content": "<p>\"إن النميمة المغلفة بغضبنا، والتي هي شكل مؤدب للقتل عن طريق اغتيال الشخصية، لنا ارضاء فيها أيضاً. هنا نحن لا نحاول أن نساعد أولئك الذين ننتقدهم؛ نحن نحاول أن نعلن برنا الذاتي.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 67</em></p><p>في بعض الأحيان لا أدرك إلى قد نممت عن شخص ما حتى نهاية اليوم، عندما أقوم بجرد أنشطة اليوم، وحينها، يظهر عيب النميمة مثل تشوه في يوم جميل. كيف أمكنني أن أقول شيء مثل ذلك؟ إن النميمة تطل برأسها القبيح أثناء استراحة قهوة أو غذاء مع زملاء العمل، أو ربما أنمِّي المساء، عندما أكون متعباً من أنشطة اليوم، وأشعر إني مُبرراً في دعم ذاتي على حساب شخص ما آخر. إن العيوب الشخصية مثل النميمة تتسلل إلى حياتي عندما لا أقوم بمجهود مستمر في أن أعمل الخطوات الاثنتي عشر للتعافي. أنا أحتاج أن أذكر نفسي إن تفردي هو هبة كوني حياً، وذلك ينطبق بشكل مساوي لكل واحد يعبر طريقي في رحلة الحياة. اليوم الجرد الوحيد الذي أحتاج أن أقوم به هو الجرد خاصتي. أنا سأدع الحكم على الآخرين للحكم النهائي-العناية الإلهية.</p>"
  },
  "10-16": {
    "title": "على مدار كل يوم",
    "content": "<p>\"هذه ليست مسألة بين عشية و ضحاها. ذلك يجب أن يستمر طوال الحياة.\"<br><em>مدمنو الكحول المجهولين، ص. 84</em></p><p>أثناء سنيني الأوائل في ك.م كنت أرى الخطوة العاشرة كاقتراح بأن أنظر إلى تصرفاتي وردود فعلي بشكل دوري. إذا كان هناك شيء ما خطأ، يجب أن أعترف به، إذا كان هناك اعتذار ضروري، يجب أن أعطي واحداً. بعد عدة سنين من الرصانة شعرت أني يجب أن أقوم بفحص ذاتي بشكل أكثر تكراراً. ولم يكن حتى مضت عدة سنين أخرى من الرصانة حينما أدركت المعنى الكامل للخطوة العاشرة، ومعنى كلمة \"واصلنا\". \"واصلنا\" لا تعني من حين لآخر، أو بشكل متكرر. إنها تعني على مدار كل يوم.</p>"
  },
  "10-17": {
    "title": "ضبط يومي",
    "content": "<p>\"كل يوم هو يوم لابد أن نحمل رؤية مشيئة الرب في كل أنشطتنا.\"<br><em>مدمنو الكحول المجهولين، ص. 85</em></p><p>كيف يمكن أن أصون حالتي الروحانية؟ بالنسبة لي الأمر بسيط إلى حد كبير: أنا أسأل قوتي الأعظم مني يومياً أن يمنحني نعمة الرصانة لذلك اليوم! لقد تحدثت إلى العديد من مدمني الكحول الذين عادوا مجدداً إلى الشرب ودائماً أسألهم: \"هل دعوت من أجل الرصانة اليوم الذي تناولت فيه شرابك الأول؟\" لم يجب أي أحد منهم بنعم. طالما أنا أمارس الخطوة العاشرة وأحاول أن أحافظ على منزلي مرتباً بشكل يومي، فإني أعرف أني إذا طلبت مهلة يومية، سيتم منحها لي.</p>"
  },
  "10-18": {
    "title": "عقل منفتح",
    "content": "<p>تواضع حقيقي و عقل منفتح يستطيعوا قيادتنا للإيمان، ...<br><em>12 خطوة و12 تقليد صفحة 33</em></p><p>تفکيري المدمن للخمر قادني للتصديق أني أستطيع التحكم بشربي، لكني لم أستطع. عندما أتيت ل.م.خ.م.، أدركت أن الله كان يتكلم لي من خلال المجموعة. عقلي كان منفتح بشكل كافٍ لأعرف أني محتاج مساعدة قوتي العظمى. قبول حقيقي وصادق ل ك.م. أخذ وقت أكثر، لكن أتى معه تواضع حقيقي. لقد عرفت كم كنت مختلاً، وأنني ممتن لأقصى درجة أن صوابي رجع إليَّ وأني مدمن خمر ممتنع. الشخص الجديد الممتنع الذي أنا عليه الآن، أفضل بكثير مما أستطيع أن أكون بدون ك.م.</p>"
  },
  "10-19": {
    "title": "الجذر الأصلي لـ \"ك.م.\"",
    "content": "<p>\"إن مبدأ إننا لن نعثر على قوة ثابتة حتى نعترف أولاً بالهزيمة الكاملة، هو الجذر الاساسي الذي منه انبثق مجتمعنا بأكمله وأزدهر.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 21-22</em></p><p>مهزوماً، وأعلم ذلك، وصلت عند أبواب ك.م، وحيداً وخائفاً من المجهول. انتشلتني من سريري قوة من خارج نفسي، أرشدتني إلى سجل الهاتف، ثم إلى موقف الأتوبيس وبعدها عبر أبواب مدمني الكحول المجهولين. وحينما صرت داخل ك.م.، عايشت شعور أن أُحَب وأن أُقبل، شيء لم أشعر به منذ الطفولة الباكرة. يا ليت لا أفقد أبداً ذلك الإحساس بالعجب الذي شعرت به في تلك الليلة الأولى مع ك.م.، أعظم حدث في حياتي كلها.</p>"
  },
  "10-20": {
    "title": "ملجأ من الحيرة",
    "content": "<p>من الواضح أن الحائر يواجه مأزقاً كبيراً وحيرة عميقة، فهو يعتقد أنه تائه عن أي اعتقاد او يقين على الإطلاق. لا يستطيع أن يصل إلى درجة بسيطة من أي تأكيد أو يقين للمؤمن أو اللأدري أو الملحد. فهو الشخص التائه.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 28</em></p><p>إن مفهوم الرب كان مفهوماً عانيت معه منذ سنيّ المبكرة في الرصانة. إن الصور التي أتت إليَّ، منادية عليَّ من ماضي، كانت مثقلة بالخوف، الرفض والإدانة. ثم سمعت تصور صديق إد عن القوة العظمى: كصبي كان مسموحاً له باقتناء ما يشاء من الجراء، طالما أنه سيتولى مسئولية رعايتها. كل صباح سيجد \"مخلفات\" الجراء التي لا يمكن تجنبها على أرض المطبخ. بالرغم من يأسه، قال أنه لم يمكنه أن يصير غاضباً لأن \"تلك هي طبيعة الجراء.\"<br>شَعرتُ إد أن الرب نظر إلى عيوبنا ونواقصنا بتفهٍم ودفٍء مماثل. لقد وجدت بشكل متكرر عزاء من حيرتي الشخصية في مفهوم إلهي المهدئ عن الرب.</p>"
  },
  "10-21": {
    "title": "لا شيء ينمو في الظلام",
    "content": "<p>سيزيد للخير الكامن بداخلنا كلنا، حتى أسوأ ما فينا، أن يُزهر وينمو.<br><em>من منظور بيل، ص. 10</em></p><p>بالتزام النفس والتصبر المكتسب من الخطوة العاشرة، بدأتُ أعرف نِعم الرصانة - ليست مجرد التوقف عن الكحول، لكنها تعافي في كل جانب من حياتي.<br>أنا أجدد الأمل، أُحيي الإيمان من جديد، واستعيد كرامة احترام الذات. أنا اكتشف حرف \"و\" في جملة \"وعندما كنا مخطئين، اعترفنا بذلك فوراً.\" مطمئناً أني لن أكون مخطئاً طوال الوقت، أتعلم أن أتقبل نفسي كما أنا، بإحساس جديد من معجزات الرصانة والسكينة.</p>"
  },
  "10-22": {
    "title": "التسامح الحقيقي",
    "content": "<p>في النهاية، بدأنا نرى أن كل البشر، بما فيهم أنفسنا، إلى حد ما مرضى في عواطفهم وأيضاً مخطئين بشكل متكرر ومن ثم نتحلى بتسامح صادق ونرى ما يعنيه حقاً الحب الحقيقي لزملائنا.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 92</em></p><p>لقد جاءتني فكرة أن كل البشر مرضى في عواطفهم إلى حد ما. كيف لا يمكننا أن نكون؟ من مِن بيننا روحانياً مثالياً؟ من مِن بيننا جسدياً مثالياً؟ كيف يمكن لأي منا أن يكون عاطفياً مثالياً؟ لذا، ماذا يمكن أيضاً أن نفعله إلا أن نتحمل بعضنا البعض وأن نعامل كل منا لما نريد أن تتم معاملتنا به بظروف مشابهة؟ ذاك هو الحب حقاً.</p>"
  },
  "10-23": {
    "title": "ما نعرفه بأفضل شكل",
    "content": "<p>\"صانع الأحذية، يلتزم بقالبه\"! . . . من الأفضل أن نقوم بأمر واحد بأعلى درجات الجودة من القيام بالعديد بشكل سيء. تلك هي الفكرة الأساسية لهذا التقليد (الخامس). حوله يلتف مجتمعنا في وحدة. إن حياة زمالتنا ذاتها تتطلب المحافظة على هذا المبدأ.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 150</em></p><p>إن بقاء ك.م. يعتمد على الوحدة. ماذا سيحدث إذا قررت مجموعة أن تصير وكالة توظيف أو مركز علاجي أو شئون خدمة اجتماعية؟ إن كثيراً من التخصص يؤدي إلى اللا تخصص وإلى تبديد المجهودات، وفي النهاية إلى التضاؤل. أنا لدي المؤهلات لأن أشارك معاناتي وطريقتي في التعافي مع القادم الجديد. إن الالتزام بالغرض الأولي لزمالة ك.م. يضمن الأمان لهذه التعافي الرائعة، لذا فإن مسئوليتي هائلة. إن حياة ملايين من مدمني الكحول مرتبطة بشكل وثيق بكفاءتي في \"حمل الرسالة لمدمن الكحول الذي لا يزال يعاني.\"<br>* ك.م » زمالة مدمني الكحول المجهولين<br>* التقليد الخامس: كل مجموعة ليس لها سوى هدف أساسي واحد هو حمل الرسالة لمدمن الكحول الذي لا يزال يعاني.</p>"
  },
  "10-24": {
    "title": "\"بالإيمان وبالعمل\"",
    "content": "<p>على سندان التجربة، تم تكوين مجتمعنا ... هكذا كان الأمر مع ك.م. بالإيمان وبالعمل، ما مكننا أن نبني على دروس من خبرة مهولة. هم يحيوا اليوم في التقاليد الاثني عشر لمدمني الكحول المجهولين، التي- بمشيئة الرب - ستصوننا في وحدة طالما هو يريدنا.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 131</em></p><p>لقد أتاح لي الرب الحق بأن أكون على خطأ حتى تتواجد زمالتنا كما هي اليوم. إذا وضعت إرادة الرب أولاً في حياتي، فإنه من المحتمل جداً أن ك.م. كما أعرفها اليوم ستبقى كما هي.</p>"
  },
  "10-25": {
    "title": "نبض زمالة مدمني الخمر المجهولين",
    "content": "<p>بدون الاتحاد، سيتوقف قلب زمالة مدمني الخمر المجهولين عن النبض؛...<br><em>من منظور بيل ص 125</em></p><p>بدون الاتحاد لن أتمكن من التعافي في م.خ.م. بشكل يومي. بممارسة الاتحاد بداخل مجموعتي، مع أعضاء آخرين من م.خ.م. وعلى كل المستويات لهذه الزمالة العظيمة، يصلني شعور صريح بمعرفة أني جزء من معجزة مُلهمة بطريقة إلهية. قدرة بيل و. ودكتور بوب أن يعملوا معاً وأن يمرروها للأعضاء الآخرين، تقول لي أن الاحتفاظ بالشيء هو من خلال إعطائه. إن الاتحاد هو أن نكون واحداً وفي نفس الوقت أن تكون الزمالة لنا جميعاً.</p>"
  },
  "10-26": {
    "title": "سلطة واحدة مطلقة",
    "content": "<p>لغرض مجموعتنا لا توجد سوى سلطة مطلقة واحدة — إله محب كما قد يعبر عن نفسه في ضمير مجموعتنا.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 132</em></p><p>عندما تم اختياري لأحمل مسئولة صغيرة لرفاقي، سألت الرب أن يمنحني الصبر والتفتح الذهني والإرادة لأستمع إلى هؤلاء الذين أقودهم. أنا لابد أن أذكر نفسي أنني خادم موثوق به للآخرين، و لست \"حاكمهم\"، أو \"معلمهم\"، أو \"مرشدهم\". إن الرب يرشد كلماتي وأفعالي، ومسئوليتي أن أنتبه إلى اقتراحاته. إن الثقة هي شعاري، أنا أثق بالآخرين الذين يقودوا، في زمالة ك.م. أنا أثق بالرب ذي السلطة المطلقة في \"إدارة العرض.\"</p>"
  },
  "10-27": {
    "title": "المشاركة العالمية",
    "content": "<p>الشيء الوحيد الذي يهم هو أنه مدمن كحول وجد مفتاحاً للرصانة. إن هذه الموروثات من المعاناة والتعافي يتم تمريرها بين مدمني الكحول من واحد لآخر. هذه هي هديتنا من الرب، ومنحها لآخرين مثلنا هو الهدف الوحيد الذي يبعث الحياة في ك.م. حول العالم كله.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 151</em></p><p>إن قوة مدمني الكحول المجهولين تكمن في رغبة كل عضو وكل مجموعة حول العالم أن تشارك مع مدمني الكحول الآخرين معاناتهم والخطوات التي تم إتخاذها للحصول على ومواصلة التعافي. بالحفاظ على اتصال واع بقوتي العظمى، فإني أحرضُ دائماً على أن أغذي رغبتي لمساعدة مدمني الكحول الآخرين، ومن ثمَّ أؤكد على استمرار الأخوية الرائعة لمدمني الكحول المجهولين.</p>"
  },
  "10-28": {
    "title": "التقليد الغير منقطع",
    "content": "<p>نحن نستوعب أن بقاء وانتشار مدمني الكحول المجهولين سيكون شيئاً ما ذو أهمية أكبر بشكل بعيد عن الوزن الكلي الذي يمكننا أن نلقيه على أي قضية أخرى.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 177</em></p><p>كم يعني لي أن التقليد الغير منقطع لأكثر من نصف قرن هو خيط يصلني بـبيل ودكتور بوب. كم أشعر بشكل أكثر ثباتاً أن أكون في زمالة أهدافها ثابتة وغير متبدلة. أنا ممتن أن طاقات ك.م. لم تشتت أبداً، لكن تم تركيزها بدلاً من ذلك على أعضائنا والرصانة الفردية. إن اعتقادي هي ما تجعلني إنساناً؛ أنا حر لأحمل أي رأي، لكن غرض ك.م. - الذي تم إقراره بشكل في منتهى الوضوح منذ خمسين سنة- بالنسبة لي هو أن أظل رصيناً. إن ذلك الغرض روج لجداول اجتماعات على مدار الساعة، و آلاف من بيانات المجموعات ومكاتب الخدمة المركزية، بآلاف من المتطوعين. مثل شمس تم تركيزها من خلال عدسة مكبرة، فإن رؤية ك.م. المتفردة قد أضاءت ناراً من الإيمان في الرصانة داخل ملايين من القلوب، متضمنة قلبي.</p>"
  },
  "10-29": {
    "title": "بقاؤنا",
    "content": "<p>\"حيث أن التعافي من إدمان الكحول هو حياة في ذاتها لنا، من المُلح أن نحافظ على وسائلنا للبقاء بكامل قوتها.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 177</em></p><p>إن الأمانة التي تصدر عن أعضاء ك.م. في الاجتماعات لديها القدرة على أن تُفتح ذهني. لا شيء يمكنه أن يحجز سريان الطاقة التي تحملها الأمانة معها. إن العائق الوحيد لسريان هذه الطاقة هو السُكر، لكن حتى حينها، لا أحد سيجد باباً مغلقاً إذا غادر(ت) واختار(ت) العودة. متى تلقى (تلقت) منحة الرصانة، فإن كل عضو ك.م. يتم تحديه على أساس يومي ليتقبل برنامج من الأمانة.<br>إن قوتي الأعظم خلقني لغرض في الحياة. أسأله أن يتقبل مجهوداتي الأمينة لأواصل رحلتي في الطريق الروحاني لحياتي. أطلب منه القدرة لأعرف و أسعى وراء مشيئته.</p>"
  },
  "10-30": {
    "title": "عش ودع غيرك يعيش",
    "content": "<p>منذ أن بدأت، لم تنقسم ك.م. قط على مسألة كبيرة مثيرة للجدل. كما لم تتخذ زمالتنا بشكل علني أبداً أي جانب في أي سؤال في عالم متصارع. هذا الأمر، على الرغم من ذلك لم يكن فضيلة مكتسبة. يمكننا غالباً أن نقول أننا ولدنا بذلك الأمر. . .. \"طالما لا نجادل هذه الأمور بشكل خاص، فإن ذلك سرج لن نمتطيه أبداً بشكل علني.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 176</em></p><p>هل أتذكر أني لدي الحق في رأيي لكن الآخرين ليس عليهم الحق أن يشاركوه؟ تلك هي روح \"عش ودع غيرك يعيش.\" يُذكرني دعاء السكينة بمساعدة الرب، \"لأتقبل الأمور التي لا أستطيع تغييرها.\" هل أنا مازلت أحاول أن أغير الآخرين؟ عندما يصل الأمر إلى\" والشجاعة لتغيير الأمور التي أستطيع\"، هل أتذكر أن آرائي تخصني، وآرائك تخصك؟ هل مازالت خائفاً أن أكون نفسي؟ عندما يصل الأمر إلى \"الحكمة لمعرفة الفرق، “ هل أتذكر أن آرائي تأتي من تجربتي؟<br>إذا كان لدي توجه (انا-اعرف-كل-شيء) ألست بذلك أكون عن عمد مثيراً للجدل؟</p><p>* دعاء السكينة: \"اللهم امنحني السكينة لأتقبل الأشياء التي لا أستطيع تغييرها ، والشجاعة لتغير الأشياء التي أستطيع تغييرها ، والحكمة لمعرفة الفرق بينهما ، لتكن مشيئتك وليست مشيئتي.\"</p>"
  },
  "10-31": {
    "title": "تجنب إثارة الجدل",
    "content": "<p>\"إن التاريخ يتيح لنا مشاهدة أمم ومجموعات مازالت تنمو، تتمزق في النهاية إرباً بسبب إنها تم تصميمها لإثارة الجدل او تم اغرائها لذلك. وآخرون انهاروا بسبب ادّعاء الصلاح الذاتي المجرد بينما يحاولون أن يفرضوا على بقية الجنس البشري بعضاً من العدالة المطلقة من تعريفهم الخاص.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 176</em></p><p>كعضو في ك.م. و موجه، أعلم أنه يمكنني أن أسبب أذى حقيقي إذا استسلمت للإغراء وأعطيت نصائح في مشاكل الآخرين الطبية، أو الزوجية أو الدينية. أنا لست طبيباً، أو معالجاً، أو محامياً. أنا لا أستطيع أن أخبر أي أحد كيف يجب أن ي(ت)حيا؛ و مع ذلك، يمكنني أن أشارك كيف مررت بمواقف مشابهة بدون الشرب، وكيف ساعدتني خطوات ك.م. وتقاليدها في التعامل مع حياتي.</p>"
  },
  "11-01": {
    "title": "لا يمكنني تغيير الرياح",
    "content": "<p>من السهل التوقف عن برنامج العمل الروحاني، والاستناد إلى مجد إنجازاتنا، نحن نتجه إلى مشكلة إذا قمنا بذلك، فالكحول عدو ماكر.<br><em>مدمنو الكحول المجهولين، صفحة. 85</em></p><p>موجهي الأول قال لي إن هناك شيئان يُقالوا عن الدعاء والتأمل: أولاً، يجب أن أبدأ. ثانياً، يجب أن أواصل. عندما أتيت إلى ك.م. حياتي الروحانية كانت مفلسة؛ إذا فكرت في الله على الإطلاق، فإني كنت أدعوه فقط عندما تعجز إرادتي - الذاتية عن مهمة ما، أو عندما كانت مخاوفي الغامرة تدمر كبريائي.<br>اليوم، أنا ممتن لحياة جديدة. حياة فيها ادعية الشكر والامتنان. أوقات دعائي أصبحت للاستماع أكثر منها للتحدث. اليوم أعلم، إذا لم يكن باستطاعتي تغيير الرياح، فبإمكاني أن أوجه شراعي. أعرف الفرق بين الخرافات والروحانيات. أعلم أن هناك طريقة لطيفة لأكون على صواب، وعدة طرق لأكون على خطأ.</p>"
  },
  "11-02": {
    "title": "الحفاظ على التفاؤل طافياً",
    "content": "<p>الخطوات الأخرى استطاعتها إبقاء معظمنا رصينين وبطريقة ما فعالين. لكن الخطوة الحادية عشر هي التي تحافظ على نمونا، ...<br><em>لغة القلب ص 240</em></p><p>يجد الكحولي الرصين أنه من الأسهل بكثير أن يكون متفائلاً بشأن الحياة. التفاؤل هو النتيجة الطبيعية لرؤية نفسي قادراً تدريجياً على القيام بالأفضل، وليس الأسوأ، في كل موقف. باستمرار رصانتي الجسدية، فإني أخرج من حالة الرؤية الضبابية، وأكتسب منظوراً أكثر وضوحاً وأنا أقدر قدرة على تحديد إتخاذ أي مسارات العمل. وبقدر أهمية الرصانة الجسدية، فيمكنني تحقيق إمكانات أكبر لنفسي من خلال تطوير رغبة متزايدة للإستفادة من التوجه والإرشاد من قوة أعظم. قدرتي على القيام بذلك تأتي من معرفة - وممارسة - مبادئ برنامج ك.م. . انصهار الرصانة الجسدية والروحية ينتج جوهر حياة أكثر إيجابية.</p>"
  },
  "11-03": {
    "title": "التركيز والاستماع",
    "content": "<p>هناك صلة ربط مباشرة بين الفحص الذاتي، والتأمل والدعاء. يتناول كل واحدة على حدى، فإن ممارسة هذه الأفعال بإمكانها جلب الكثير من الراحة والفائدة.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر ص 98</em></p><p>إن قمت بعمل الفحص الذاتي أولاً، فبالتأكيد سيكون لدي ما يكفي من التواضع للقيام بالدعاء والتأمل - وذلك لأنني سأرى وأشعر باحتياجي لهما. البعض يرغب بجعل الدعاء في البداية والنهاية، تاركاً المكان للفحص الذاتي والتأمل بين فترتي الدعاء. بينما آخرون يبدأوا بالتأمل والإستماع لإرشاد الرب بخصوص عيوبهم التي مازلت مخفية أو غير معترف بها. لا يزال البعض يشرع في الكتابة والتكلم عن عيوبهم ويختمون بدعاء حمد وشكر.<br>هذه العناصر الثلاثة - الفحص الذاتي، والتأمل، والدعاء- يُشكلوا دائرة، ليس لها بداية أو نهاية. لا يهم من أين أو كيف أبدأ، ففي نهاية المطاف سأصل إلى وجهي: *حياة أفضل*.</p>"
  },
  "11-04": {
    "title": "انضباط يومي",
    "content": "<p>... عندما يتم ربطهم (امتحان النفس، والتأمل، والدعاء) ونسجهم معاً، النتيجة تكون أساس للحياة لا يتزعزع.<br><em>12 خطوة و12 تقليد ص98</em></p><p>آخر ثلاث خطوات للبرنامج تستحضر الانضباط المحب للرب لطبيعتي الراغبة. إذا خصصت دقائق قليلة كل ليلة لمراجعة أبرز ما حدث في يومي، مع اعترافي بتلك الجوانب التي لا تروق لي كثيراً، فإني أكتسب تاريخ شخصي خاص بي، وهو شيء أساسي في رحلتي لاكتشاف النفس. كنت قادراً على ملاحظة نموي، أو نقصانه، وأن أسأل في دعائي المتأمل أن أتخلص من هذه القائمة لنقائصي المستمرة التي تسبب لي الألم. التأمل والدعاء يعلمونني فن التركيز والاستماع. أجد أن اضطراب اليوم يتم ضبطه إذ أدع لمعرفة مشيئته وإرشاده. ممارسة سؤاله لمساعدتي في سعيي للكمال، يضع وجهة نظر جديدة لأي ضجر أشعر به في يومي، لأني أعرف أن هناك شرف في أي عمل يُقام جيداً. الانضباط اليومي في الدعاء والتأمل سوف يحفظني في حالة لياقة روحية، قادراً لمواجهة ما يجلبه يومي - بدون فكرة شرب الكحول.</p>"
  },
  "11-05": {
    "title": "\"جودة الإيمان\"",
    "content": "<p>هذا... يجب أن يكون له علاقة بجودة الإيمان... طالما جردنا أنفسنا بطريقة سطحية أو بلا معنى... حتى أننا كنا لم ندع بشكل صحيح. قد قلنا دائماً: \"امنحني امتناني\" بدلاً من \"لتكن مشيئتك\".<br><em>12 خطوة و12 تقليد ص32</em></p><p>الرب لا يمنحني ممتلكات مادية، ويأخذ بعيداً ألمي، أو يعفيني من الكوارث، لكنه يعطيني حياة جديدة، والقدرة على التكيف، وراحة البال. دعواتي بسيطة: أولاً، إنها تعبر عن امتناني للأشياء الجديدة في حياتي، بغض النظر كم هو صعب البحث عنها؛ وثانياً، فإني أطلب القوة والحكمة لعمل مشيئته. يجيبني بحلول لمشاكلي، داعماً لقدرتي للعيش خلال الاحاطات اليومية بسكينة لم أتخيل يوماً أنها موجودة، وبقوة لممارسة مبادئ ك.م. في جميع شئوني.</p>"
  },
  "11-06": {
    "title": "الذهاب مع التيار",
    "content": "<p>سعينا من خلال الدعاء والتأمل لتحسين صلتنا الواعية مع الله كما نفهمه...<br><em>12 خطوة و12 تقليد ص 96</em></p><p>أول الكلمات التي أقولها عندما أستيقظ في الصباح هي: \"لقد استيقظت، يا ربي، لأعمل مشيئتك.\" هذا أقصر دعاء أعرفه وهو متأصل عميقاً بداخلي. الدعاء لا يغير من توجه الرب تجاهي؛ أنه يغير توجهي تجاه الرب. التأمل متميز عن الدعاء، في أنه وقت هادئ بدون كلام. للتهيؤ للتأمل هو أن أكون مستريح جسدياً، وهادئ عاطفياً، ومركز عقلياً وواعي روحياً.<br>طريقة للإبقاء على قناة التواصل مفتوحة وتحسين صلتي الواعية مع الله هو الحفاظ على توجه الامتنان. في الأيام التي أكون شاكراً، أشياء جيدة يبدو أنها تحدث في حياتي. وعلى أية حال، في اللحظة التي أبدأ فيها لعن الأشياء في حياتي، تيار الأشياء الجيدة يتوقف. الرب لا يوقف التيار؛ سلبيتي هي التي توقفه.</p>"
  },
  "11-07": {
    "title": "اتركها ودع الرب يعمل",
    "content": "<p>... داعين فقط لمعرفة مشيئته لنا والقوة على تنفيذها.<br><em>12 خطوة و12 تقليد ص96</em></p><p>عندما \"أتركها و أدع الرب يعمل، “ فإنني أفكر بطريقة أكثر صفاءً وحِكمة. بدون الحاجة للتفكير فيها، فإنني بسرعة أترك الأشياء التي تسبب لي ألم فوري وعدم ارتياح. لأني أجد أنه من الصعب ترك الأفكار المقلقة والتوجهات التي تسبب معاناة رهيبة، كل ما أحتاج فعله خلال هذه الأوقات هو السماح لله كما أفهمه، أن يحررني منهم، وحينها وفي ذلك المكان فإنني أترك هذه الأفكار، والذكريات والتوجهات التي تسبب لي الاضطراب.<br>عندما أنال مساعدة من الله، كما أفهمه، يمكنني عيش حياتي يوم بيوم والتعامل مع أي صعاب تأتي في طريقي. حينها فقط، أستطيع عيش حياة الانتصار على الكحول، في حالة من الرصانة المريحة.</p>"
  },
  "11-08": {
    "title": "مغامرة فردية",
    "content": "<p>التأمل هو أمر يمكن تطويره دائماً، لا يوجد له حدود، - لا في العمق ولا المدى. بمساعدة توجيه كهذا، او مثال كما يمكننا أن نجد، فإنها في الأساس مغامرة فردية، أمراً يقوم به كل منا على طريقته.<br><em>12 خطوة و12 تقليد، صفحة 101</em></p><p>أن النمو الروحي يكون مع الله كما أفهمه. معه أجد ذاتي الداخلية الحقيقية. التأمل والدعاء اليومي يقويان ويجددان مصدري للراحة. استقبل بعدها التفتح لأتقبل كل ما يمنحه الله. فمعه أحصل على الضمان أن رحلتي ستكون كما يريدها هو لي، ومن أجل ذلك أنا ممتن لوجود الله في حياتي.</p>"
  },
  "11-09": {
    "title": "خطوات تجاه نور الشمس",
    "content": "<p>لكن أولاً، جميعاً نريد نور الشمس؛ لا يوجد أشياء كثيرة تقدر أن تنمو في الظلام. التأمل هو خطوتنا للخارج تجاه الشمس.<br><em>من منظور بيل ص10</em></p><p>أحياناً أعتقد أنه لا يوجد وقت لديَّ للدعاء والتأمل، ناسياً أني كنت أجد الوقت دائماً لشرب الكحول. إنه من الممكن إيجاد الوقت لأي شيء أريد فعله أذا كنت أريده بشدة كافية. عندما أبدأ في تطوير روتين الدعاء والتأمل، فإنها فكرة حسنة أن أخصص وقت قليل لهم. إني اقرأ صفحة من كتب زمالتنا في الصباح، وأقول \" أشكرك يا رب\"، عندما أذهب للفراش بالليل. كلما أصبح الدعاء عادة، سوف أزيد من الوقت الذي أقضيه فيه، بدون حتى ملاحظة الاقتحام الذي يسببه خلال يومي المشغول. إذا كان لدي مشكلة في الدعاء، فإني فقط أكرر الأدعية المحفوظة (الصلاة الربانية لأنها بالفعل تغطيني). بعد ذلك أفكر في ما يمكنني أن أكون ممتناً له ثم أقول كلمة للشكر.<br>لا أحتاج حبس نفسي في غرفة صغيرة للدعاء. يمكنني الدعاء حتى في غرفة مليئة بالناس. أني أفصل نفسي عقلياً للحظة. بينما تستمر ممارسة الدعاء، سأجد أني لا أحتاج للكلمات، فالله يقدر، وبالفعل، يسمع أفكاري من خلال الصمت.</p>"
  },
  "11-10": {
    "title": "إحساس بالانتماء",
    "content": "<p>ربما تكون أحد أعظم المكافآت للتأمل والدعاء هي الإحساس بالانتماء الذي يأتي لنا.<br><em>12 خطوة و 12 تقليد ص 105</em></p><p>هذا هو إذا - الانتماء! بعد جلسة تأمل كنت أعرف الشعور الذي كنت اختبره، كان إحساس الانتماء لأني كنت مسترخياً جداً. شعرت بأني أكثر هدوءً، وأكثر رغبة للتخلي عن الأمور الصغيرة التي تثيرني. لقد أصبحت مقدراً لحسي للدعابة. ما اختبرته أيضاً في ممارستي اليومية هو المتعة المطلقة للانتماء للتيار المبدع لعالم الرب. كم هو ملائم ومساعد أن أسلوب حياة ك.م. يتضمن الدعاء والتأمل بصورة أساسية.</p>"
  },
  "11-11": {
    "title": "قبول الذات",
    "content": "<p>نحن نعلم أن الله يعتني بنا بمحبة. نعلم أنه عندما نلجأ إليه، كل شيء سيكون جيداً معنا، هنا وفي الآخرة.<br><em>12 خطوة و 12 تقليد، ص 105</em></p><p>أنا أدعو من أجل الرغبة في تذكر أنني انتمي للرب، روح إلهية في شكل إنسان، وأن أبسط مهمات الحياة الأساسية والمُلحة هي القبول، والمعرفة، ومحبة ورعاية نفسي. فكلما أقبل نفسي، فإنني أقبل مشيئة الرب. كلما أعرف وأحب نفسي، فأنا أعلم وأحب الرب. كلما أعتني بنفسي فأنا أعمل حسب توجيه الرب.<br>أنا أدعو من أجل الرغبة في التخلي عن النقد الذاتي المتغطرس، وأمجد الرب بقبولي ورعاية نفسي بتواضع.</p>"
  },
  "11-12": {
    "title": "أفكار صباحية",
    "content": "<p>اسأله في تأملك الصباحي ما يمكنك فعله كل يوم للشخص الذي لا يزال مريضاً.<br><em>الكحوليون المجهولون ص 164</em></p><p>لسنوات عديدة قد تفكرت في مشيئة الله لي، معتقداً انه ربما هناك مصير عظيم قد نُظم لي. على أية حال، إذ قد ولدت في إيمان مُعيَّن، قد قيل لي أنه قد تم \"اختياري\"؟ أخيراً قد تبين لي، بينما اتأمل المقطع الذي بالأعلى، أن مشيئة الله بالنسبة لي كانت ببساطة أن أمارس خطوة 12 على نحو يومي. أضف إلى ذلك، لقد أدركت أني يجب أن أقوم بهذا بأقصى ما أتيت من قدرة. لقد تعلمت سريعاً بعد ذلك أن هذه الممارسة تساعدني في إبقاء حياتي في سياق اليوم المتاح حالياً.</p>"
  },
  "11-13": {
    "title": "النظر للخارج",
    "content": "<p>نحن نسأل خاصة للتحرر من الإرادة الذاتية، وأن نكون حريصين ألا نطلب طلبات لأنفسنا فقط. على أية حال، يمكننا أن نطلب لأنفسنا، إذا كان هنالك نفع للآخرين. ونحرص ألا ندعوا أبداً لأجل غاياتنا الأنانية الخاصة.<br><em>الكحوليون المجهولون، ص 87</em></p><p>كمدمن كحول نشط، فقد سمحت للأنانة أن تتسلط على حياتي. كنت متعلقاً للغاية بالكحول وعادات أخرى أنانية بحيث أني الأشخاص الآخرين والمبادئ الأخلاقية في المرتبة الثانية. الآن، عندما أدعو من أجل خير الآخرين بدلاً من \"غاياتي الأنانية الخاصة\"، فأنا أمارس الانضباط في ترك المتعلقات الأنانية، ورعاية زملائي والتحضير لليوم عندما سُيطلب مني أن أترك جميع روابطي الدنيوية.</p>"
  },
  "11-14": {
    "title": "الحدس والإلهام",
    "content": "<p>...نحن نسأل الرب الإلهام، لفكرة حدسية أو قرار. نسترخي ونأخذ الأمور ببساطة. نحن لا نصارع.<br><em>الكحوليون المجهولين، ص 86</em></p><p>أنا أستثمر وقتي في ما أحبه حقاً. الخطوة الحادية عشر هي انضباط يسمح لي ولقوتي العظمى أن نكون معاً، ويذكرني أنه بمساعدة الرب، الحدس والإلهام يكونا ممكنين. ممارسة الخطوة الحادية عشر يمنحني محبة نفسي. في محاولة مستمرة لتحسين اتصالي الواعي بقوتي العظمى، فإنني بكل تمييز أتذكر ماضيَّ الغير صحي، أنماط تفكيري المتكبرة والشعور الكاذب بالقوة المطلقة.<br>حينما أطلب القوة لتنفيذ مشيئة الرب لي، فأنا أدرك عجزي. التواضع ومحبة الذات الصحية متوافقان، وهما نتيجة مباشرة لممارسة الخطوة الحادية عشر.</p>"
  },
  "11-15": {
    "title": "دعم حيوي",
    "content": "<p>من منا أصبحوا يستخدمون الدعاء بانتظام، لن يستطيعوا الاستمرار بدونه كما لن يستطيعوا الاستمرار بدون الهواء والغذاء، أو نور الشمس. ولنفس السبب، عندما نرفض الهواء والنور أو الغذاء، فإن الجسم يعاني. وعندما نتحول بعيداً عن التأمل والدعاء، فنحن كذلك نحرم عقولنا ومشاعرنا وجدسنا من دعم حيوي نحتاج إليه.<br><em>12 خطوة و 12 تقليد، ص 97</em></p><p>لا يجب أن تريكي الخطوة الحادية عشر. إن الاتصال الواعي بالرب يمكنه أن يكون بسيطاً وعميقاً، كإتصال واعٍ ببشري آخر. يمكنني أن أبتسم. يمكنني أن أستمع. يمكنني أن أسامح. كل موقف مع شخص آخر هو فرصة للدعاء، للإعتراف بوجود الرب بداخلي. اليوم يمكنني أن أجعل نفسي أقرب قليلاً إلى قوتي العظمى. كلما اخترتُ أن أسعى وراء جمال عمل الرب في الأشخاص الآخرين، كلما إزداد يقيني بوجوده.</p>"
  },
  "11-16": {
    "title": "راحة يومية",
    "content": "<p>ما لدينا حقاً هو راحة يومية مرتبطة بصيانة حالتنا الروحية.<br><em>الكحوليون المجهولين ص 85</em></p><p>الحفاظ على صحتي الروحية مثل التمرُن كل يوم، والتحضير لدخول الماراثون، ودورات السباحة، والجري. أنه البقاء في حالة روحية جيدة، وهذا يتطلب الدعاء والتأمل. الطريقة الوحيدة والأكثر أهمية بالنسبة لي لتحسين صلتي الواعية مع القوة العظمى هو من خلال الدعاء والتأمل. أنا بلا قوة أمام الكحول تماماً مثل قوتي أمام تقلب أمواج البحر؛ لا يوجد قوة بشرية تقدر أن تغلب إدماني للكحول. اليوم أستطيع تنفس هواء الفرح والسعادة والحكمة. لدي القوة للحب والتفاعل مع الأحداث من حولي بعيون الإيمان مع أشياء ليست ظاهرة للعيان. راحتي اليومية تعني، أنه مهما كانت الأمور تبدو اليوم صعبة أو مؤلمة، أستطيع أن أستمد من قوة البرنامج قدرة للبقاء متحرراً من مرضي الماكر، المُخيب، والقوي.</p>"
  },
  "11-17": {
    "title": "التغلب على الوحدة",
    "content": "<p>تقريباً وبدون استثناءات، الكحوليون يُعذبوا من الوحدة. حتى من قبل أن يصبح شربنا سيء وتنبذه الناس في نُبذنا، تقريباً معظمنا عانى من الشعور أننا لا ننتمي.<br><em>من منظور بيل ص90</em></p><p>العذابات والفراغ الذي عادة شعرت بهم بداخلي يظهروا أقل فأقل في حياتي اليوم. لقد تعلمت أن أتأقلم مع الوحدة. إنه فقط عندما أكون بمفردي وهادئ، أكون قادراً على التواصل مع الرب، لأنه لا يتواصل معي عندما أكون في اضطراب. إنه من الجيد المحافظة على التواصل مع الرب في كل الأوقات، لكنه من الأهمية المطلقة أنه عندما يبدو أن كل شيء يسوء، أن أحافظ على هذا التواصل من خلال الدعاء والتأمل.</p>"
  },
  "11-18": {
    "title": "شبكة أمان",
    "content": "<p>في بعض الأحيان . . . . يستحوذ علينا شعور بالتمرد متعب لدرجة أننا لا نريد أن ندري. عندما تحدث مثل هذه الحالات فإننا لا ينبغي أن نفكر بطريقة مريضة تجاه أنفسنا. ينبغي علينا ببساطة أن نستكمل دعائنا في أقرب وقت نستطيع عمله، والقيام بما نعرف أنه الخير لنا.<br><em>12 خطوة و 12 تقليد، ص 105</em></p><p>أحياناً أصرخ، و أركل بقدمي، وأُدير ظهري لقوتي العظمى. ويخبرني مرضي أني شخص فاشل، وإذا ظللت غاضباً فإنه من المؤكد أني سأسكر. هذه اللحظات من الإرادة الذاتية هي كأنني انزلقت من على جُرف ومتمسك بيد واحدة. الفقرة السابقة هي شبكة الأمان بالنسبة لي، إنها تحثني على تجربة بعض التصرفات الجديدة، مثل أن أكون عطوفاً وصبوراً مع نفسي. إنها تؤكد لي أن قوتي العظمى سينتظرني حتى أكون مستعداً مرة أخرى لأخذ المجازفة للتخلي، وأسقط بسلام على الشبكة، وأدعو.</p>"
  },
  "11-19": {
    "title": "كنت انزلق سريعاً",
    "content": "<p>نحن ك.م. جماعة نشطة، نستمتع برضا التعامل مع وقائع الحياة، ... لذلك ليس من المفاجئ أننا عادة نميل لتجاهل من يعتبر أن التأمل الجاد والدعاء ليسوا مهمين فعلاً.<br><em>12 خطوة و12 تقليد ص96.</em></p><p>لقد انزلقت بعيداً عن البرنامج لبعض الوقت، ولكنه تطلبني تهديد بالموت بمرض عضال لإعادتي مرة أخرى، وخصوصاً لممارسة الخطوة الحادية عشر لزمالتنا المباركة. لقد كنت رصيناً 15 سنة وكنت لا أزال نشط في البرنامج، علِمتُ أن جودة رصانتي انزلقت بشكل سيء. بعد 18 شهراً، أظهر الفحص الطبي ورم خبيث وتوقع الموت المؤكد لي في خلال 6 أشهر. كنت يائساً عندما أُدرجتُ في برنامج إعادة التأهل، بعد ان عانيتُ سكتتين دماغيتين صغيرتين كشفتا عن ورمين كبيرين في الدماغ.<br>كلما كنت أصطدم في قاع جديد كان عليَّ أن أسأل نفسي لماذا حدث كل ذلك لي. الرب أعطاني الفرصة لأدرك عدم أماني وأن أصبح قابل للتعلم مرة أخرى. المعجزات بدأت تحدث. ولكني في المقام الأول أعدتُ تعلم المعنى الشامل للخطوة 11. صحتي الجسمانية تحسنت بشكل كبير، ولكن مرضي بسيط مقارنة بما كدت أن أفقده بالكامل.</p>"
  },
  "11-20": {
    "title": "\"لتكن مشيئتك، وليست مشيئتي\"",
    "content": "<p>... أنه من الجيد، عند طلب طلبات محددة، إضافة عند كل طلب هذه الصفة. \"... إذا كانت مشيئتك.\"<br><em>12 خطوة و12 تقليد ص102</em></p><p>أنا أسأل الرب ببساطة خلال اليوم أن يضعني في أفضل وضع لفهم مشيئته لهذا اليوم، وأن أمنح النعمة التي بها أنفذ مشيئته. خلال اليوم، يمكنني التوقف عند مواجهة مواقف يجب ان يُتخذ قرارات حيالها، وتجديد الطلب البسيط: \"لتكن مشيئتك، وليست مشيئتي.\"<br>في كل موقف يجب أن أتذكر أني مسئول عن الجهد المبذول، والرب مسئول عن النتيجة. يمكنني: \"أن أدع الرب، واتركها\" بتكرار وتواضع: \"لتكن مشيئتك وليست مشيئتي.\" الصبر والمثابرة في طلب مشيئته لي سوف يحررني من ألم التوقعات الأنانية.</p>"
  },
  "11-21": {
    "title": "دعاء كلاسيكي",
    "content": "<p>يا رب، اجعلني قناة لسلامك - فأجلب الحب حيثما كانت الكراهية - وأجلب روح الغفران حيثما كانت الإساءة - وأجلب التناغم حيثما كان الخلاف - وأجلب الحقيقة حيثما كان الخطأ - وأجلب الإيمان حيثما كان الشك - وأجلب الرجاء حيثما كان الإحباط - وأجلب النور حيثما كان الظلام- وأجلب الفرح حيثما كان الحزن. يا رب امنحني طلب أن أُريح بدلاً من أن أرتاح، وأن أفهم بدلاً من أن أفهم - وأن أُحِب بدلاً من أن أُحَب. لأنه من خلال نسيان الذات، يجد الشخص ذاته. ومن خلال ممارسة الغفران، يُغفر لنا. ومن خلال الموت نقوم للحياة الأبدية. آمين.<br><em>12 خطوة و12 تقليد ص99</em></p><p>أينما كنت بالنسبة لنموي الروحي، فإن دعاء القديس فرنسيس يساعدني لتحسين صلتي الواعية بالله حسب فهمي. أظن أن أحد أعظم مزايا إيماني بالرب، أني لا أفهمه، بغض النظر عن إذا كان بصيغة المذكر أو المؤنث أو حتى جماد. ربما تكون علاقتي بقوتي الأعظم مثمرة جداً لدرجة أنه ليس علي أن أفهم. كل ما أنا متأكد منه أنه إذا قمت بعمل الخطوة الحادية عشر بانتظام، وبأفضل ما لدي، سوف أستمر في تحسين صلتي الواعية، وسوف أعرف مشيئته لي، وسوف يكون لدي القوة لتنفيذها.</p>"
  },
  "11-22": {
    "title": "خطيئتان فقط",
    "content": "<p>يوجد نوعان فقط من الخطايا، الأولى أن تتدخل في نمو شخص آخر، و الثانية أن تتدخل في نموك الشخصي.<br><em>المدمنون المجهولين (الطبعة الثالثة) صفحة 542</em></p><p>السعادة مراد بعيد المنال. كم مرة كانت أدعيتي للآخرين هي في الحقيقة دعوات لأجل نفسي؟ كم مرة كان بحثي عن السعادة عائق في طريق نمو شخص اخر، او حتى في طريق نموي أنا؟ السعي للنمو من خلال التواضع والقبول يتسبب في اشياء يمكن ان نراها بأي شكل عدا كونها جيدة، صحية و حيوية. ولكن عند النظر إلى الوراء، يمكن رؤية أن الألم، والمعاناة والإخفاقات قد ساهمت أخيراً في النمو بهدوء من خلال البرنامج.<br>أدعو قوتي العظمى أن يساعدني على ألا أكون عائق أمام نمو الآخرين، أو أمام نموي الشخصي.</p>"
  },
  "11-23": {
    "title": "\"وِجه وجهك للنور\"",
    "content": "<p>صدق أكثر عمقاً. وِجه وجهك للنور، حتى إن كنت للحين لا ترى.<br><em>من منظور بيل ص. 3</em></p><p>في يوم أحد من شهر أكتوبر، أثناء قيامي بعمل التأمل الصباحي، لمحت من نافذتي شجرة المران الموجودة في الساحة الخارجية. وعلى الفور غُمرتُ بمدى روعتها ولمعان لونها الذهبي! وبينما أنا أتعجب من إبداع عمل الرب الفني، بدأت أوراق الشجرة في السقوط، وسريعاً كانت الأغصان بلا أوراق. تملكني الحزن عندما فكرتُ أن شهور الشتاء قادمة، ولكن بمجرد تأملي في عملية تعاقب فصول السنة، جاءتني رسالة الرب. كما هو الحال مع الأشجار، وسقوط أوراقها في الخريف، تنبت براعم الأزهار في الربيع، كانت لدي طرق قهرية وأنانية أزالها الرب مني لكي أكون عضو رصين وسعيد في الزمالة. الشكر لك يا إلهي على تغير فصول العام وعلى حياتي المتغيرة باستمرار.</p>"
  },
  "11-24": {
    "title": "بحث كوني",
    "content": "<p>كن سريعاً لرؤية أين يكون المتدينون على حق. قم بالانتفاع بما يقدمونه.<br><em>الكحوليون المجهولين، ص. 87</em></p><p>أنا لا أدعي إمتلاك كل الإجابات عن الأمور الروحانية، كما لا أدعي معرفة كل شيء عن إدمان الكحول. هنالك آخرون يشاركون أيضاً في السعي الروحاني. إذا أبقيتُ عقلي منفتحاً حول ما يقوله الآخرون، فسيكون لديَّ الكثير لأستفيد منه. رصانتي تُثرى بشكل عظيم، وممارستي للخطوة الحادية عشر تصبح أكثر إثماراً، عندما أستخدم كلاً من الأدبيات وممارسة شعائري اليهود-مسيحية، وموارد الأديان الأخرى. بالتالي فإني أستقبل دعم من مصادر كثيرة لإبقائي بعيداً عن شرابي الأول.</p>"
  },
  "11-25": {
    "title": "تقليد قوي",
    "content": "<p>في السنوات التي سبقت نشر كتابة \"مدمني الكحول المجهولين\"، لم يكن لدينا اسم. . . وبالكاد بأغلبية صدر الحكم بتسمية كتابنا \"الطريق للخروج.\" ... أحد أعضائنا الأوائل المنعزلين ... وجد اثني عشر كتاباً بالفعل لديهم اسم \"الطريق للخروج.\" ... لذا أصبح \"مدمني الكحول المجهولين \"الخيار الأول. هكذا حصلنا على اسم لكتابنا الذي يحوي تجربتنا، واسم لحركتنا، وكما بدأنا نرى الآن: تقليداً ذو أعظم أهمية روحانية.<br><em>“تقليد ك.م:. كيف تطور “ص. 35-36</em></p><p>بدءً بقرار بيل اللحظي في مدينة أكرون للقيام باتصال بدلاً من زيارة بار الفندق، ثم أنه أصبح من المعتاد أن القوة العظمى يشعرنا بتواجده معنا في اللحظات الحرجة في تاريخنا! إن الأهمية النهائية التي ستكسبها ذلك المبدأ من المجهولية كانت متصورة بشكل خافت، إن لم يكن لا شيء على الإطلاق. فيبدو أنه كان يوجد عنصر من الصدفة حتى في اختيار اسم زمالتنا. إن الرب ليس غريباً عن مجهوليتنا وأحياناً يظهر في شئون إنسانية في شكل \"حظ\"، \"صدفة،\" أو \"مصادفة.\" إذا صارت المجهولية الأساس الروحاني لكل تقاليدنا، فلربما كان الرب يتصرف نيابة عنا بشكل مجهول.</p>"
  },
  "11-26": {
    "title": "خطر الظهور العلني",
    "content": "<p>الأشخاص الذين يمثلون القضايا والآراء في العلن يملؤون حاجة إنسانية عميقة. نحن في زمالة مدمني الكحول المجهولين لا نشك في ذلك، لكن يجب علينا بوعي مواجهة حقيقة أن الظهور علانية أمام أعين الجماهير أمر خطر. خاصة بالنسبة لنا.<br><em>اثنتي عشر خطوة واثني عشر تقليد - ص 181</em></p><p>كمدمن كحول متعافي يجب أن أبذل جهداً لممارسة تقاليد برنامج زمالة مدمني الكحول المجهولين. البرنامج الذي قام على الأمانة، الصدق، التواضع.<br>حينما كنت أشرب الكحول كنت أحاول باستمرار أن أكون تحت الأضواء. الآن وبينما أنا واعٍ بأخطائي وافتقاري للصدق سابقاً، ليس من الأمانة أن أبحث عن السمعة والمكانة حتى لو كان الأمر من أجل هدف مبرر لنشر رسالة زمالة مدمني الكحول المجهولين للتعافي. هل الدعاية التي تتمحور حول الزمالة والمعجزة التي تقدمها لا تستحق أكثر من ذلك بكثير؟ إذن لما لا ندع الآخرين من حولنا يقدرون بأنفسهم التغيير الذي جلبته لنا زمالة ك.م. وبهذه الطريقة ستكون الزمالة أفضل اقتراح أقوم بتقديمه للآخرين من أي طريقة أخرى.</p>"
  },
  "11-27": {
    "title": "مخاطر الأضواء",
    "content": "<p>في البداية، الصحافة لم تستطع فهم رفضنا لكل دعاية شخصية. لقد تحيروا بصدق أمام إصرارنا على المجهولية. بعد ذلك فهموا المغزى. هذا شيء نادر وجوده في العالم - مجتمع يقول أنه يريد نشر مبادئه وعمله، لكن لا يريد نشر شخصيات أفراده. الصحافة سُعدت بهذا التوجه. منذ ذلك الحين، هؤلاء الأصدقاء نشروا تقارير عن ك.م. بحماس لا يضاهيه حماس لدي أكثر الأعضاء غيرة.<br><em>12 خطوة و12 تقليد ص 182</em></p><p>إنه لشيء أساسي لنجاتي الشخصية والزمالة ألا أستخدم ك.م. لأضع نفسي تحت الأضواء. المجهولية هي طريقي لأعمل على تواضعي. حيث أن الكبرياء هو أحد عيوبي الشخصية الخطيرة، ممارسة التواضع هو أحد أفضل الطرق للانتصار عليه. زمالة ك.م. اكتسبت تقدير دولي بطرقها الكثيرة للدعاة عن مبادئها وعملها، وليس عن طريق أعضائها الذين يروجون عن أنفسهم. الجذب الناتج عن تغيير التوجهات والإيثار يساهم بشكل أكبر لمصلحة ك.م. عن ترويجي الشخصي.</p>"
  },
  "11-28": {
    "title": "الجذب، لا الترويج",
    "content": "<p>من خلال العديد من التجارب المؤلمة، نحن نعتقد أننا وصلنا إلى ما يجب أن تكون عليه تلك السياسة. إنه العكس في العديد من الطرق من الممارسة الروحية المعتادة. وجدنا أن علينا أن نعتمد على مبدأ الجذب بدلاً من الترويج.<br><em>12 خطوة و 12 تقليد ، ص 180-181</em></p><p>بينما كنت أشرب كنت أتصرف بغضب، وشفقة على الذاتية وتحدي ضد أي شخص يريد تغييري. كل ما أردته هو أن أكون مقبولاً ببساطة كما أنا من قِبل إنسان آخر، ومن الغريب أن هذا هو ما وجدته في ك.م. أصبحت محافظاً على هذا المفهوم من الجذب، وهو مبدأ زمالتنا في العلاقات العامة. من خلال الجذب أتمكن من الوصول إلى المدمن الذي لا يزال يعاني.<br>أشكر الله على إعطائي جاذبية برنامج جيد التخطيط والتأسيس من الخطوات والتقاليد. من خلال التواضع والدعم من زملائي الأعضاء الرصينين، تمكنت من ممارسة طريقة ك.م. للحياة من خلال الجذب، وليس الترويج.</p>"
  },
  "11-29": {
    "title": "\"حراس نشطون\"",
    "content": "<p>على أية حال، بالنسبة لنا، هذا يمثل أبعد بكثير من سياسة سليمة للعلاقات العامة. هو أكبر من إنكار لالتماس الذاتي. هذا التقليد هو تذكرة ثابتة وعملية أن طموحنا الشخصي لا مكان له في زمالة مدمنين الخمر المجهولين. فيها، يصير كل عضو حارس نشط لزمالتنا.<br><em>كتاب الاثنتي عشر خطوة والاثني عشر تقليد، ص. 183</em></p><p>إن المفهوم الأساسي للتواضع يتمثل في التقليد الحادي عشر: هذا التقليد يسمح لي أن اشارك بالكامل في البرنامج بذلك الأسلوب البسيط، ومع ذلك عميق؛ هو يشبع رغباتي أن أكون جزءاً متكاملاً من كلٍّ مهم. التواضع يقربني إلى الروح الفعلية للعمل الجماعي والوحدة، التي بدونها لن أستطيع أظل رصيناً. بتذكر أن كل عضو هو مثال للرصانة، وهو يحيا التقليد الحادي عشر، سأكون قادراً أن أشعر بالحرية لأن كل منا مجهول.</p>"
  },
  "11-30": {
    "title": "حماية للجميع",
    "content": "<p>على المستوى الشخصي، توفر المجهولية الحماية لجميع الأعضاء من كشف الهوية كمدمنين، غالباً حماية بأهمية خاصة للأعضاء الجدد، وهي على مستوى الصحافة، والراديو، والأفلام، والتلفاز. تؤكد المجهولية على المساواة داخل الزمالة لكل الاعضاء من خلال وضع حدود لهؤلاء الذين بخلاف ذلك قد يستغلون انتمائهم للزمالة لتحقيق مجد، أو قوة، أو منفعة شخصية.<br><em>\"فهم المجهولية \" صفحة 5</em></p><p>الجذب هو القوة الأساسية في الزمالة. معجزة الرصانة المستمرة للمدمنين في ك.م. تؤكد على هذه الحقيقة كل يوم. سيكون من الضار إذا روجت الزمالة رصانة الشخصيات المشهورة والذين أصبحوا أعضاء في ك.م. فإذا حدث لهذه الشخصيات وأن سقطوا في زلات، سيظن هؤلاء من هم خارج الزمالة أن حركتنا ليست قوية، ويمكن أن يشكوا في معجزة القرن. زمالة المدمنين المجهولين ليست مجهولة، ولكن أعضائها يجب أن يكونوا كذلك.</p>"
  },

  "12-01": {
    "title": "الخطوات \"المقترحة\"",
    "content": "<p>إن خطوتنا الثانية عشر تقول أيضاً إنه نتيجة ممارستنا كل الخطوات، فإن كل مِنّا وجد شيئاً ما يسمى بيقظة روحانية . . .إن نهج ك.م. في صناعة الاستعداد لتلقي هذه المنحة يكمن في ممارسة الخطوات الاثنتي عشر في برنامجنا \".<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 106 - 107</em></p><p>أنا أتذكر رد موجهي عندما أخبرته أن الخطوات كانت \"مقترحة\". أجابني إنها \"مقترحة\" بنفس طريقة، إذا كنت لتقفز خارج طائرة بمظلة، فإنه من \"المقترح\" أن تشد حبل فتح المظلة لتنقذ حياتك. أشار إليَّ أنه كان \"مقترحاً\" أن أمارس الخطوات الاثنتي عشر، إذا أردت أن أنقذ حياتي. لذا أنا أحاول أن أتذكر يومياً إنني لدي برنامج كامل من التعافي مبني عليَّ كل من الخطوات الاثنتي عشر \"المقترحة\".</p>"
  },
  "12-02": {
    "title": "السكينة",
    "content": "<p>\"بحصولنا على صحوة روحانية نتيجة عن هذه الخطوات،\" . . .<br><em>الخطوات الاثنتي عشر والتقاليد الاثنا عشر، ص106.</em></p><p>بينما واصلت الذهاب إلى الاجتماعات وعمل الخطوات، شئ ما بدأ في الحدوث لي. شعرت إنني متحير بسبب إنني لم أكن متأكداً مما كنت أشعر، ومن ثمَّ أدركت أنني أشعر بالسكينة. كانت شعوراً جيداً، لكن من أين أتى؟ ثم أدركت أنه قد أتى...\"نتيجة لهذه الخطوات.\"<br>ربما لم يكن البرنامج سهلاً دائماً في ممارسته، لكنني كان يجب أن أقر أن السكينة أتت لي بعد عمل الخطوات. بينما أنا أطبق الخطوات في كل شئ أفعله، ممارسة هذه المبادئ في كل شؤوني، الآن أنا أجد إنني يقظاً للرب، وللآخرين، ونفسي. أن اليقظة الروحانية التي تمتعت بها نتيجة للعمل بتلك الخطوات هي الوعي أنني لم أعد وحيداً بعد الآن.</p>"
  },
  "12-03": {
    "title": "في كل شؤوننا",
    "content": "<p>. . . \" لقد حاولنا أن نحمل هذه الرسالة إلى مدمني الكحول، وأن نمارس هذه التقاليد في كل شؤوننا\".<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 106</em></p><p>أنا أجد إن حمل الرسالة إلى مدمني كحول آخرين أمر سهل لأنه يساعدني أن أظل رصيناً ويمدني بشعور إني بخير فيما يخص التعافي خاصتي. إن الأمر الشاق هو ممارسة هذه المبادئ في كل شؤوني. من المهم أن أشارك المنافع التي أتلقاها من ك.م.، خاصة في المنزل. ألا تستحق عائلتي نفس الصبر، والتحمل والتفهم الذي أعطيه بكل بساطة لمدمن الكحول؟<br>عند مراجعة يومي أحاول أن أسأل، \"هل كانت لدي فرصة لأن أكون صديقاً لأحد اليوم وأضعتها؟\" \"هل كانت لدي فرصة لأن اسمو فوق موقف مزعج واتجنه؟\" \"هل كانت لدي فرصة أن أقول 'أنا آسف'، ورفضتها؟ \"كما اطلب من الرب المساعدة كل يوم على ادماني للكحول، فإنني أطلب المساعدة ان يتسع تعافي ليشمل كل المواقف وكل الأشخاص!</p>"
  },
  "12-04": {
    "title": "إلى التنفيذ",
    "content": "<p>\"إن ك.م. أكبر من مجموعة من المبادئ؛ إنها مجتمع من مدمني الكحول في عمل. نحن لا بد أن نحمل الرسالة، وإلا نحن ذاتنا يمكننا أن نذبل وأولئك الذين لم يتم منحهم الحقيقة قد يموتوا\".<br><em>كما يرى بيل الأمر، ص. 13</em></p><p>في يأس، أردت أن أعيش، لكن إذا كنت لأنجح، كان يجب أن أصبح نشيطاً في برنامجنا الممنوح من الرب. لقد انضممت إلى الذي أصبح الآن مجموعتي، حيث فتحت القاعة، صنعت قهوة وقمت بالتنظيف. لقد كنت رصيناً حوالي 3 أشهر عندما أخبرني عضو قديم إنني كنت أقوم بعمل الخطوة الثانية عشر. كم كان ذلك إدراكاً مرضياً لي! لقد شعرت إني كنت حقاً أحقق شيء ما.<br>لقد منحني الرب فرصة ثانية، أظهرت لي ك.م. الطريق، وهذه الهدايا لم تكن فقط مجانية - لقد كانت أيضاً لا تقدر بثمن! الآن إن متعة رؤية نمو القادمين الجدد تذكرني من أين أتيت، أين أنا الآن والإحتمالات الغير محدودة التي تقع أمامي. أنا أحتاج أن أحضر الاجتماعات لأنها تشحن بطاريتي حتى يكون لدي ضوءٌ عند الحاجة. أنا مازلت مبتدئاً في عمل الخدمة، لكني بالفعل أستقبل أكثر مما أمنح. أنا لا أستطيع أن أبقي ما لدي إلا إذا منحته. أنا مسئول عندما يطلب آخر المساعدة.أريد أن أكون هناك -رصيناً-.</p>"
  },
  "12-05": {
    "title": "حالة جديدة من الوعي",
    "content": "<p>\"لقد مُنح هدية تعادل حالة جديدة من الوعي و الكينونة\".<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 107</em></p><p>يحتار العديد منا في ك.م. عما تكون اليقظة الروحانية. لقد كنت أميل إلى أن أبحث عن معجزة، شئ ما درامي، وزلزالي. لكن ما يحدث عادة هو إحساس من إني بخير، شعور بسلام، يحولنا إلى مستوى جديد من الوعي. ذلك ما حدث لي.<br>إن عدم صوابي و الفوضى في داخلي قد اختفيا و دخلت في بعد جديد من الأمل، الحب و السلام. أنا أعتقد إلى أي مدى سأستمر في معايشة هذا البعد الجديد يتناسب طردياً مع حسن النية، والعمق والإخلاص الذي أمارس به الخطوات الإثنتي عشر ل ك.م.</p>"
  },
  "12-06": {
    "title": "في وقت الأزمات",
    "content": "<p>عندما ننمو أكثر، نكتشف أن أكبر مصدر ممكن للتوازن العاطفي هو الله نفسه. وجدنا أن الإعتماد على عدله الكامل، وغفرانه، وحبه كان أمراً صحيحاً، وأنه يعمل عندما لا يعمل أي شيء آخر. إذا اعتمدنا حقاً على الله، لن نستطيع أن نلعب دور الله جيداً مع زملائنا ولن نشعر بهذه الرغبة الإعتماد كلياً على حماية أو اهتمام بشري.<br><em>اثنتي عشر خطوة واثني عشر تقليد، صفحة. 116</em></p><p>كانت تجربتي أنه، عندما بدا أن كل مورد بشري قد فشل، فهناك واحد لن يهجرني أبداً. بالإضافة إلى ذلك فهو دائماً هناك ليشاركني ابتهاجي، وليرشدني إلى الطريق الصحيح، ولأتمنه على أسراري عندما لا يوجد من أثق به. حيث أن راحتي وسعادتي يمكن أن يزدادا، أو ينقصا، بجهود البشر، فقط الله يمكن أن يمنحني التغذية المُحبة التي اعتمد عليها لصحتي الروحية اليومية.</p>"
  },
  "12-07": {
    "title": "الطموح الحقيقي",
    "content": "<p>\"لم يكن الطموح الحقيقي هو ما اعتقدناه. إن الطموح الحقيقي هو الرغبة العميقة أن تحيا بشكل نافع وأن تسير بشكل متواضع في نعمة الله.\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 124-125</em></p><p>أثناء سنوات شربي، كان همي الوحيد فقط أن يراني رفيقي الإنسان بشكل جيد. إن طموحي في كل شيء فعلته كان أن أمتلك القدرة أن أكون على القمة. ظلت نفسي الداخلية تخبرني شيئاً آخر لكنني لم أستطع أن أتقبله. لم أسمح لنفسي حتى أن أدرك إنني أرتدي قناعاً بشكل مستمر. في النهاية، عندما سقط القناع وصحوت لله الوحد الذي يمكنني أن أفهمه، كانت مجموعتي والخطوات الإثنتي عشر هناك.<br>لقد تعلمت كيف أغاير الاستياءات إلى تقبل، الخوف إلى أمل والغضب إلى محبة. لقد تعلمت أيضاً، من خلال الحب دون توقعات مفرطة، ومن خلال مشاركة همومي، ومن خلال الاهتمام بأخي الإنسان، أن كل يوم يمكنه أن يكون سعيداً ومثمراً. أبدأ يومي وأنهيه بشكر الرب، الذي بكل كرم سكب نعمته عليَّ.</p>"
  },
  "12-08": {
    "title": "الخدمة",
    "content": "<p>\"ستتخذ الحياة معنى جديد. أن تشاهد الناس يتعافون، أن تراهم يساعدون آخرين، أن تشاهد الوحدة تتلاشى، أن ترى الزمالة تنمو حولك، أن يكون لديك جمهور من الأصدقاء - هذه تجربة لابد ألا تفوتها ... إن التواصل المتكرر مع القادمين الجدد ومع بعضنا البعض هي النقطة المضيئة في حياتنا\".<br><em>مدمنو الكحول المجهولين، ص. 89.</em></p><p>من خلال الخدمة تكون أعظم المكافآت. لكن أن أكون في موضع يقدم خدمة صادقة، نافعة ومؤثرة للآخرين، لابد أن أعمل أولاً على نفسي. هذا يعني إني لابد أن أتخلى عن نفسي من أجل الله، معترفاً بأخطائي ومزيلاً بعيداً حطام ماضي. إن العمل على نفسي علمني كيف أجد السلام والسكينة الضرورية لأمزج بنجاح الإلهام والخبرة. لقد تعلمت كيف أكون، بأصدق ما يعني ذلك، في قناة مفتوحة للرصانة.</p>"
  },
  "12-09": {
    "title": "حب بدون بطاقة سعر",
    "content": "<p>عندما تُرى الخطوة الثانية عشر بكل ما تتضمنه، فإنها حقاً تتحدث عن نوع من المحبة ليس لديه بطاقة سعر عليه<br><em>الخطوات الاثنتي عشر والتقاليد الاثنا عشر، ص. 106</em></p><p>حتى ابدأ في تنفيذ الخطوة الثانية عشر، كان يجب أن أعمل على الإخلاص، والأمانة، وأن أتعلم التصرف بتواضع. إن حمل الرسالة هي هدية لذاتي، مهما كان عدد سنوات رصانتي التي تراكمت. إن أحلامي يمكنها أن تصير واقعاً. انا أُرسخ رصانتي بمشاركة ما أعطي إلى دون مقابل. و كلما أنظر إلى ذلك الزمن حيث بدأت تعافي، كانت توجد هناك بذرة أمل أني يمكنني أن أساعد سكران آخر في أن ينتشل نفسه من مستنقع إدمانه للكحول. إن أمنيتي لمساعدة سكيّر آخر هي المفتاح لصحتي الروحانية. لكنني لا أنسى أبداً أن الرب يتصرف من خلالي. انا فقط أداته.<br>حتى لو لم يكن الشخص الآخر مستعداً، هناك نجاح، لأن مجهودي من أجل مصلحته ساعدني أن أظل رصيناً و أن أصير أقوى. أن أعمل، وألا أصير أبداً منهكاً في عملي للخطوة الثانية عشر، هو المفتاح. إذا كنت قادراً على الضحك اليوم، دعني لا أنسى تلك الأيام التي بكيت فيها. إن الرب يذكرني أني يمكنني الشعور بالتعاطف!</p>"
  },
  "12-10": {
    "title": "حمل الرسالة",
    "content": "<p>\"و الآن ماذا عن بقية الخطوة الثانية عشر؟ إن الطاقة الرائعة التي تطلقها والعمل الحماسي الذي به يتم حمل الرسالة إلى مدمن الكحول القادم الذي يعاني والذي في النهاية يترجم الخطوات الإثنتي عشر إلى فعل يكون لجميع شؤوننا هو المكافأة، الحقيقة المبهرة، لمدمني الكحول المجهولين.\"<br><em>الخطوات الاثنتي عشر والتقاليد الإثني عشر، ص. 109</em></p><p>أن تعزل عالم الكحول ليس هو أن تتخلى عنه ولكن أن تتصرف بناء على مبادئ توصلت إلى أن تحبها وتعتز بها، وأن أعيدها في الآخرين-الذين مازالوا يعانون- السكينة التي توصلت إلى معرفتها. عندما ألتزم صدقاً بهذا الغرض، فإنه يهم قليلاً ما هي الملابس التي أرتديها أو كيف أكسب العيش. إن مهمتي هي أن أحمل الرسالة، وأن أقود كمثال للنمو ولست نموذج للنمو.</p>"
  },
  "12-11": {
    "title": "\"تواضع أصيلاً\"",
    "content": "<p>. . .نحن بالفعل سنمارس تواضعاً أصيلاً. هذا لهدف أن ربما لا تفسدنا العطايا العظيمة لنا؛ أننا لن ننسى أن نحيا في تأمل شاكر له، هو من يرأسنا جميعاً.<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 192</em></p><p>لقد علمتني التجربة أن شخصيتي المدمنة للكحول تميل إلى أن تعظم نفسها. بينما لدي ما يبدو من نوايا صالحة، قد أذهب إلى الظلام في سعي وراء \"قضاياي\".\"تتغلب على الذات وأفقد رؤيتي لغرضي الأولي. حتى أني ربما أنسب اليَّ فضل عمل الرب في حياتي. مثل ذاك الشعور المبالغ فيه من أهميتي الشخصية خطر لرصانتي ويمكن أن يسبب أذى كبير ل ك.م. ككل.<br>أن حمايتي- التقليد الثاني عشر- يساعدني أن أبقى متواضعاً. أنا أدرك كفرد وكعضو في الزمالة، أني لا يمكنني التباهي بإنجازاتي، وأن \"الرب يقوم لنا بما لا يمكننا القيام به لأنفسنا.\"</p>"
  },
  "12-12": {
    "title": "حل مشترك",
    "content": "<p>ان الحقيقة الهائلة لكل منا، أننا اكتشفنا حلاً مشتركاً. أن لدينا طريق للخروج نتفق عليه بشكل مطلق، وأننا بناءً عليه يمكننا أن ننضم معاً في فعل أخوي ومتناغم. هذا هو الخير العظيم الذي يحمله هذا الكتاب إلى من يعانون من ادمان الكحول.<br><em>مدمنو الكحول المجهولين، ص. 17.</em></p><p>إن أكثر نشاط للخطوة الثانية عشر بعد المدى كان نشر كتابنا الكبير لمدمني الكحول المجهولين. قلة يمكنهم مساواة ذلك الكتاب في حمل الرسالة. إن فكرتي هي أن أخرج من نفسي وببساطة أفعل ما يمكنني فعله. حتى لو لم يتم سؤالي بأن أكون موجهاً ونادراً ما يرن هاتفي، أنا مازلت قادراً على القيام بعمل الخطوة الثانية عشر. أنا انخرط في \"فعل أخوي ومتناغم.-\" في الاجتماعات أن أحضر مبكراً لتحية الناس وأساعد في التحضير وأشارك خبرتي، قوتي وأملي. أنا أيضاً أفعل ما استطيعه في الخدمة. إن قوتي العظمى يعطيني بالضبط ما يريده مني أن أفعله في أي مرحلة محددة في تعافي وأن نيي، إذا سمحت له، ستحضر عمل الخطوة الثانية عشر بشكل اوتوماتيكي.</p>"
  },
  "12-13": {
    "title": "التفكير بالآخرين",
    "content": "<p>أن حياتنا، كأناس لديهم مشكلة سابقة مع الخمر، تعتمد على التفكير المستمر بالآخرين وكيف قد نستطيع أن نسدد احتياجاتهم.<br><em>مدمنو الخمر المجهولين ص. 20</em></p><p>حتى التفكير بالآخرين لم يأت أبداً بسهولة لي. حتى عندما أحاول أن أعمل برنامج مدمني الكحول المدمنين، أنا مُعرَض للتفكير، \"كيف أشعر أنا اليوم. هل أنا سعيد، و فرحٌ وحر؟\"<br>البرنامج يقول لي أن أفكاري يجب أن تمتد لمن هم حولي: \"هل هذا القادم الجديد سيُرحب بشخص يتكلم معه؟\" \"هذا الشخص يبدو غير سعيد بعض الشيء اليوم، قد أستطيع أن أسعده\".أنه فقط عندما أنسى مشاكلي، وأتواصل للمساهمة بشيء للآخرين، أستطيع أن أبدأ في الوصول للسكينة والوعي بالله وهو ما أطلبه.</p>"
  },
  "12-14": {
    "title": "الوصول",
    "content": "<p>لا تستخف بمدمن كحول أو تتكلم من فوق أي تلة أخلاقية أو روحانية؛ ببساطة اعرض طقم الأدوات الروحانية ليفحصها. أظهر له كيف عملت معك.<br><em>مدمنو الكحول المجهولين، ص. 95.</em></p><p>عندما أقابل قادم جديد، هل يكون لدي ميل أن أنظر إليه مما أراه زاوية نجاح في ك.م.؟ هل أقارنه بالعدد الكبير من المعارف التي صنعتها في الزمالة؟ هل أراه بطريقة سلطوية صوت ك.م.؟ ما هو توجهي الحقيقي تجاهه؟<br>لابد أن أفحص نفسي كلما قابلت قادم جديد لأتأكد أنني أحمل الرسالة ببساطة، وتواضع وكرم. إن الفرد الذي مازال يعاني من إدمان الكحول البشع لابد أن يجد فيَّ صديق يسمح له أن يتعرف على طريق ك.م.، لأنني كان لدي مثل ذلك الصديق عندما وصلت إلى ك.م. اليوم هو دوري أن أمد يدي، بمحبة، لأخي وأختي مدمني الكحول، وأن أظهر لها وله الطريق إلى السعادة.</p>"
  },
  "12-15": {
    "title": "فعل أي شيء للمساعدة",
    "content": "<p>اعرض عليه (على مدمن الكحول) الصداقة و الزمالة. أخبره أنه إذا كان يريد أن يتعافى، فإنك ستفعل أي شيء لمساعدته.<br><em>مدمنو الكحول، ص. 95.</em></p><p>انا اتذكر كم كنت منجذباً لرجل ك.م. الذين قاموا بالخطوة الثانية عشر معي. لقد قالوا أنه يمكنني أن يكون لدي ما كان لديهم، بدون أي شروط متعلقة بالأمر، أن كل ما كان يجب أن أفعله به هو اتخاذ قرار أن أنضم لهم على مسار التعافي. عندما أبدأ في إقناع القادم الجديد أن يقوم بالأمور بطريقتي، فإنني أنسى كم كان هذان الرجلان نافعين لي في كرمهم المتفتح ذهنياً.</p>"
  },
  "12-16": {
    "title": "شركاء في التعافي",
    "content": "<p>. . . لا شيء يضمن كثيراً مناعة من الشرب مثل عمل مكثف مع مدمني كحول آخرين . . . انت والرجل الجديد كلاما لابد أن تسيرا يوماً بعد يوم في مسار النمو الروحاني . . . تتبع ما تمليه قدرة أعظم وستحيا الآن في عالم جديد ورائع، مهما كانت ظروفك الحالية!<br><em>مدمنو الكحول المجهولين، ص. 99،100.</em></p><p>القيام بالأمور الصحيحة للأسباب الصحيحة -- هذا هو طريقي للتحكم في أنانيتي وتمحوري حول ذاتي. أنا أدرك أن اعتمادي على قدرة أعظم يخلي الطيق للسلام في العقل، وسعادة ورصانة. أنا أصلي كل يوم أن أتجنب تصرفاتي السابقة، حتى أكون نافعاً للآخرين.</p>"
  },
  "12-17": {
    "title": "مكافأة لا تثمن",
    "content": "<p>اعمل مع مدمن كحول آخرين ... سيعمل ذلك عندما تفشل كل الأنشطة الأخرى. مدمني الكحول المجهولين،<br><em>الكحوليون المجهولين ص 89.</em></p><p>ستتخذ الحياة معنى جديداً\"، كما يقول الكتاب الكبير (ص. 89). هذا الوعد ساعدني أن أتجنب الالتماس الذاتي ورثاء الذات. أن أشاهد نمو الآخرين في هذا البرنامج الرائع، أن أراهم يحسنوا من جودة حياتهم، هي مكافأة لا تقدر بثمن لجهدي في أن أساعد الآخرين. إن امتحان الذات هو أيضاً مكافأة لاستمرار التعافي، كالسكينة، والسلام والرضا. إن الطاقة المستمدة من رؤية الآخرين على مسار ناجح، ومن مشاركتهم أفراح الرحلة، يعطي لحياتي معنى جديداً.</p>"
  },
  "12-18": {
    "title": "الصدق مع القادمين الجدد",
    "content": "<p>أخبره بالضبط ما حدث لك. أكد على الجانب الروحاني بكل حرية. مدمني الكحول المجهولين، ص. 93</p><p>إن أعجوبة ك.م. هو أن أخبر فقط ما حدث لي. أنا لا أضيع وقتاً مقدماً النصيحة لقادمي جدد محتملين، حيث أنه لو كانت النصيحة قد نفعت، لما أتى أحد إلى ك.م. كل ما يجب أن أفعله هو أن أعرض ما جلب الرصانة وما غير لي حياتي. إذا فشلتُ أن أركز على الجانب الروحاني من برنامج ك.م.، فإنني أكون غير صادقاً. إجب ألا يتم إعطاء انطباع زائف عن الرصانة للقادم الجديد. أنا رصين فقط من خلال فضل قوتي العظمى، و ذلك يجعل من الممكن لي أن أشارك الآخرين.</p>"
  },
  "12-19": {
    "title": "فهم المرض",
    "content": "<p>عند التعامل مع مدمن كحول، قد يوجد إنزعاج طبيعي أن الشخص قد يكون في غاية الضعف، والغباء وعدم المسئولية. حتى عندما تفهم المرض بشكل أفضل، ربما تشعر بهذا الشعور يتصاعد.<br><em>مدمنو الكحول المجهولين، ص. 139.</em></p><p>لأنني عانيت من إدمان الكحول، يجب أن أفهم المرض، لكن أحياناً أشعر بنزعاج، وأحياناً بإزدراء، تجاه الشخص الذي لا يستطيع أن ينجح في ك.م. عندما أشعر بذلك، فإنني أشبع إحساسي الزائف بالتفوق ولابد أن أتذكر أني أسير فقط بنعمة الله.</p>"
  },
  "12-20": {
    "title": "مكافآت العطاء",
    "content": "<p>هذا بالتأكيد هو نوع العطاء الذي لا يطلب في الواقع شيئاً. أنه لا يتوقع من أخيه الذي يعاني أن يدفع له، أو حتى أن يحبه. وبعد ذلك يكتشف أنه عن طريق المفارقة الالهية لهذا النوع من العطاء قد وجد مكافأته الشخصية، سواء قد حصل أخيه على شيء بعد أو لا.<br><em>12 خطوة و 12 تقليد ص109</em></p><p>من خلال الخبرة بعمل الخطوة الثانية عشر، توصلت لفهم مكافآت العطاء التي لا تطلب شيء في المقابل. في البداية توقعت التعافي في الآخرين، لكني تعلمت بسرعة أن ذلك لا يحدث. حالما اكتسبت التواضع لقبول حقيقة أنه ليس كل مكالمة خطوة ثانية عشر سوف تكون ناجحة، عندها كنت منفتحاً لقبول مكافآت العطاء الغير أناني.</p>"
  },
  "12-21": {
    "title": "استمع، شارك وادع",
    "content": "<p>عند العمل مع الشخص وأسرته، يجب أن تراعي ألا تُشارك في مخاصماتهم. قد تفسد فرصتك في أن تكون نافعاً إذا فعلت ذلك.<br><em>مدمنو الكحول المجهولين، ص. 100.</em></p><p>عندما أحاول مساعدة زميل مدمن كحول، فإنني قد استسلمت لرغبة قهرية أن أقدم النصيحة، وربما ذلك أمر محتوم. لكن أن أسمح للآخرين بحقهم أن يخطئوا يجني منافعه الخاصة. إن أفضل ما يمكنني أن أفعله — وهو يبدو أنه أسهل من تطبيقه — هو أن استمع، وأشارك خبرتي الشخصية، وادعو للآخرين.</p>"
  },
  "12-22": {
    "title": "المبادئ، لا الأشخاص",
    "content": "<p>إن الطريقة التي حاولها مدمنو الكحول \"ذوي القيمة \"أن يحكموا بها على \"الأقل قيمة \"هي، عندما نرجع بالنظر إليها، في الواقع هزيلة. تخيل، إذا كنت تستطيع، \"مدمن كحول يحكم على آخر\"!<br><em>كتاب لغة القلب، ص. 37</em></p><p>من أنا لأحكم على أي شخص؟ عندما دخلت الزمالة للمرة الأولى وجدت أني أحببت الجميع. فبعد كل شئ، ك.م. كانت لتساعدني بطريقة أفضل لحياة بدون كحول. الحقيقة أنه لم يكن بإمكاني أن أعجب بالجميع، ولا العكس. كلما أنمو في الزمالة، تعلمت أن أحب الجميع فقط بالاستماع إلى ما لديهم لقولوه.<br>ذلك الشخص هناك، أو هنا، قد يكون الشخص الذي اختاره الله ليمنحني الرسالة التي أحتاجها اليوم. لابد دائماً أن أتذكر أن أضع المبادئ قبل الأشخاص.</p>"
  },
  "12-23": {
    "title": "تعافي – وحدة – خدمة",
    "content": "<p>خطوتنا الثانية عشر -حمل الرسالة- هي الخدمة الأساسية التي تقدمها زمالة الكحوليين المجهولين، هذا هو الهدف الرئيسي والسبب الجوهري لوجودنا.<br><em>لغة القلب .. ص 160</em></p><p>أشكر الله على هؤلاء الذين أتوا من قبلي، هؤلاء الذين أخبروني أن لا أنسى الإرث الثلاثي: التعافي والوحدة والخدمة. في مجموعتي، الإرث الثلاثي كان موصوف على لافتة تقول: \"خذ كرسي بثلاثة أرجل وحاول أن توازن الكرسي على رجل واحدة أو اثنتان! إرثنا الثلاثي يجب أن يبقى سليماً. في التعافي نحن نصبح رصينين معاً، في الوحدة نحن نعمل معاً من أجل الأفضل لخطواتنا وتقاليدنا، ومن خلال الخدمة نعطي الآخرين مجاناً ما أُعطي لنا.\"<br>واحدة من الهدايا الرئيسية في حياتي كانت معرفة أنه لن يصبح لدي رسالة حتى أتعافى في الوحدة مع مبادئ زمالة الكحوليين المجهولين.</p>"
  },
  "12-24": {
    "title": "فائدة صائبة وسعيدة",
    "content": "<p>\"لقد توصلنا إلى الإيمان أنه (القوة العظمى) سيُسحب رؤوسنا في السحاب معه، لكن أقدامنا يجب أن يتم غرسها بشكل راسخ في الأرض. ذلك حيث يوجد رفاقنا المسافرون، وذلك حيث لابد أن يكون عملنا. تلك هي الحقائق بالنسبة لنا. لقد وجدنا أن لا شئ غير متوافق بين تجربة روحانية قوية وحياة من الفائدة الرشيدة والسعيدة\".<br><em>مدمنو الكحول المجهولين، ص. 130</em></p><p>إن كل الدعاء والتأمل في العالم لن يساعدني إلا إذا صاحبه فعل. إن ممارسة المبادئ في كل شؤوني تظهر لي العناية التي يقوم بها الرب في كل أجزاء حياتي. إن الرب يظهر في عالمي عندما أتحرك جانباً، وأسمح له أن يتدخل فيه.</p>"
  },
  "12-25": {
    "title": "في سلام مع الحياة",
    "content": "<p>\"إن كل يوم هو يوم لابد أن نحمل فيه رؤية إرادة الرب في كل أنشطتنا \"كيف يمكنني أن أخدمك بأفضل شكل --لكن ما تريده (لا ما أريده)\".<br><em>مدمنو الكحول المجهولين، ص. 85.</em></p><p>أنا أقرأ هذه الفقرة كل صباح، لأبدأ يومي لأنه تذكير مستمر أن \"أمارس هذه المبادئ في كل شؤوني\".عندما أحافظ على إرادة الرب في صدارة تفكيري، فإني قادر أن أفعل ما يجب أن أقوم به، وذلك يضعني في سلام مع الحياة، نفسي ومع الرب.</p>"
  },
  "12-26": {
    "title": "تقبل النجاح أو الفشل",
    "content": "<p>\"علاوة على ذلك، كيف يمكننا أن نصل إلى تصالح مع ما يبدو فشل أو نجاح؟ هل يمكننا الآن أن نتقبلها وأن نتكيف عليهما بدون يأس أو افتخار؟ هل يمكننا أن نتقبل الفقر، المرض، والوحدة، والسلب بشجاعة وسكينة؟ هل يمكننا بشكل ثابت أن نرضي أنفسنا بقناعات أكثر تواضعاً، لكنها أحياناً أكثر دواماً عندما رفضنا الإنجازات الأكثر إشراقاً وتألقاً؟\"<br><em>الخطوات الاثنتي عشر والتقاليد الاثني عشر، ص. 112</em></p><p>بعد أن وجدت ك.م. وتوقفت عن الشرب، أخذت بعضاً من الوقت قبل أن أفهم لماذا احتوت الخطوة الأولى جزئين: عجزي أمام الكحول، وعدم إدارة حياتي. وفي نفس السياق، آمنت لوقت طويل أنه، من أجل أن أكون متناغماً مع الخطوات الاثنتي عشر، كان من الكافي لي \"أن أحمل هذه الرسالة إلى مدمني الكحول\".ذلك كان يعجل الأمور.<br>كنت أنسى أنه هناك مجموعة من الخطوات الإثنتي عشر وأن تلك الخطوة الثانية عشر بها جزئين. في النهاية تعلمت أنه من الضروري لي أن \"أمارس هذه المبادئ\" في كل مجالات حياتي. بعمل كل الخطوات بشكل تام، لا أبقى فقط رصيناً وأساعد شخصاً آخراً أن يحقق الرصانة، لكن أيضاً أحول صعوباتي مع الحياة إلى سعادتي بالحياة.</p>"
  },
  "12-27": {
    "title": "حل مشكلة",
    "content": "<p>\"اكتشاف مهم جداً أن المبادئ الروحية من شأنها أن تحل كل مشاكلي.\"<br><em>الكحوليون المجهولين. ص 42</em></p><p>خلال عملية التعافي الموصوفة في الكتاب الكبير، توصلت لإدراك أن نفس الإرشادات التي تعمل على إدماني للخمر، تعمل على أمور أكثر بكثير. متى كنت غاضب أو يائس، فإني أنظر للأمر كمظهر للمشكلة الأساسية بداخلي، وهي إدماني للكحول. بينما \"أسير\" خلال الخطوات، فإن مشكلتي يتم التعامل معها عادة قبل أن أصل بمسافة كبيرة للـ\"اقتراح\" الثاني عشر، و تلك الصعاب التي تستمر يتم علاجها عندما أعمل مجهود لحمل الرسالة لشخص آخر. هذه المبادئ تحل بالفعل مشاكلي! لم أقابل استثناء، ولقد جُلِبت لأسلوب معيشة مُشبع ومفيد.</p>"
  },
  "12-28": {
    "title": "تجهز وأظهر للحياة",
    "content": "<p>في ك.م،. نحن نهدف ليس فقط إلى الرصانة— نحن نحاول أن نصير مواطنين للعالم الذي نبذناه، والذي نبذنا يوماً ما. هذا هو البرهان النهائي نحو عمل الخطوة الثانية عشر وهو الخطوة الأولى وليست الأخيرة.<br><em>من منظور بيل ، ص. 21</em></p><p>يقول المثل القديم، \"تجهز واظهر للحياة \".إن ذلك الفعل مهم جداً لدرجة أنه يروق لي أن أفكر فيه كشعار لي. أنا أستطيع أن أختار كل يوم أن أتجهز وأظهر للحياة، أو لا. إن الظهور في الاجتماعات يقودني تجاه شعور أني جزء من ذلك الإجتماع، حيث أنه حينها، يمكنني أن أفعل ما أقول أني سأفعله في الاجتماعات. أنا أستطيع أن أتحدث مع القادمين الجدد ويمكنني أن أشارك تجربتي؛ ذلك ما تمثله حقاً المصداقية، الأمانة واللطف. إن إرتداء ملابسي والظهور للحياة هي التصرفات الأساسية القوية التي أقوم بها في عودتي المستمرة للحياة الطبيعية.</p>"
  },
  "12-29": {
    "title": "فرحة الحياة",
    "content": "<p>" . . . ولذلك فإن سعادة الحياة الطيبة هي الخطوة الاثنتي عشر لزمالة ك.م\"<br><em>12 خطوة و 12 تقليد، ص. 125</em></p><p>ك.م هي حقاً برنامجاً مبهجاً! على الرغم أنني أحياناً أعجز عن القيام بخطوات ضرورية للتحرك للأمام، وأجد نفسي أقاوم الأفعال ذاتها التي يمكنها أن توصلني إلى السعادة التي أريدها. أنا لن أقاوم إذا لم تكن تلك الأفعال تلمس بعض المناطق الحساسة في حياتي، منطقة تحتاج إلى أمل وكمال. إن التعرض المتكرر للسعادة لديه طريق من تليين الصعب، وهي الحدود الخارجية للذات خاصتي. وفي ذلك تكمن قدرة السعادة لأن أساعد كل أعضاء ك.م.</p>"
  },
  "12-30": {
    "title": "المجهولية",
    "content": "<p>إن المجهولية هي الأساس الروحاني لكل تقاليدنا، لتذكرنا دائماً وأبداً أن نقدم المبادئ على الشخصيات.<br><em>مدمنو الكحول المجهولين، ص. 564</em></p><p>لقد أصبح التقليد الثاني عشر مهماً في بدايات رصانتي، و إلى جانب الخطوات الاثنتي عشر، فإنه يستمر في كونه ضرورة للتعافي. بعد انضمامي للزمالة أصبحتُ واعياً أن لدي مشاكل في الشخصية، لذا عندما سمعت بذلك الأمر لأول مرة، كانت رسالة التقليد واضحة جداً: يوجد طريق فوري لي لكي أواجه، مع الآخرين، إدماني للكحول وما يصاحبه من غضب، دفاعية، هجومية. لقد رأيت التقليد الثاني عشر كأداة عظمة لخفض الأنانة؛ لقد أراحني من غضبي ومنحني فرصة لاستخدام مبادئ البرنامج.<br>إن كل الخطوات، وهذا التقليد بالأخص، قد أرشدوني عبر عقود من الرصانة المستمرة. أنا ممتن لأولئك الذين كانوا هنا عندما احتجتُ إليهم.</p>"
  },
  "12-31": {
    "title": "قرارات يومية",
    "content": "<p>\"إن فكرة \"العيش للأربع وعشرين ساعة\" تنطبق في المقام الأول على الحياة الشعورية للشخص. فإذا تحدثنا فيما يخص الشعور، لابد ألا نحيا في الماضي، ولا في الغد\".<br><em>من منظور بيل، ص. 284</em></p><p>سنة جديدة: 12 شهر، 52 أسبوع، 365 يوم، 8760 ساعة، 525600 دقيقة - وقت لأفكر في اتجاهات، وأهداف وأفعال. لابد أن أقوم ببعض الخطط لأحيا حياة طبيعية، لكن أيضاً لابد أن أحيا شعورياً في إطار الأربع وعشرين ساعة، فإذا فعلت ذلك، فلا يجب عليَّ أن أقوم بقرارات لكامل السنة الجديدة! يمكنني أن أجعل كل يوم هو يوم سنة جديدة! يمكنني أن أقرر،\"اليوم سأفعل هذا ... اليوم سأفعل ذلك \".كل يوم يمكنني قياس حياتي بمحاولة أن أتصرف بشكل أفضل قليلاً، باتخاذ قرار أن أتبع إرادة الرب والقيام بمجهود لأفعل مبادئ برنامج ك.م. وأضعها في حيز التنفيذ.</p>"
  }







  

 }
