{
  "01-01": {
    "title": "زملاء التعافي",
    "content": "<p>\"كل عضو في زمالة ACA مساو لأي عضو آخر وله صوت مساو بغض النظر عن المكانة الوظيفية أو المسار المهني. نحن جميعًا أطفال بالغون نتواصل مع بعضنا البعض على مستوى التعاطف وليس على مستوى وظيفة أو عدمها.\"<br><em>ك. أ.ك. ص. 528</em></p><p>في غرف التعافي، قد نجلس بجانب طبيب، أو كاهن أو حارس أو ربة منزل، أو أي مهنة يمكن أن نفكر فيها. لكن من الذي نجلس بجانبه حقا؟ نحن نجلس بجانب طفل بالغ آخر، بكل المخاوف، وانعدام الأمان، والصدمات التي يمكن أن تترتب على ذلك. في مجتمع يبدو فيه أن قيمتنا تقاس بالأشياء المادية أو المركز الذي نشغله، هناك عدد قليل من الأماكن الأخرى إلى جانب اجتماع لبرنامج من برامج الخطوات الاثنتي عشرة نكون فيها جميعًا على قدم المساواة، حيث لا يتخذ أي منا قرارات تخص الآخرين.</p><p>في زمالة ACA، نحن كيانات روحية تمر بتجربة بشرية. نحن نتواصل مع بعضنا البعض طلبًا للحب والتفهم الذي لم يُمنح لنا في عائلتنا التي نشأنا فيها. نحتفل بانتصارات بعضنا البعض وندعم بعضنا البعض في أوقات حزننا. النجاح في زمالة ACA لا يقاس بالمال أو المكانة الاجتماعية، ولكن بالسلام الداخلي والسكينة. نشارك خبرتنا، وقوتنا، وأملنا مع بعضنا البعض بينما نضحك معا، ونبكي معا ونعلم أننا في بيتنا.</p><em>فى هذا اليوم أعلم أنني لست وحدي فى هذا العالم طالما لدي زملائي في التعافي.</em>"
  },
  "01-02": {
    "title": "القواسم المشتركة",
    "content": "<p>\"في المرة الأولى التي قرأت فيها السلوكيات المشتركة للأطفال البالغين، شعرت وكأنني جرس تم إحضاره ورنه بقوة. كنت هادئا من الخارج، لكنني كنت أهتز من الداخل\"<br><em>ك. أ.ك. ص 118</em></p><p>عندما سمعنا \"قصتنا\" تُروى لأول مرة، بدا الأمر كما لو أننا نطفوا في أرجاء الغرفة لبقية الاجتماع. وتساءلنا؛ ماذا حدث للتو؟ هل حقا سمعنا ذلك؟ كيف يعرف هذا الشخص ما نمر به؟ شعرنا بالخوف، لكننا لم نكن متأكدين من السبب. ربما نكون قد عدنا إلى المنزل وأخذنا قيلولة أو سرنا خلال بقية يومنا في حالة ذهول. وعندما استيقظنا في اليوم التالي، ربما شعرنا بالإعياء.</p><p>ما وجدناه هو أننا نتشابه مع مشكلة زمالة ACA ومع خصائص القائمة الطويلة ومع الأطفال البالغين الآخرين. لقد تعلمنا العديد من الأدوات للتعامل مع تلك الدفاعات بينما ننمو في البرنامج مع مشرفينا ومع عمل الخطوات. نعتمد على الأشخاص الذين سبقونا ليدلونا على الطريق إلى السكينة والاكتمال إلى أن نمتلك تلك الصفات مع الاستقرار في أنفسنا. نحن نعلم أننا لسنا وحدنا.</p><em>في هذا اليوم سوف أتصل بمشرفي. إذا لم يكن لدي زميل تعافي بعد، فسوف أقوم بالاتصال بشخص لديه خبرة أكثر مني في البرنامج وأسأله عما إذا كان لديه الاستعداد للسير معي عبر الخطوات.</em>"
  },
  "01-03": {
    "title": "الخطوة الأولى",
    "content": "<p>\"لقد اعترفنا بأننا بلا قوة تجاه آثار إدمان الكحول أو أي خلل وظيفي أسري الآخر، مما جعل حياتنا غير قابلة للإدارة\".<br><em>ك. أ.ك. ص. 118</em></p><p>بالطبع نحن بلا قوة. ألم نكن بلا قوة معظم حياتنا؟ في زمالة ACA نتعلم التفكير في هذه الكلمة في ضوء جديد. عندما نتواجد في الاجتماعات لفترة كافية للاستماع، نجد أن قوتنا تأتي من التسليم. تخبرنا الخطوة الأولى أننا كنا في الواقع نتنازل عن قوتنا في نفس الوقت الذي سعينا فيه للاحتفاظ بها. بينما نتعلم التسليم بشكل صحي من خلال الابتعاد وإرخاء القبضة، نبدأ في اختبار حرية جديدة.</p><p>نتوقف عن محاولة إصلاح الآخرين حتى نشعر براحة أكبر، وفي أثناء ذلك نعلمهم كيفية الاعتناء بنا. نحن نعتني بأنفسنا ونسمح للآخرين بالسقوط وعدم النهوض إذا كان هذا هو ما يجب عليهم فعله. نبتعد عن التصدامات العاطفية التي جعلتنا نشعر وكأننا ضحايا معظم حياتنا. وندرك أننا لم نمتلك القدرة أبدًا على تغيير أحد، خاصة أولئك الذين نشأنا معهم. بينما نتخذ خيارات أكثر صحة نبدأ في رؤية النتائج في حياتنا. لم تعد الشكوى هي الشيء الصحيح عندما يكون بإمكاننا ببساطة الابتعاد عن الحوار. لأننا الآن نقدر قيمة سكينتنا، نتخلى عن فكرة أن وظيفتنا هي تغيير العالم من حولنا.</p><em>في هذا اليوم، أرى أشياء رائعة تحدث في حياتي عندما أرخي قبضتي ... وأسلم.</em>"
  },
  "01-04": {
    "title": "الذات المزيفة",
    "content": "<p>\"طور العقل سمات القائمة الطويلة أو الذات المزيفة من أجل النجاة\"<br><em>ك. أ.ك. ص. xxvi</em></p><p>ولد الكثير منا في عالم عدائي غريزيًا، تعلمنا أن نشعر بالخطر. فقد تورطنا في قصة الأسرة ولعبنا دورنا، وفعلنا ما اضطررنا لفعله من أحل النجاة. لم نتمكن من أن نكون ذواتنا الحقيقية - أو ما كان من المقدر لنا أن نكون عليه. قمنا بتشكيل شخصية يمكن أن تتغير في أي لحظة، وأن تتكيف مع أي موقف. أخذ الأمر الكثير من المهارة من أجل النجاة، وحافظت ذواتنا المزيفة على سلامتنا في الطفولة.</p><p>قبل زمالة ACA، لم يكن معظمنا يعلم أننا حملنا هذه الذات المزيفة إلى مرحلة البلوغ. عندما اكتسبنا وعيًا جديدًا، ساعدنا ذلك على ملاحظة الوابل المستمر من الأفكار السلبية التي أطلقتها ذواتنا المزيفة. يبدو أن السمات الأربع عشرة كانت جزءا من تكويننا الجيني. بينما نمضي قدمًا بشجاعة، نستخدم الاجتماعات وأصدقاء التعافي كدعم. تعلمنا أدبياتنا وتعيد تشكيل تفكيرنا وتساعدنا الخطوات في العثور على حقيقتنا. نحن نعلم أن السمات كانت جزءًا مهما لنجاتنا في المراحل المبكرة، لكنها الآن تعيقنا ونحن نقف في مفترق الطرق، نختار السماح لطفلنا الداخلي بالخروج من مخبئه ونصبح ذاتنا الحقيقية. بينما نتعافى، تبدأ السمات فى الارتخاء إلى درجة تفقد فيها قبضتها علينا.</p><em>في هذا اليوم سوف أتذكر مدى تقدمي. فأنا أقدر قيمة معرفة الذات التي اكتسبتها في زمالة ACA والتي لم تعد تعطي قوة لذاتى المزيفة.</em>"
  },
  "01-05": {
    "title": "التصرف بشكل هداف",
    "content": "<p>\"لقد رأينا أطفالا بالغين يستخدمون مبادئ الخطوات الاثنتي عشرة للتعامل مع مرض الأسرة واليأس، والموت بسكينة وإيمان مذهلين\"<br><em>ك. أ.ك. ص. 291</em></p><p>جمال الخطوات هو أنها ترشدنا في تعافينا من نشأتنا في منزل مختل وظيفيًا، وتوفر لنا قاعدة روحية صحية نعيش منها حياتنا. عندما نبقى منخرطين في تعافينا من خلال حضور الاجتماعات بانتظام وطلب المساعدة من الأطفال البالغين الآخرين، فإننا نحافظ على مستوى من اللياقة الروحية التي ستساعدنا في التعامل مع التحديات الحتمية التي سنواجهها.</p><p>ومع تقوية الروح، نعيش على أساس متين لن ينهار، حتى في أوقات الأزمات. ستأتي علينا مواقف وأحداث بشكل غير متوقع، وستواجهنا صعوبات وظروف مؤلمة - هذا مؤكد. بدلاً من الرد اللاواعي وتكرار أنماط السلوك غير الصحية، نتصرف بشكل هادف مع الحفاظ على سلامنا. الخطوات هي الأدوات التي تساعدنا على السير في المنطقة المجهولة التي هي حياتنا. من خلال الاستمرار في تطبيق ما تعلمناه بانتظام، يمكننا أن نواجه تجارب الحياة بامتنان.</p><em>فى هذا اليوم سوف أطبق الحكمة العالمية التي تحتوي عليها الخطوات الاثنتي عشرة على أي مشكلة أواجهها.</em>"
  },
  "01-06": {
    "title": "العلاقات المسيئة",
    "content": "<p>\"نحن نبقى في علاقات مسيئة لأنها تشبه الطريقة التي نشأنا عليها\".<br><em>ك. أ.ك. ص. 197</em></p><p>نجاري الأوضاع وتبدو الأمور وكأنها تسير بسلاسة، وفجأة يتم سحب البساط. نشعر بأننا تمت خيانتنا من قبل أولئك الذين يفترض أنهم أكثر من يحبوننا. ونشعر بالغباء لأننا وثقنا مرة أخرى في أن الأمور سوف تكون أفضل. يمكن أن يصف هذا ما حدث في طفولتنا وأيضا ما يحدث في علاقاتنا في البلوغ. يمكن أن نتعرض للإساءة كبالغين، سواءًا كان ذلك مع أسرة المنشأ أو مع علاقة أخرى.</p><p>قد نتعرض للانهيار العاطفي أو الجسدي، ولكن بمساعدة البرنامج، يمكننا الآن أن نتعلم كيف نفصل أنفسنا عن المعتدي. فنحن لسنا عالقين كما كنا في طفولتنا. في زمالة ACA، نتعلم أن نثق ونشعر بمستوى لم نختبره من قبل. ولدينا خيارات - إما أن نستمر في الأمل في أن يتغير الآخرون مع استمرار تعرضنا لإساءة، أو أن نبتعد ونعثر على ملاذ آمن. هناك العديد من مستويات الملاذ الآمن من المأوى إلى مجرد حضور اجتماع مع أصدقائنا في زمالة ACA. وهي متاحة إذا كنا مستعدين للتحرر.</p><em>فى هذا اليوم سوف أختار الطريق الأفضل لصحتى العاطفية وأجهز نفسي لاتخاذ قرارات تغير حياتي بإبعاد نفسي عن علاقاتي المسيئة.</em>"
  },
  "01-07": {
    "title": "الرصانة العاطفية",
    "content": "<p>\"من خلال التأمل، نبدأ في تصور الرصانة العاطفية.\"<br><em>ك. أ.ك. ص. 265</em></p><p>واجه الكثير منا صعوبة في تعلم قواعد الترقيم عندما كنا في المدرسة الابتدائية. كتبنا جملا بدون فصلات مثل: \"أكلنا الكلب لم يأكل\"، والتي بدت وكأننا \"أكلنا الكلب\". كانت القواعد غريبة علينا وبدا من الصعب إتقانها. ولكن بينما اجتهدنا للمضي قدمًا، أخذنا بعض النصائح على طول الطريق، مثل استخدام الفصلات التي أخبرتنا أن نتنفس و / أو نتوقف للحظة هنا.</p><p>الرصانة العاطفية يمكن أن تكون إلى حد كبير مثل علامات الترقيم لأنها تسمح لنا بوضع حدود وأن نكون أكثر وضوحًا بشأن رغباتنا واحتياجاتنا عندما نتوقف للحظة ونتنفس تصبح الحياة أكثر قابلية للإدارة. بينما نتعلم التعبير عن حزننا الذي لم يتم التعبير عنه للآخرين في البرنامج، نجد أنهم يفهمون ما نقوله لأننا نقوله بطريقة تمكنهم من الاستماع إلينا. بينما نستمع باهتمام إلى المشكلة والحل عندما تتم قراءتهما في اجتماعاتنا، نتعلم ليس فقط سماعها بل استيعابها. نبدأ في تصور كيف يمكن أن تكون حياتنا إذا مارسنا الخطوات واستخدمنا أدوات زمالة ACA، بما في ذلك التأمل. نتعلم أن نتوقف، ونتنفس بعمق، ونركز ونبدأ في جعل الرصانة العاطفية حقيقة في حياتنا.</p><em>في هذا اليوم سوف أتوقف وأتذكر أنه مثلما استغرق الأمر وقتا لتعلم قواعد الترقيم في المدرسة، كذلك يمكنني تحقيق الرصانة العاطفية بالممارسة والتركيز. لكن هذا الجهد بالتأكيد سيؤتي نتيجة تستحقه.</em>"
  },
  "01-08": {
    "title": "المثيرات",
    "content": "<p>\"عادة لا يمكننا تجنب المثيرات، ولكن يمكننا تغيير طريقة تعاملنا معها.\"<br><em>ك. أ.ك. ص. 253</em></p><p>\"إنهم يعرفون حقا كيف يضغطون على أزراري\" كم مرة قلنا هذا لأنفسنا أو سمعنا الآخرين يقولون ذلك؟ الأزرار هي الذكريات المكبوتة أو الاستياءات التي قمنا بتخزينها في ذلك المكان في أذهاننا وأجسادنا والذي لا نريد زيارته أبدًا. لذلك عندما يقول شخص ما شيئًا أو يفعل شيئًا يوقظ تلك الذكريات تبدأ المعركة.</p><p>يبدو الأمر كما لو أن هذه الذكريات القديمة والاستياءات تقف أمام الباب في انتظار الخروج، في انتظار أن نتعامل معها أخيرًا، وتذكرنا أنها ستبقى دائما هناك إلى أن نتعامل معها. على عكس معظم برامج التعافي الأخرى، تشجعنا زمالة ACA على إعادة إحياء تلك الذكريات والاستياءات ووضعها على الطاولة في بيئة آمنة ومحبة. بفعل ذلك، تحدث المعجزة. وتبدا تلك الذكريات والاستياءات في فقدان قوتها، وشيئا فشيئًا نجد أننا نستطيع في الحقيقة التعامل معها دون الشعور بالعجز كما فعلنا عندما وقعت الأحداث بالفعل. زمالة ACA هي المكان الأمن الذي يسمح لهذا بالحدوث. لقد كان زملاؤنا في التعافي أيضا نفس ذلك الطفل الخائف في الخامسة من عمره، ويعرفون هذا الشعور.</p><em>في هذا اليوم أعلم أن نزع قوة الذكريات القديمة سوف يسلب أيضا قوة المثيرات.</em>"
  },
  "01-09": {
    "title": "الأخطاء",
    "content": "<p>\"نحن أيضا نواجه صعوبة كبيرة في قبول الأخطاء كبالغين\"<br><em>ك. أ.ك. ص. 38</em></p><p>كثير من الأطفال البالغين يجدون أنفسهم متفوقين وكماليين. يعيش الكثيرون منا في بيئة ضاغطة تتمحور حول سؤال ماذا لو؟ والتي صنعتها حاجتنا لإدارة كل شيء وكل شخص حولنا. فنحن نقلق من ألا تتم الأمور في الوقت المحدد أو يتم إنجازها على أكمل وجه. كأطفال شعر معظمنا أننا لم نكن محبوبين بما يكفي لأننا لم نكن جيدين بما يكفي. وقام والدينا أو مقدمو الرعاية لنا بتقوية هذا الشعور عن طريق إخبارنا أننا لم نصل إلى المستوى المطلوب. لذلك حاولنا أن نكون كاملين، وفشل هذا بالطبع.</p><p>مع دخولنا مرحلة البلوغ، واصلنا المساواة بين الكمال ووجود الحب أو عدم وجوده إذا لم تنجح الأمور. لم يكن أحد بحاجة إلى توبيخنا على عدم كمالنا؛ فقد كنا قادرين جدا على فعل ذلك بأنفسنا. الكمالية، السيطرة، الإسقاط السلبي، توبيخ أنفسنا كيف كان لنا أن نجد وقتا للتنفس ناهيك عن إيجاد أي درجة من السكينة في حياتنا؟ عندما نعمل برنامج زمالة ACA ونبدأ في الشعور بشعور أفضل تجاه أنفسنا، تصالحنا مع عدم الكمال. نقبل حدودنا البشرية، ونسامح أنفسنا على ارتكاب الأخطاء ونحرر أنفسنا من الحاجة إلى السيطرة على كل شيء في بيئتنا. يمكننا أخذ بعض الوقت للتنفس... التنفس حقا ... بطريقة الشهيق والزفير والاسترخاء.</p><em>في هذا اليوم سأمنح نفسي الحرية في ارتكاب خطأ ما وأعلم أن ذلك لا يؤثر على قيمتي كإنسان.</em>"
  },
  "01-10": {
    "title": "لغة التعافى",
    "content": "<p>\"قد نتحدث لغة البرنامج، لكننا لا نتحدث عما يزعجنا حقا\"<br><em>ك. أ.ك. ص. 432</em></p><p>في البداية، وجد الكثير منا راحة كبيرة في لغة التعافي الجديدة. فقد وفرت لنا الحماية من طريقة التفكير القديمة. لكن البعض منا وجد أن التحدث بالكلام دون \"السير على الأقدام\" لم يغير سلوكنا الفعلي أننا ألحقنا الضرر بأنفسنا وبمن حولنا عندما لم نتحرك بجدية. فكما تعلمنا عندما كنا أطفالا، لم نكن نرتكب أخطاءا تذكر، ومع ذلك كانت العواقب تؤلمنا بشدة. ما كنا بحاجة إلى رؤيته هو أننا كنا في معركة من أجل حياتنا ذاتها.</p><p>عندما نتعرف على الرضا عن أنفسنا، نبدأ في تحرير أنفسنا. نعتنق اختياراتنا كبالغين بعضد شديد. إننا نكبر. إننا نفعل لأنفسنا ما لا يستطيع أحد أن يفعله نحن ننقذ أنفسنا. نقوم بذلك من خلال التخلي عن قبضتنا المسيطرة والسماح لأشخاص آخرين يمكنهم مساعدتنا بدخول حياتنا - مشرف، زميل تعافي معالج - أيا كان الشخص الذي نحتاج إليه. نحن لا نبحث عن الكمال، بل التقدم. نضع شكوكنا جانبا ونسير في ضوء حقيقة جديدة. قد يكون من المؤلم أن نكون أمناء وأن نجرب شيئًا جديدًا، ولكن ليس مؤلما مثل البقاء في مكاننا.</p><em>في هذا اليوم سوف أشرع في إتخاذ مشرف، إذا لم يكن لدي واحد. سوف ألتزم بعمل الخطوات وليس فقط الظهور بمظهر أنني أعرف ما أتحدث عنه، رغم أنني في الحقيقة لست أعرف.</em>"
  },
  "01-11": {
    "title": "الذات المزيفة",
    "content": "<p>\"إن الخلل الوظيفي مشفر في أرواحنا في صورة الذات الزائفة.\"<br><em>ك.أ.ك. ص. 105</em></p><p>لم يتمكن الكثير مننا ان نكون على طبيعتنا كأطفال. ومن أجل النجاة، صدقنا رسائل والدينا السلبية، ثم كبالغين، كررنا تبريراتهم غير الأمينة للسلوكيات الجنونية. نحن نتذكر كبرياءنا الزائف المدمر الذي لم يكن ليسمح لنا بالاعتراف بالأخطاء أو التعرض للشعور بالحساسية. على مستوى ما أدركنا دائما ما كنا نفعله، لكن ذاتنا المزيفة كانت تقودنا ولم تكن لدينا الكلمات أو طرق التفكير التي تساعدنا على فعل الأشياء بشكل مختلف أو على التعبير عن المشاعر الحقيقية.</p><p>أكثر ما يؤلمنا هو أنه بالنسبة لهؤلاء منا الذين لديهم أطفال، قمنا بعمل نفس السلوك غير الأمين معهم. ومهما حاولنا إيقاف أنفسنا، لم نتمكن من رؤية طريقنا لإظهار جانب أفضل لهم. في التعافي، نرى الآن أن جروحنا كانت بدرجة من العمق جعلت من الصعب تخيل وجود فجوة بهذا الحجم في أرواحنا. اليوم نستطيع رؤية أن افتقارنا إلى الأمانة طوال ذلك الوقت هو دليل راسخ على الصدمات التي عانينا منها كأطفال، وعلى سبب حاجتنا إلى زمالة ACA لكسر الدائرة. هذا هو المكان الذي نتخلص فيه من كل طبقات الخزي التي خلقت ذاتنا المزيفة. نحن الآن نعترف بسهولة أكبر بنقائصنا لأننا كبالغين نستطيع التعامل مع أي تداعيات. ومن خلال القيام بذلك، نساعد على منع الجنون الأسري من النمو.</p><em>في هذا اليوم، أتخلى عن ذاتي المزيفة وأتحلى بالشجاعة للاعتراف بالخطأ عندما أكون مخطنًا. أفعل هذا حتى يتوقف الأذى عن التراكم لكل من نفسي والآخرين.</em>"
  },
  "01-12": {
    "title": "السمة الأولى",
    "content": "<p>\"أصبحنا منعزلين وخائفين من الناس ومن رموز السلطة.\"<br><em>ك. أ.ك. ص. 10</em></p><p>الكثيرون منا ينغلقون على أنفسهم ويختبئون بسبب خوفنا من الناس ومن رموز السلطة. ينبع معظم هذا الخوف من الطريقة التي عوملنا بها عندما كنا صغارًا. ومن المفهوم أن ما تعلمناه ونحن أطفالا يظهر في معظم ما نفعله اليوم. الخوف من شريكنا أو رئيسنا في العمل الخوف من النجاح أو الفشل، الخوف من التعارض - قد تبدو القائمة بلا نهاية. رموز السلطة في طفولتنا، والدينا، غالبا ما كانوا مسيئين جسديًا، أو لفظيا، أو عاطفيًا. هناك شيء واحد يعتقد الكثيرون منا أننا تعلمناه بالتأكيد إذا حدث خطأ ما، فهذا خطأنا.</p><p>أثناء عمل خطوات زمالة ACA مع مشرف نكشف تدريجيًا وبشجاعة عن اللحظات الصادمة من طفولتنا التي تركت مثل هذه الانطباعات الدائمة. لا عجب أننا كنا خائفين. ولا عجب أننا حبسنا أنفاسنا وقلصنا عضلاتنا بشدة. معرفة ما حدث هي ما يؤدي إلى التغيير - ويتبع تغيير تغييرا آخر لوجود السبب. كل عملنا يؤتي ثماره. وفي مرحلة ما تنقشع الغيوم وتسطع الشمس من بينها. فقد فهمنا لم نعد مضطرين للعيش في خوف بعد الآن. الحرية شعور رائع.</p><em>في هذا اليوم، أعترف بالمخاوف التي كنت أحملها معظم حياتي، وأذكر نفسي أنني الآن آمن. أتنفس بعمق وأشعر بالامتنان للأشخاص الرفقاء والمحبين الموجودين في حياتي.</em>"
  },
  "01-13": {
    "title": "القيام بالمخاطرة",
    "content": "<p>\"يعد التحدث عن مشاعرنا مخاطرة؛ ولكن هذه مخاطرة تستحق القيام بها لأن ثمارها عظيمة\"<br><em>ك.أ.ك. ص 186</em></p><p>أين يوجد المكان الآمن الذي يمكننا التحدث فيه عن مخاوفنا السرية، وما نراه من نقائصنا، وشكوكنا في اتزاننا العقلي؟ أعطتنا قوتنا الأعظم مجموعة من الأطفال البالغين الذين يستمعون إلى مشاعرنا ولا يحكمون علينا. يشعر زملاؤنا في التعافي في زمالة ACA بما نشعر به ويشاركوننا في العديد من نفس شكوكنا وتصوراتنا المغلوطة عادة. يفعلون ذلك دون محاولة إصلاحنا ودون أن يطلبوا منا تجاوز الأمر. وأيديهم ممدودة للأعضاء الجدد الذين يخاطرون بالسير عبر أبواب الاجتماع للبوح بأسرارهم.</p><p>من الصعب جدا ألا نؤمن بقوة أعظم عندما ندخل إلى غرف زمالة ACA ونرى الحب غير المشروط الذي نظهره لبعضنا البعض. القدرة على مشاركة مشاعرنا في هذه البيئة الآمنة تحركنا نحو ثمار البرنامج. نحن نختبر معجزة تعلم محبة أنفسنا، ونعرض صورة جديدة للعالم.</p><em>في هذا اليوم أعلم أنه في زمالة ACA يمكنني المخاطرة بمشاركة مشاعري العميقة. فهي سوف تقابل بالقبول والحب.</em>"
  },
  "01-14": {
    "title": "الألم الذي لم يُعبر عنه",
    "content": "<p>\"كانت ممارستي لسلوكيات مضطربة هي صراخي عندما لم أستطع التعبير عن ألمي\"<br><em>ك.أ.ك. ص. 503</em></p><p>أمضى الكثير منا سنوات في شرب الكحول لتخدير ألمنا، أو تناول الطعام للحصول على الراحة، أو استخدام المخدرات للهروب، أو استخدام الجنس أملا في الحصول على الحب، أو أي شيء قد يؤثر فينا. بينما وجد البعض منا برامج الاثنتي عشرة خطوة والتي ساعدتنا فيما يخص سلوكياتنا المؤذية للذات وإدماننا، ربما عاش البعض منا الحياة متنقلين من سلوك إلى آخر. شعرنا أننا بحاجة إلى شيء يساعدنا على فصل أنفسنا عن الألم، لذلك \"مارسنا سلوكيات مضطربة\" كوسيلة لتجنب \"الشعور بمشاعرنا\".</p><p>كأطفال، مررنا بالعديد من التجارب الصعبة وحدنا. لم نستطع إخبار أي شخص بما كان يحدث أو بما شعرنا به لم نستطع حتى الاعتراف بأن الجنون الذي لاحظناه كان يحدث بالفعل. لم يكن ليسمعنا أحد، أو إذا فعلوا ذلك، فإنهم سيهونون الأمر بالأعذار أو يخبرونا أنه كان هناك خطأ ما فينا لمجرد الحديث عنه نتيجة لذلك، تقيح جرح هذه الأفكار أو الكلمات في داخلنا. نحن الآن قادرون على إعطاء صوت لألمنا يستطيع الآخرون في زمالة ACA سماعه. لا أحد يحكم علينا بسبب ما نشعر به وتستطيع ذاتنا الحقيقية التألق دون اللجوء إلى إدماناتنا السابقة \"شريكنا الصامت\". فنحن نحرر أنفسنا من الشعور بالذنب، والخزي والوحدة من ماضينا.</p><em>في هذا اليوم، إذا شعرت بالرغبة في ممارسة سلوكياتي المضطربة، فسوف أبقى في اللحظة الحاضرة وأحاول اكتشاف ما الذي يثير رد فعلي. سوف أستخدم أيا من أدوات زمالة ACA التي أحتاجها لمساعدة نفسي.</em>"
  },
  "01-15": {
    "title": "الوعد الأول",
    "content": "<p>\"سوف نكتشف هويتنا الحقيقية من خلال محبة وقبول أنفسنا\"<br><em>ك. أ.ك. ص. 591</em></p><p>الهوية الحقيقية؟ قد تكون فكرة أننا لسنا \"حقيقيين\" محيرة جدا في البداية. فالمفهوم نفسه صعب، بل إنه مثير للجنون. بينما نذهب إلى الاجتماعات، قد نبدأ في السماع عن الوالد الناقد الداخلي، والوالد المحب الداخلي، والطفل الداخلي المُخبأ. ويبدو الأمر معقدًا. وفي وقت ما في الأشهر القليلة الأولى من حضور الاجتماعات، يبدأ الأمر في الوضوح. وببطء نتعلم ونفهم، ونطبق المعلومات التي قمنا بجمعها، وفي يوم من الأيام يصبح إدراك معضلتنا واضحًا. ونرى الصورة أخيرًا. أننا وبدون أن ندرك كنا نرتكب عملية احتيال انتحال صفة ذاتنا الحقيقية باستخدام ذاتنا المزيفة.</p><p>بينما نغوص في عمل الخطوات، نبدأ في إعادة تبني أنفسنا. وفي نفس الوقت، نصبح مقبولين لدى أنفسنا. نحن لم نعد منقطعين نتجول بلا هدف، ومسارنا يتضح مع كل يوم من ممارسة هذا البرنامج البسيط الذي منحتنا إياه قوتنا الأعظم. تحدث المعجزة كنتيجة للعمل الذي نقوم به في زمالة ACA فنحن نفك قيود ذاتنا الحقيقية ونحررها من ذاتنا المزيفة، ونحتضن طفلنا الداخلي المُخبأ بأذرع رعاية والدنا المحب الداخلي، ونرتقي إلى مستويات أعلى وأعلى من الحرية.</p><em>في هذا اليوم سوف أستمع، وأتعلم، وأطبق مفاهيم ومبادئ التعافى في زمالة ACA. فهي وسيلة لاكتشاف هويتي الحقيقية، تسمح لي بمحبة وقبول نفسي.</em>"
  },
  "01-16": {
    "title": "الارتطام بالقاع",
    "content": "<p>\"كل القيعان تحمل معنى وكل القيعان يمكن أن تكون نقطة بداية لأسلوب جديد للحياة. هناك أمل، والشفاء ممكن\"<br><em>ك. أ.ك. ص. 124</em></p><p>نأتي إلى زمالة ACA لأننا ارتطمنا بنوع ما من القاع. ربما نشعر بفقدان الأمل لأن الحياة لم تسر كما كنا نأمل أو لأننا خسرنا الكثير بسبب سلوكياتنا المختلة وظيفيا، وندرك أننا لا نعرف كيف تتغير بمفردنا. لقد حاولنا ولكن لم ينجح الأمر ربما نجد طريقنا إلى الاجتماعات لأننا نعلم في أعماقنا أنه يجب أن يكون هناك شيء أفضل.</p><p>لا يعني عمل برنامج زمالة ACA أننا قد لا نرتطم بالمزيد من القيعان. غالبا ما ينصدم بعضنا بشيء اعتقدنا أننا قد تعاملنا معه. ربما قضينا دهورًا في العمل على عيب الشخصية المتمثل في إفراطنا في المسؤولية وقمنا بخطوات كبيرة. ثم عند مواجهة التوتر الغامر والحزن شعرنا كما لو أننا وجدنا أنفسنا عدنا إلى نفس المكان الذي كنا فيه قبل أن نبدأ التعافي. ها نحن هناك نحاول أن نعتني بالجميع، نحاول منع حدوث الصدام ونحاول السيطرة على الموقف. الفرق هذه المرة هو أننا لسنا حقا في نفس المكان. فالآن لدينا أدوات الهاتف، والكتاب الأحمر الكبير، والاجتماعات. يخبرنا هذا القاع الجديد أننا فرد معقد وليس لدينا جميع الإجابات.</p><em>في هذا اليوم، عندما أنزلق بعيدًا لدرجة الاعتقاد أنني لا أستطيع رؤية ضوء النهار، لن أتخلى عن نفسي. سوف أنظر إلى وضعي باعتباره فرصة أخرى للنمو في البرنامج.</em>"
  },
  "01-17": {
    "title": "الخدمة",
    "content": "<p>\"لحسن الحظ، يذكرنا تقليدنا الثاني بأن السلطة الحقيقية في اجتماعات زمالة ACA وفي عمل الخدمة هو إله محب كما يعبر عنه ضمير مجموعتنا\"<br><em>ك. أ.ك. ص. 499</em></p><p>ربما يكون عادة هناك عدد قليل من الأعضاء، إن وجدوا لهم خبرة في اجتماعات زمالة ACA الخاصة بنا. إذن من الذي يتخذ قرارات المجموعة؟ ومن يقوم بالإدارة؟ ومن يشتري المطبوعات؟ ومن يشرف على العضو الجديد عندما نكون جميعاً أعضاء جدد؟ تعامل آخرون منا ممن أسسوا اجتماعات الزمالة ACA مع هذا الموقف عن طريق فتح الاجتماعات فقط والسؤال إذا كان أحد يرغب في إدارتها. كان لدينا إيمان بأن شخصا ما سيجد الشجاعة للتطوع. وعندما طلبنا شخصا لشراء المطبوعات أو عمل نسخ أحضرت قوة أعظم شخصا إلى الاجتماع كان على استعداد للقيام بهذا الجزء من الخدمة.</p><p>وعندما بحثنا حولنا عن شخص ليعمل معنا الخطوات بدا أن هناك شخصا مريحًا ظهر لنا. هذا هو الحال فيما يخص هدف مجموعتنا عندما واجهنا موقفا يبدو أكبر منا، يمكننا أن نشعر بالطمأنينة أنه عن طريق تسليمه إلى القوة الأعظم للمجموعة في شكل ضمير المجموعة، يمكن اتخاذ قرار. نحن نثق أننا نستطيع العمل على التفاصيل عندما نضع في اعتبارنا مصلحة الاجتماع. وإذا كانت الأنا الخاصة بنا تعترض الطريق، فإننا نتحدث إلى شخص أخر ونتعامل مع ذلك. نحن نساعد الشؤون اليومية للاجتماع على العمل بسلاسة.</p><em>في هذا اليوم سوف أثق في أن قوة أعظم ستعبر عن نفسها من خلال ضمير مجموعتنا وتمنحنا فرصة للوحدة والنمو الروحي.</em>"
  },
  "01-18": {
    "title": "طريقة جديدة للحياة",
    "content": "<p>\"نطلب من الطفل البالغ الذي يفكر في الانضمام إلى زمالة ACA أن ينظر إلى البرنامج كأسلوب حياة يتكشف مع مرور الوقت، ويؤتي ثمار غنية من التحسن العاطفي وقبول الذات.\"<br><em>ك. أ.ك. ص 95</em></p><p>لقد تحملنا جميع الإساءات التي استطعنا تحملها وواصلنا الاعتقاد أنها كانت خطأنا نحن. ما هو الخطأ الذي كنا نفعله على أي حال؟ ما الذي جعلنا نشعر بهذه الدرجة من الاختلاف والعطب؟ لماذا لم نستطع أن نكون مثل بقية الناس في عائلتنا ونتحمل كميات لا نهائية من الإساءات دون أن يبدو أننا نهتم؟ لماذا كنا ضعفاء لهذه الدرجة؟ وإلى أين أوصلتنا المشاعر السلبية مثل الغضب على أي حال؟ قبل زمالة ACA، ربما كنا في برامج أخرى ساعدتنا، ولكن تم فيها التقليل من مشاعر معينة. جعلنا هذا تشعر وكأننا عدنا إلى مكان كان علينا فيه إطفاء أجزاء من أنفسنا. ربما قيل لنا أن تسليم الأمر الله\" كان هو الشيء الوحيد المهم. قد ينجح ذلك مع العديد من الأشخاص لكننا أدركنا أنه لم يكن كافياً بالنسبة لنا.</p><p>الآن بمساعدة زمالة ACA والأشخاص الذين تعلمنا الثقة بهم، يمكننا قبول قيمة جميع مشاعرنا. نحن نتقبل غضبنا بشكل خاص ولم نعد نهرب منه، مدركين أنه يمكن أن يساعد في تعليمنا أين يجب أن تكون حدودنا. نتحدث إلى الآخرين الذين هم على اتصال بمشاعرهم بطريقة صحية والذين يمكنهم حقا سماعنا عندما نعبر عن عواطفنا. نحن نعلم أننا في المكان الصحيح حيث يحدث الشفاء.</p><em>في هذا اليوم سوف أدرك أن عواطفي هي جزء من هدية من قوتي الأعظم هدية تسمى \"أنا\".</em>"
  },
  "01-19": {
    "title": "إعادة التكرار",
    "content": "<p>\"ورغم ذلك، مازال أطفالنا وعلاقاتنا مُمرَّغين في خللنا الوظيفي. لقد أعدنا تكرار الهجر والخسارة من طفولتنا\"<br><em>ك. أ.ك. ص. 21</em></p><p>حاول الكثيرون منا تنشئة أسرنا بشكل مختلف. لكن بدون زمالة ACA أو أي نوع آخر من التدخل العلاجي، كنا مثل والدينا - فنحن يمكننا فقط تقديم ما حصلنا عليه. كان معنى هذا أننا اتخذنا الكثير من الخيارات الخاطئة. ربما أصبحنا منقطعين عن أطفالنا، ووجدنا أنهم استاءوا منا، تماما كما استأنا من والدينا. تقدم لنا زمالة ACA خيارًا: إما البقاء فيها وتحقيق التحسن بطريقة قد تصلح علاقاتنا يوما ما، وإما الشعور بفقدان الأمل والاستمرار في ملء أنفسنا بلوم الذات وبالخزي.</p><p>إذا اخترنا زمالة ACA، يجب أن نرخى قبضتنا عن حقيقة أننا لم نجد المساعدة مبكراً، حين كان من الممكن لها أن تمنع الكثير من الألم. نقبل أن التغيير يستغرق وقتا، لذلك نلتزم بالتفكير بعقلانية وتركز على الاهتمام بأنفسنا. عندما نكون مستعدين نتعلم أن نكون حاضرين لدعم أطفالنا بطريقة صحية. وإذا انفصلنا عنهم، فإننا نأمل أن يعودوا إلينا، لكن إذا لم يفعلوا ذلك، فإننا نواصل حبهم بهم وندعوا أن يجدوا طريقهم.</p><em>في هذا اليوم سوف أعتني بنفسي أولاً. عندها فقط سوف أكون متاحًا لعائلتي إذا طلبوا الدعم العاطفي.</em>"
  },
  "01-20": {
    "title": "عمل الحزن",
    "content": "<p>\"يمكننا تحديد وقياس خسارتنا من خلال مقارنة المعاملة التي تلقيناها كأطفال في أسر مختلة وظيفيًا بالرعاية التي كان من الممكن أن نحصل عليها إذا نشأنا على يد والدين محبين يمكن الاعتماد عليهما\"<br><em>ك. أ.ك. ص. 204</em></p><p>تطلب منا تمارين التعبير عن الحزن في الخطوة الخامسة كتابة خواطرنا حول أحداث الطفولة لمساعدتنا في التواصل مع عواطفنا تجاه تلك الأحداث. وإذا لم تظهر، تحاول أن نتخيل كيف سيشعر طفل في اليوم الحاضر إذا تعرض لموقفنا. يمكننا أيضًا النظر إلى صورنا في الطفولة لمساعدتنا على التواصل مع براءتنا وما فقدناه. ثم يُطلب منا إعادة قراءة ما كتبناه في الخطوة الرابعة تحت عنوان \"الخزي والهجر\" وإعادة التفكير في كل حدث. نقوم بوصف ما كان يمكن أن يكون مختلفا إذا كان هناك والد محب في كل حدث.</p><p>اختبار شعور الخسارة بهذه الطريقة يمكن أن يساعدنا على التخلي عنها. ولكن إذا تم توقيف تلك العملية، قد يكون بسبب أننا انتقلنا من الحزن إلى الغضب عندما المنا الحزن بشدة. وكأنه تم الضغط على زر يرسلنا إلى حالة الانغلاق على النفس، أو إلقاء اللوم، أو الثورة. لكن الأسى العميق لحزننا يمكن أن يساعدنا أيضًا على رؤية المستوى الحقيقي لدمار عواطفنا وعقولنا، وأجسادنا. في اختيار عملية التعافي بدلاً من الخلل الوظيفي، ندرك أن عمل الحزن يساعدنا في العثور على طفلنا الداخلي القوي والقادر. فنحن نتعلم ما يمكن أن يفعله والد محب وكيف نستطيع إعادة تبني أنفسنا. برنامج زمالة ACA ليس عملاً سهلاً، لكن الثمرة هي الحرية.</p><em>في هذا اليوم سوف أتمسك بعملية التعافي في زمالة ACA عندما يصرخ الحزن والعواطف. لن يوقفني أي شيء عن استعادة ذاتي الأصلية.</em>"
  },
  "01-21": {
    "title": "العلاقات",
    "content": "<p>\"نتذكر أنه يمكننا التحدث، والثقة، والشعور بدلاً من السيطرة، والانعزال، والتغيظ. فإن العلاقات يمكن أن تكون مختلفة في التعافي\"<br><em>ك. أ.ك. ص. 291</em></p><p>اعتمدنا كأطفال على سمات النجاة لدينا لتحمينا من الأذى بالتدريج، أصبحت تلك السمات أقوى وأكثر ترسخًا كلما واجهنا مستويات أعلى من الخلل الوظيفي الأسري والخوف الناتج عنها. لقد حملنا سماتنا إلى البلوغ في البداية، لم نكن ندرك آثارها، لكن عانت علاقاتنا. من خلال زمالة ACA، ندرك أن سمات النجاة لدينا لم تعد تخدمنا. عندما نفكر في الحميمية العاطفية، ربما نشعر أننا خائفين ومهددين بخطر التعرض للأذى.</p><p>ورغم ذلك، إذا خاطرنا بمشاركة أنفسنا مع شخص آخر، فإننا نصبح قادرين على إقامة علاقة حقيقية. إن الثقة في شخص آخر لرؤية الأجزاء الأكثر حساسية من أنفسنا هي ممارسة جديدة وربما مخيفة. يمكننا السماح للشخص الآخر بكسب ثقتنا تدريجياً مع تطور العلاقة. يمكننا أن نطلب ما نحتاجه بدلاً من التلاعب لنحصل على ما نريد. يمكننا التعرف على مشاعرنا ومشاركتها دون الانغلاق على أنفسنا أو اجترارها بلا نهاية. لم نعد بحاجة إلى إبقاء ذاتنا الحقيقة محبوسة في داخلنا. عندما نجازف بالأمانة والانفتاح مع شخص آخر، نكتشف عالماً من الاحتمالات الجديدة، بما فيها الحب.</p><em>في هذا اليوم لدي الشجاعة لكسر الأنماط القديمة التي تمنعني من التواصل العميق مع الناس في حياتي.</em>"
  },
  "01-22": {
    "title": "الخطوة الرابعة",
    "content": "<p>\"بدون معرفة معنى الهجر المشفّر في طيات الماضي، فإن الطفل البالغ محكوم عليه بتكراره. يصبح الماضي الذي لم يتم فحصه هو مستقبل الجيل القادم\"<br><em>ك. أ.ك. ص. 154</em></p><p>جاء الكثير منا من برامج اثنتي عشرة خطوة أخرى، وربما لم تكن خبرتنا مع الخطوة الرابعة إيجابية مثل الدواء، كان شيئًا أخذناه لأنه كان من المفترض أن نتناوله. لم يشعرنا الأمر أنه فعل الحب، بل كان أشبه بوضع قائمة توضح كيف كنا أشخاصا معيبين. لقد أربكنا هذا، لكننا فعلنا ما قيل لنا. عندما وصلنا إلى زمالة ACA، ربما كنا نحمل عبء الخطوة الرابعة وتخوفنا من فكرة القيام بواحدة أخرى. فما الذي يمكن أن نلام عليه في ما يخص طفولتنا؟ كيف يمكن أن نكون على خطأ؟</p><p>لكننا بدأنا في العمل على أي حال. ربما كنا مرتبكين عندما بدأنا، لكننا سرعان ما رأينا أن هذه يمكن أن تكون تجربة مختلفة تمامًا. لقد أجبنا على الأسئلة في تمرينات الخطوة الرابعة وهذا أعطانا رؤية مكتملة لما حدث لنا بالفعل بدأنا في رؤية الأسباب التي تجعلنا نتصرف بالطريقة التي نتصرف بها اليوم، ولماذا لم نستطع أن نكون بحال مختلف. كان هذا اكتشافا مذهلا. نحن الآن نؤمن بأمل كبير أننا يمكننا التعافي من آثار طفولتنا المختلة وظيفيا لكي نتمكن من ترك ميراث جديد للأجيال القادمة.</p><em>في هذا اليوم أؤكد التزامي بفحص ماضي حتى أتمكن من المساعدة في تغيير مسار مستقبلي ومستقبل الأشخاص القربين مني.</em>"
  },
  "01-23": {
    "title": "الطبيعة الحقيقية",
    "content": "<p>\"عندما ننظر إلى الطبيعة الحقيقية لأخطائنا، نرى أننا قد أذينا أنفسنا نتيجة إحساسنا بأننا لا يمكن قبولنا، أو قليلي الشأن وضائعين\"<br><em>ك. أ.ك. ص. 198</em></p><p>لسنوات كنا نلوم أنفسنا على كل شيء - ما فعلناه نحن وما فعله الآخرون. ومن أجل الحفاظ على السلام، قدمنا تعويضات، سواء لفظية أو غير لفظية، لأشخاص غير آمنين وعنيفين غالبا في حياتنا. لقد كنا ممسحات الأقدام التي تمت تنشئتنا لكونها أخفينا مشاعرنا ولم نبح بها لأحد. البعض منا حتى بعد أن بدأنا التعافي في زمالة ACA، استمروا في إبقاء الأمور مكبوتة وتساءلوا لماذا لم نتغير بطريقة ما، فسرنا أخذ الأمور الله\" على أنها تعني مجرد الدعاء بإزالة الأشياء غير المريحة في حياتنا. واعتقدنا أن التعبير عن مشاعرنا، وخاصة الغضب للآخرين غير مقبول.</p><p>نحن الآن نرى الغضب على أنه شعور طبيعي، وصحي يمكن أن يساعدنا في معرفة متى نحتاج إلى وضع الحدود، أو الخروج من موقف معين، أو التخلي عن علاقة غير صحية. لم نعد نتجاهل ما نشعر به. قد نصنع قائمة بالمثيرات لمساعدتنا على التواصل مع مشاعرنا. وقد نحتفظ بقوائم للمشاعر لتحديد مشاعرنا بشكل أدق. نحن ندرك أنه حتى المشاعر التي قد تبدو سلبية هي جزء من هبة أن تكون إنسانا بالكامل.</p><em>في هذا اليوم سوف أجلس مع مشاعري بدلاً من إبعادها. ثم سوف أجري مكالمة هاتفية لمشاركتها مع زميل تعافي.</em>"
  },
  "01-24": {
    "title": "القيام بالفعل مقابل رد فعل",
    "content": "<p>\"هذا الكتاب... سينقلك حقا من مكان القيام برد الفعل إلى القيام بالفعل في الحياة. وكما هو مذكور في العديد من برامج الاثنتي عشرة خطوة، البرنامج فعال إذا فعلته\"<br><em>ك. أ.ك. ص. xix</em></p><p>كأطفال تعلم معظمنا رد الفعل كالية للنجاة. إذا لم نتصرف فورا\" دون تساؤل، فإننا عادة ما كنا نعاقب. تعلمنا أن نكون دفاعيين، وغالبًا ما اضطررنا إلى تفسير حتى أصغر أفعالنا. قمنا برد الفعل بدافع الخوف وفعلنا ما هو ضروري لتجنب الوقوع في المشاكل. كبالغين، قد يكون لهذه البرمجة جانب إيجابي - ربما نكون نحن من نقوم برد فعل سريع في حالة حدوث أزمة وننقذ الموقف. لكننا أيضًا قد نكون نحن من نقوم برد فعل سريع بالإجابة على سؤال تطفلي لشخص ما، وندرك لاحقا أنه ليس من شأنهم. ثم نوبخ أنفسنا لأننا كنا \"أغبياء\". أو ربما نحن من يتسرع بقول شيء غير لائق لأن شيئًا ما أثارنا.</p><p>الكتاب الأحمر الكبير الخاص بزمالة ACA كتب لمساعدتنا في الكشف عن جذور الخلل الوظيفي لدينا وفهمها. نتعلم أننا نحمل داخلنا والدا ناقدا داخليا والذي يجعلنا نقوم بردود فعل لم نعد مرتاحين لها. عندما نعمل البرنامج لإسكات ذلك الصوت الناقد، نشعر أننا أهدأ. نتعلم أن نتوقف، ونتساءل ونقرر ما هو دورنا وما يجب أن يكون، بدلاً من القفز إلى الاستنتاجات. وبالتدريج، نصبح الأشخاص الذين يقومون بالفعل والذين يفكرون لأنفسهم... ويتلاشى الصوت الناقد.</p><em>في هذا اليوم، سوف أخذ وقتا للقراءة من الكتاب الأحمر الكبير ليساعدني أكثر على إسكات الصوت الناقد الذي قد لا يزال يجعلني أقوم برد فعل.</em>"
  },
  "01-25": {
    "title": "اضطراب ما بعد الصدمة والنجاة",
    "content": "<p>\"تحتوي الذاكرة على عناصر اضطراب ما بعد الصدمة من الخوف، وتهديد البقاء، والشعور بالوحدة، وربما الحرمان\"<br><em>ك. أ.ك. ص. 180</em></p><p>اختبر الكثيرون منا صدمات تركنا وحدنا لساعات، والاضطرار لإطعام أنفسنا والقيام بكل ما هو ضروري للبقاء على قيد الحياة. أكلنا ما وجدناه، حتى لو كان نصف فاسد؛ ولبسنا ما كان متاحًا، حتى لو لم يكن نظيفا، وكان به ثقوب، ولم يكن من مقاسنا. كنا خائفين جدًا، وتم إهمالنا، ولم نكن نعرف ما إذا كنا سننجوا. نحن نعاني من اضطراب ما بعد الصدمة، تماما كما لو كنا نشأنا في منطقة حرب. نتيجة لذلك، غالبا ما طورنا إدمانات مرتبطة بشكل مباشر بما اختبرناه.</p><p>إذا لم يكن لدينا ما يكفي من الطعام، فقد يكون لدينا أحد اضطرابات الطعام؛ وإذا لم يكن لدينا ما يكفي لارتدائه، فربما أصبحنا متسوقين قهريين أو سارقي متاجر؛ إذا كنا ارتعبنا من أن نكون وحدنا، فربما تعلمنا أن نتلاعب بالآخرين لنبقيهم إلى جانبنا. في زمالة ACA، نكتشف سمات القائمة الطويلة، وسلوكيات النجاة التي طورناها كطريقة للتعامل مع صدمات طفولتنا. وبينما نستمر في تعلم المزيد، نستخدم هذه المعرفة للبدء في الاعتناء بأنفسنا بطريقة صحية. نلتزم بأننا حتى لو شعرنا بالإغراق، فلن نتخلى عن أنفسنا وعن برنامجنا. فنحن نعلم أن التعافي ممكن في زمالة ACA لأننا نراه في الآخرين.</p><em>في هذا اليوم، إذا مددت يدي إلى خارج نفسي للوصول إلى حل غير صحي، فسوف أتذكر أن أمد يدي إلى الداخل للحصول على الخبرة والقوة، والأمل الذي يمنحها لي البرنامج.</em>"
  },
  "01-26": {
    "title": "الإشراف",
    "content": "<p>\"يعد الإشراف هو الوسيلة التي نتخذ بها الطريق الذي يسلكه القليلون للوصول إلى تواصل حقيقي مع الآخرين ومع الله كما نفهمه.\"<br><em>ك. أ.ك. ص. 368</em></p><p>لأننا أتينا من عائلة تعاني من الخلل الوظيفي، طورنا خوفا من السلطة. لقد تعلمنا في وقت مبكر أن آرائنا ومشاعرنا، وأساليبنا كانت ليس لها أهمية. كانت القوة ملكا لمدمن الكحول الغاضب، أو الشريك المعين على الإساءة، وأي أطفال أكبر سنا في الأسرة تم منحهم سلطة علينا لأنهم جعلوا مسؤولين عن معظم رعايتنا. في المنازل التي بها مدمنين للكحول كان الوالدان مشغولين عن رعايتنا للغاية في الشجار أو التلاعب ببعضهما البعض بسبب الغضب الناتج عن الكحول وبسبب السلوك المسيء. عندما هربنا، تعهدنا ألا نسمح لأي شخص آخر بالسيطرة علينا؛ ومع ذلك، وجدنا أنفسنا نصبح إما مسيئين أو اعتماديين في معظم العلاقات التي طورناها، بما في ذلك علاقات العمل، والعلاقات الدينية والصداقات.</p><p>عندما وجدنا أخيرًا زمالة ACA، بالنسبة للبعض منا، فإن اختيار مشرف لمساعدتنا في عمل الخطوات غالبا ما أدى إلى نفس نوع العلاقة التي كنا معتادين عليها. ثم اكتشفنا نموذج \"زميل التعافي\" للإشراف. وجدنا أن مفهوم الزمالة المتبادلة قد ساعدنا على إبعادنا عن نمط إرضاء الآخرين أو سلوكيات إدارة حياة شخص آخر. فقد وضعنا على قدم المساواة وسمح لنا بالسير في طريق التعافي معا.</p><em>في هذا اليوم، سوف أسير يدا بيد مع زميل تعافي حتى نتمكن من مساعدة بعضنا البعض في التعافي على الطريق الذي يسلكه القليلون.</em>"
  },
  "01-27": {
    "title": "المسؤولية المبالغ فيها",
    "content": "<p>\"قبل أن نجد التعافي، قمنا بقمع مشاعرنا وشعرنا بالمسؤولية بشكل مبالغ فيه. حاولنا توقع احتياجات الآخرين وتلبية تلك الاحتياجات لكي لا يتم هجرنا\"<br><em>ك. أ.ك. ص. 94</em></p><p>ركز الكثيرون منا كل جهودنا على الأزواج، أو الشركاء في العلاقات، أو الأبناء، في محاولة لفعل كل ما هو ممكن لجعلهم مرتاحين وسعداء. ربما قضينا الكثير من الوقت مع أطفالنا وأصدقائهم لدرجة أشعرتهم بأننا كنا متطفلين بشكل غير مريح. ولأننا كنا نخاف من الهجر، ربما نكون قد ضحينا بأنفسنا في محاولة لمنع أزواجنا من الشعور بالملل معنا. منعتنا هذه التصرفات من الاعتراف، \"أنا متعب أنا لست مهتما. ليس لدي وقت\". مع الوقت بدأنا في الاستياء منهم. لقد كان من حقنا القيام بأشياء أردنا القيام بها، وكان أفراد أسرتنا بحاجة إلى مساحة للتنفس، واتخاذ قراراتهم بأنفسهم، وارتكاب الأخطاء والتعلم منها.</p><p>مع التعافي في زمالة ACA، وصلتنا أخيرًا رسالة أنه لا بأس من السماح لمن نحبهم بفعل ما يريدون ولا بأس في السماح لهم بالعثور على السعادة من خلال أفعالهم الخاصة. عدم الانخراط في حياتهم باستمرار لا يعني أنهم سوف يهجرونا. في الحقيقة، يمكن لذلك أن يقوى علاقاتنا عندما نشعر جميعًا براحة كوننا مسؤولين عن أنفسنا.</p><em>فى هذا اليوم سوف أتذكر أنني لست بحاجة إلى أن أدير تفاصيل حياة المغربية فهم لن يتخلوا عني لمجرد أنني تركتهم يعيشون حياتهم.</em>"
  },
  "01-28": {
    "title": "المشاعر المدفونة",
    "content": "<p>\"تعلمنا كبت مشاعرنا كأطفال وأبقيناها مدفونة كبالغين\"<br><em>ك. أ.ك. ص. 589</em></p><p>كيف يمكننا احترام مشاعرنا وقد نشأ الكثيرون منا على يد والدين قالوا لنا بشكل مباشر أو غير مباشر أننا لا ينبغي لنا التحدث عن مشاعرنا، أو التفكير فيها أو حتى أن تكون لدينا مشاعر؟ لقد أخبرونا إننا نتخيل أشياءًا، أو قالوا \"توقف عن صنع ضجة كبيرة من لا شيء\". قالوا أن إظهار المشاعر والعواطف سوف يحولنا إلى أشخاص ضعفاء. كان الأهم هو الظهور بمظهر جيد وعدم الانشغال بالمشاعر، خاصة تلك المتعلقة بالخوف والغضب والحزن. كيف يمكننا الوقوف على أقدامنا إذا كنا نصارع طيف مشاعر غير ضرورية؟ وصلتنا الرسالة بمنتهى الوضوح وأبقينا مشاعرنا مدفونة لعقود.</p><p>لكن إلى متى يمكننا الاستمرار في كبت الأشياء قبل أن يؤثر ذلك علينا عاطفياً، وعقلياً، وجسدياً قبل أن يتجنبنا الناس لأن هذه المشاعر المرفوضة تبدأ في إظهار نفسها في صورة سلوكيات غير لائقة؟ في زمالة ACA، نبدأ في التعرف على مشاعرنا واحترامها في وقتها الفعلي. عندما تظهر مشاعر الخوف والغضب والحسد والجشع، والغيرة، فإننا نتعرف عليها ونقوم بفرزها بأكبر قدر من الأمانة. أحيانًا يكون الإقرار البسيط بمشاعرنا واستيضاح المنظور المتعلق بها كافيين. ولكن علينا أيضًا أن نكون مستعدين للتحدث عن مشاعرنا بهدف اكتساب الفهم والقبول الحقيقيين. وأثناء قيامنا بذلك، تبدأ المرونة والسكينة بالتغلغل في عقولنا وأرواحنا.</p><em>في هذا اليوم سوف أحترم مشاعري من خلال تحريرها وقبولها كجزء أساسي من كياني المكتمل الذي يستحق الحب والاحترام.</em>"
  },
  "01-29": {
    "title": "اللوم",
    "content": "<p>\"لا يمكننا أن نصل إلى مستوى النمو الروحي الذي نسعى إليه بإلقاء اللوم على أشخاص مرضى\"<br><em>ك.أ.ك. ص 158</em></p><p>الحقيقة الصعبة بشأن إدمان الكحول والخلل الوظيفي الأسري هي أنه لا يوجد من يمكن لومه. قد يشعرنا الأمر كما لو أن والدينا تسببوا في معاناتنا، لكننا ننسى أن الخلل الوظيفي متوارث. لقد كانوا ببساطة يعملون بما تم تقديمه لهم. ربما لم يكونوا قد شرعوا في إيذائنا عن عمد كانوا يقومون برد الفعل نحو مرضهم وبالتالي نقلوا مرض الخلل الوظيفي إلينا. كأطفال اختبرنا معاملة غير عادلة وتمنينا لو حصل والدينا على المساعدة. ورغم ذلك لم تكن لدينا أي سيطرة على تصرفاتهم.</p><p>لكننا اليوم لدينا السيطرة على ما إذا كنا سنتمسك بإلقاء اللوم على الأشخاص الذين لم يستطيعوا مساعدة أنفسهم حينئذ. عندما نرخي قبضتنا عن اتهام أشخاص مرضى نستطيع التركيز على أنفسنا وعلى ما يمكن فعله هنا والآن لمساعدة أنفسنا على التعافى. ونفكك القيود التي تجعلنا مربوطين بالظروف التي لا يمكن لها أن تتطور بشكل مختلف، وبالتالي نخلق إمكانية نمو لا محدود في داخلنا.</p><em>في هذا اليوم سوف أفعل كل ما في وسعي للمساعدة في وقف الخلل الوظيفي الجيلي في عائلتي بالقيام بذلك، سوف أرخي قبضتي عن أي لوم يمنعني من اختبار مستويات أعلى من التعافي.</em>"
  },
  "01-30": {
    "title": "التقليد الأول",
    "content": "<p>\"هل يمكننا أصلا الحصول على التعافي الشخصي بدون وحدة زمالة ACA؟\" تقليدنا الأول يقول بصراحة \"لا\". يدرك أعضاء زمالة ACA الذين يعملون الخطوات الاثنتي عشرة ضرورة وضع بقاء المجموعة قبل احتياجاتهم الأنانية أو رغبتهم القائمة على الخوف في السيطرة على الآخرين\"<br><em>ك. أ.ك. ص. 492</em></p><p>مشاعر التشكيك في النفس لدينا غالبًا ما يتم الكشف عنها من خلال المداولات التي نجريها في اجتماع عمل. فهي تميل إلى الظهور في أشكال خفية من السيطرة والتلاعب. عندما تفكر المجموعة في اتخاذ إجراء ما، قد نعبر عن قلق ما أو نشير إلى أنه قد ينتهك تقليدا. وإذا تم اتخاذ إجراء لا نتفق معه، فإن برنامجنا الشخصي يساعدنا على الاعتراف بأننا بلا قوة وقبول الأشياء التي لا نستطيع تغييرها.</p><p>نحن ندرك أن الوحدة لا تعني الاتفاق الكامل. ومع ذلك، فإننا نسعى جاهدين لتحقيق إجماع ملموس في اتخاذ قرارات المجموعة نبحث بجد عن أصوات المعارضة، ونمنحها فرصة لكي تسمع. وهذا يضمن سماع جميع جوانب المناقشة، وقد يتم التوصل إلى تسويات. الاستماع الفعال لبعضنا البعض هو ممارسة لمبدأ الضم. القرارات التي تثير الضغينة قد يجب تأجيلها أو إعادة النظر فيها في وقت لا تكون المشاعر مرتفعة. ومع ذلك، إذا كان قرار المجموعة مبنيًا على أساس قوي من تقاليد زمالة ACA، حتى لو لم نتفق معه، فذلك يدعونا إلى تسليم أجندتنا الشخصية.</p><em>في هذا اليوم سوف أكون واعيًا أن صوت الجميع يجب أن يُسمع في قضايا المجموعة. وإذا استطعت المساهمة بخبرتي وقوتي، وأملي، فسوف أفعل ذلك بلا توقعات. أن أكون متفتحًا ذهنيا ومتسامحا هو ممارسة للتواضع.</em>"
  },
  "01-31": {
    "title": "القائمة الطويلة الأخرى",
    "content": "<p>\"قبل أن نكتب بمزيد من التفصيل عن القائمة الطويلة الأصلية، يجب أن نلاحظ أن معظم السمات الأربع عشرة لها عكسها تظهر خبرتنا أن لهذه الأضداد نفس ضرر مثيلتها في القائمة الأصلية.\"<br><em>ك. أ.ك. ص. 8</em></p><p>كان التغلب على إنكارنا للخلل الوظيفي الأسري أسهل عندما أخذنا نظرة صادقة ومتوازنة لتجاربنا الحياتية. قدمت القائمة الطويلة أدلة حول بعض التأثيرات، لكن السلوكيات القهرية والاستعداد الإدماني لا يمكن قبولهما كأشياء طبيعية. في مكان ما، في أعماقنا علمنا أن هناك أكثر مما ندركه حاليا بشأن المشكلات التي واجهناها في الماضي. القائمة الطويلة للأضداد قدمت للبعض منا بقية اللغز. هنا كان وصف لكيف أننا ربما مارسنا هذه السمات. يمكننا أن نرى كيف صنعنا دائرة أفعوانية لا نهاية لها بين آثار طفولتنا وكيف أثرت علينا وعلى الآخرين اليوم.</p><p>الحل واحد لكلى القائمتين الخطوات وإعادة التبني. إن الاعتراف بأننا بلا قوة، والتوصل إلى الإيمان، وتوكيل إرادتنا وحياتنا إلى رعاية قوة أعظم، كل ذلك يبدأ بنا على طريق اليقظة الروحية. إن الاعتراف بوالدنا الناقد الداخلي وخلق مساحة لوالدنا المحب الداخلي لإرشاد طفلنا الداخلي يحررنا مما تأثرنا به، ويمنحنا القوة لتحقيق الإدماج والاكتمال.</p><em>في هذا اليوم سوف أنظر إلى كل من القائمة الطويلة والقائمة الطويلة المضادة لفهم التأثيرات وفهم مشاعري. سأكون واعيًا بالحل باستخدام الخطوات وإعادة تبني نفسي من أجل تحقيق الإدماج والاكتمال.</em>"
  },


  "02-01": {
    "title": "الامتنان",
    "content": "<p>\"لقد جلب لي برنامج زمالة ACA معجزة الحياة. أصبحت قادرًا على اختبار التعاطف والتسامح، والحب والامتنان المشاعر التي تجعل حياتي تستحق أن تعاش\"<br><em>ك.أ.ك. ص. 140</em></p><p>قبل زمالة ACA، كان الكثيرون منا غارقين في اختلالاتنا الوظيفية لدرجة أنه إذا سألنا أحد عن ما نشعر به، فعادة ما كنا فقط نقول \"جيد\" ربما لم نكن نعرف حتى كيف نصف مشاعرنا، لأن الكثيرون منا لم يعرف سوى القليل منها على أي حال كان هذا نتيجة كبتها باستمرار في حياتنا في الطفولة والبلوغ.</p><p>في زمالة ACA، نتعلم تغيير أفكارنا، لتحرير أنفسنا تدريجيًا من الأشياء التي تثقلنا. نرى أن السماء عادةً ما تكون زرقاء جميلة ليست دائما ملبدة بالغيوم. نبدأ في رؤية العديد من الإمكانيات الإضافية لأنفسنا حول الطريقة التي نريد حقا أن نعيش بها حياتنا. نجد أنه من الممكن أن نتعاطف مع الآخرين بطريقة لا تعني أننا نريد أو نحتاج إلى إصلاحهم. نفهم أننا جميعًا لدينا صراعات ونقدم المساعدة حين نستطيع بدون قيود. وبدلاً من حمل الاستياءات، نتعلم الغفران. نبدأ في التخلي عن أي مرارة وغضب. وبدلاً من أن نكون ضحايا وأن نشعر كما لو أننا لا نملك ما يكفي، نتعلم التحلي بالامتنان لما لدينا ولإمكانياتنا. ونجد المعجزات.</p><em>في هذا اليوم سوف أتذكر الهبات العاطفية التي منحني إياها هذا البرنامج، وبامتنان، أعد بالاستمرار في الانفتاح على إمكانيات الحياة من خلال زمالة ACA.</em>"
  },
  "02-02": {
    "title": "الهوية",
    "content": "<p>\"خلال الطفولة، تتشكّل هويتنا عن طريق الصورة التي نراها تنعكس في أعين الناس من حولنا\"<br><em>ك.أ.ك. ص. 84</em></p><p>من هم الأشخاص الذين كانوا مرايانا؟ لقد كانوا هم الناس الذين أخبرونا سواء بالكلمات أو بالأفعال كم كنا غير مرغوب فينا، أو مزعجين، أو أغبياء. حاولنا فعل ما أرادوا لكنه عادة ما لم يكن كافياً أبدا. وكانت أي موافقة حصلنا عليها مشروطة. وتبخرت إذا تخلينا عن حذرنا بعدم الحصول على درجات كاملة، أو عدم الاهتمام بأشقائنا بالطريقة الصحيحة، أو عدم القيام بالأعمال المنزلية بشكل جيد بما فيه الكفاية. لم نكن نعرف من نكون حقا لأن هويتنا كانت أي شيء أخبارونا أنها إياه.</p><p>ما يأتي بمعظمنا إلى زمالة ACA هو أننا نتعب في النهاية من المحاولة، والانعزال وكبت مشاعرنا هنا نتعلم قبول أن والدينا وعائلاتنا لن يكونوا أبدًا مثل أولئك في التلفاز أو الجيران في الشارع. وبدلاً من الاستمرار في إعادة خلق الرفض والهجر الذي تلقيناه خلال طفولتنا، نتعلم أن نحب ونؤكد أنفسنا. يطلب منا مشرفينا ورفاقنا الآخرين أن نقبل فقط ما هو جيد لنا، وإذا لم يشعرنا الأمر بالشعور الصحيح، فليس علينا أن نفعله نحافظ على الاستمرار اتباع هذه الاقتراحات حتى نلاحظ أننا لم نعد الشخص الذي قيل لنا في السابق أننا يجب أن نكونه. بل نحن أقوياء ومستقلون.</p><em>في هذا اليوم أقوم بتحديد من أنا. فأنا جيد، وأقبل فقط ما هو جيد وصحي في حياتي.</em>"
  },
  "02-03": {
    "title": "الخطوة الثانية",
    "content": "<p>\"توصلنا إلى الإيمان بأن قوة أعظم من أنفسنا يمكنها أن تعيدنا إلى الصواب\"<br><em>ك.أ.ك. ص. 130</em></p><p>عندما قرأنا \"تعيدنا إلى الصواب\"، حاول البعض منا أن يتذكر إذا ما كنا أبدًا شعرنا بالصواب. لقد عشنا مهووسين بالسيطرة وأَدْمَنَّا أسر المنشأ الخاصة بنا. كانت الخطوة الثانية كاشفة عندما أدركنا كيف أثر علينا الخلل الوظيفي والجنون الخاص بطفولتنا. لقد أرشدنتا الجرود وعمل الخطوات في الرحلة إلى الداخل تقود للوصول إلى ذواتنا الحقيقية. ورأينا أننا بحاجة إلى السماح للعواطف والأصوات التي طالما كانت مكبوتة بالظهور.</p><p>جاءت الأصوات من طفلنا الداخلي وتعلمنا أن جنوننا منعنا من الانتباه لها. لكننا احتجنا أن نسمع قصتنا كاملة، لذلك بدأنا في الاستماع. وهذا ساعدنا على الخروج من ظلالنا المخزية إلى النور. وبدأنا ندرك أن قوتنا الأعظم الخاصة بنا كانت موجودة بداخلنا لتوجهنا طوال الوقت. وتعلمنا أخيرًا أن نحتضن مشاعرنا وألا نغطيتها بالإدمان. بينما واصلنا التعافي، أدركنا أن الشعور بالصواب يعني الاعتناء بأنفسنا ليس فقط عاطفيا، ولكن جسديًا أيضا بالنسبة للبعض منا كانت هذه هي المرة الأولى.</p><em>في هذا اليوم سوف أتحلى بالإيمان بقوة أعظم من نفسي. وسوف أمنح نفسي الإذن لاستكشاف مفهومها بالنسبة لي، بغض النظر عن ما تبدو بالنسبة للآخرين.</em>"
  },
  "02-04": {
    "title": "التحاشي الروحي",
    "content": "<p>\"التحاشي الروحي يعني أن الشخص يحاول تجنب الألم الذي يمكن أن يصاحب العمل على الصدمات والإهمال من الطفولة. في بعض الحالات، يحاول الشخص القفز إلى الأمام في عملية التعافي دون المرور بالعملية بأكملها. هذا النهج يفشل دائمًا أو يؤدي إلى نتائج غير مُرْضِيَة\"<br><em>ك.أ.ك. ص. 287</em></p><p>أثناء البحث عن إجابات، قرأ الكثيرون منا عددًا لا يحصى من كتب المساعدة الذاتية وارتدينا وجها زائفا، واشترينا اشياء تعزّز تقديرنا لذاتنا. أردنا حلا سريعًا لحياتنا الفارغة لكن اقصى ما وجدناه كان مجرد راحة مؤقتة. وانحدرنا بشكل لا يمكن تجنبه إلى يأس مألوف، متسائلين مرة أخرى، \"هل سيأتي دوري في أكون سعيدا يوما ما؟\"</p><p>عندما نجد زمالة ACA، نسمع الحل ونرى التقدم والتعافي الروحي في الآخرين. هذا يعطينا الأمل نتعلم أن أدوات التعافى جعلت لتعمل معا، لا في عزلة كثير من الناس يتركون زمالة ACA معتقدين أنهم عملوا البرنامج، لكنه لم ينجح معهم. وفي الواقع ربما كانوا يتوقعون أن تكون زمالة ACA مجرد حل سريع آخر. إذا استخدمنا جميع الأدوات بالطريقة المعنية لها، يمكن لزمالة ACA أن تشفينا وتغير حياتنا. من خلال حضور الاجتماعات، والعمل على الخطوات، والتواصل مع الآخرين، وإيجاد قوة أعظم، يمكننا استعادة ذواتنا الحقيقية - الشخص الذي ولدنا لنكونه.</p><em>في هذا اليوم سوف أتحلى بالشجاعة لاستخدام أدوات برنامج زمالة ACA، وخصوصا الأداة الأصعب بالنسبة لمعظمنا - طلب المساعدة من الآخرين.</em>"
  },
  "02-05": {
    "title": "رسالة التعافى",
    "content": "<p>\"إن سماع رسالة التعافي والأمل من شخص آخر يحيي الشرارة الخافتة للشعور بالحياة التي نبقيها مدفونة في داخلنا\".<br><em>ك.أ.ك. ص. 359</em></p><p>عندما وصلنا إلى التعافى ربما كنا في حالة من الفوضى. ربما لم نكن ندرك في ذلك الوقت، لكن كان الكثيرون منا مُحطّمين وعلى وشك الانهيار. ربما حاولنا حتى قتل أنفسنا بالمخدرات والكحول في وقت ما، أو مارسنا الجنس غير المحمي مع شخص لا نعرفه. ربما نكون قد حجبنا كل ما لدينا من نور لأننا شعرنا أننا لا نستحق اختباره.</p><p>اليوم نعمل على إزالة الغبار عن مصدر النور بداخلنا الذى هو هبة من قوتنا الأعظم. نمارس الصلاة والتأمل مكتشفين قيمتهما في إنقاذ حياتنا نتعلم رسالة الخطوات الاثنتي عشرة وقيمة هذه الزمالة الرائعة المتاحة لنا، فقط إذا طلبناها. نحن ممتنون لأدوات التعافي. وإذا احتجنا إلى الحصول على الرصانة بطريقة ما، فإننا نفعل ذلك بمساعدة الخطوات والمشرف. لم نعد وحدنا.</p><em>في هذا اليوم سوف أطلب المساعدة من أي شخص أحتاج عونه لمساعدتي في تذكر صدمات الماضي والعمل عليها. وإذا كان هناك شيء يعرقلني، فسوف أطلب من قوتي الأعظم إزالته من طريقي.</em>"
  },
  "02-06": {
    "title": "السمة الثانية",
    "content": "<p>\"أصبحنا باحثين عن القبول وفقدنا هويتنا أثناء فعل ذلك\".<br><em>ك. أ.ك. ص. 11</em></p><p>\"نعم يا سيدي أي شيء تريده يا سيدي كل ما يمكنني فعله يا سيدي!\"<br>\"ربما إذا غسلت الصحون بشكل أسرع، لن تبالغ أمي في الشرب في نهاية هذا الأسبوع\"<br>\"سأبقي الأطفال الصغار أكثر هدوءا، وبعدها لن يغضب أبي بشدة\"</p><p>يشعر الكثيرون منا أنه يتعين علينا تقديم خدمة الآخرين لكي نعجبهم، ومن أجل ألا يضربنا مدمن الكحول، ومن أجل ألا يغضب منا الناس كأطفال بالغين نصبح جيدين جدا في خدمة الآخرين لدرجة أننا ينتهي بنا المطاف معتقدين أننا لا بأس بنا فقط إذا حصلنا على استحسانهم. يمكن أن يكون هؤلاء الآخرون رؤساء في العمل، وأصدقاء وزملاء في العمل وأزواج، وأطفال. في زمالة ACA، نبدأ في رؤية هذا النمط من السعي للحصول على القبول وكنتيجة لذلك، يجد الكثيرون منا أننا لا نعرف ماذا نريد، أو كيف نتخذ قرارًا بأنفسنا. البعض منا لا يستطيع حتى تسمية لوننا المفضل، لكننا بالتأكيد نعرف الألوان المفضلة للآخرين!</p><p>بينما نبدأ في اكتشاف أنفسنا، نتعلم فصل فكرة فعل بسيط للخير عن التضحية بأنفسنا بطريقة تدمر تقديرنا لذاتنا. نبدأ في تقدير أننا على ما يرام ويمكننا توكيد أنفسنا لما نحن عليه، وليس لما نفعله.</p><em>في هذا اليوم، أرى بوضوح الفرق بين السعي للحصول على القبول الزائف وبين فعل عمل صالح لأنه الشيء الصحيح الذي يجب فعله. أنا ممتن لذلك الإدراك بينما أعيش تعافي.</em>"
  },
  "02-07": {
    "title": "إرخاء القبضة",
    "content": "<p>\"في زمالة ACA، نتعلم إرخاء قبضتنا عن السيطرة على مراحل. ومظلتنا هي الخطوات الاثنتي عشرة وقوة أعظم من فهمنا.\"<br><em>ك. أ.ك ص. 40</em></p><p>أثناء نشأتنا، ربما شعرنا بالسيطرة من قبل والدينا وبالخلل الوظيفي الملموس الذي يحيط بنا. نتيجة لذلك، وجدنا في البلوغ طرقًا لأخذ زمام السيطرة، سواء فعلنا ذلك بشكل مباشر أو بشكل سلبي من خلال التلاعب المُستَتِر. كوننا مسيطرين جعلنا نعتقد أنه يمكننا تحديد مصائرنا. لكن محاولة السيطرة على الناس والمواقف هي عمل مرهق. وإذا كنا حقا أمناء مع أنفسنا، فإننا ندرك أن السيطرة التي نعتقد أننا نمتلكها إنما هي وهم. استوعب الكثيرون منا هذا بصعوبة، حين بدأت الأشياء تنهار من حولنا.</p><p>عن طريق عمل الاثنتي عشرة خطوة بمساعدة قوة أعظم وزملاء التعافي نتوصل إلى الاعتقاد بأن تركيزنا على اكتساب السيطرة والحفاظ عليها لا يترك إلا مجالا ضئيلا للأشياء الصحية في حياتنا، مثل تقدير الذات الإيجابي، والعلاقات المتوازنة، والعفوية، وعالم مليء بالإمكانيات. نتعلم أيضا أن إرخاء قبضتنا عن السيطرة يحدث على مراحل. فبعد كل شيء، نحن نحاول تغيير سلوك راسخ استغرق وقتا طويلاً ليصبح \"مثاليا\". المفتاح هو أن نكون لطفاء مع أنفسنا.</p><em>في هذا اليوم سوف أتدرب على إرخاء القبضة عن السيطرة التي عملت بجد لإمتلاك زمامها على الأشخاص والأحداث في حياتي. وسوف أسامح نفسي إذا انزلقت.</em>"
  },
  "02-08": {
    "title": "الفكاهة",
    "content": "<p>\"غالبا ما فقدنا إبداعنا، ومرونتنا وروح الفكاهة لدينا.\"<br><em>ك. أ.ك. ص. 333</em></p><p>قال الرجل العجوز: \"إنني أحتفظ دائمًا بروح الفكاهة في جيبي الخلفي - متاحة في جميع الأوقات\".<br>\"أين تحتفظ انت بها؟\"</p><p>عندما نبدأ فى حضور اجتماعات زمالة ACA، فإن آخر شيء نفكر فيه في العالم هو روح الفكاهة. فهناك الكثير من الألم. في العديد من العائلات المختلة وظيفيا، كان ما يعتبر دعابة في الحقيقة شكلاً من أشكال السخرية بالنسبة للبعض منا الذين كانوا المهرج أو البهلوان في أسر المنشأ الخاصة بنا، كان استخدام الفكاهة بمثابة طبيعة ثانية لنا. لكنه كان الدور الذي لعبناه من أجل البقاء.</p><p>تبدأ إعادة اكتشاف روح الفكاهة الحقيقية لدينا داخل اجتماعات زمالة ACA. ينفجر الضحك في كثير من الأحيان عندما تقال أشياء معينة. ذلك الضحك لا يقصد به السخرية؛ بل هو اعتراف بخبرة مشتركة توحدنا. فزملاء التعافي يفهمون ما نتحدث عنه. يسمح الانفتاح على روح الفكاهة الخاصة بنا بازدهر التعافي. ونكتشف أن الضحك يمكن أن يكون أداة رائعة في حقيبة أدواتنا. يمكننا مشاهدة أفلام مضحكة أو مقتطفات الإنترنت لتشجيع القهقهة. فياله من شعور رائع أن نجعل الفكاهة الصحية جزءًا من عملية التعافي.</p><em>في هذا اليوم سوف أبقي قلبي مفتوحًا للأشياء التي تجعلني أضحك. فالضحك يجلب لي السعادة ويجعل كل شيء أفضل. الحياة جيدة</em>"
  },
  "02-09": {
    "title": "رموز السلطة",
    "content": "<p>\"تخيفنا رموز السلطة ونشعر بالرهبة عندما نحتاج للتحدث معهم\".<br><em>ك. أ.ك. ص. 417</em></p><p>خلال طفولتنا، ربما كنا مرعوبون من التعبير عن فكرة ما تخص أي شيء لرموز السلطة في حياتنا. وتعلمنا التزام الصمت لأننا عادة لم نعرف رد الفعل الذي قد نحصل عليه. كبالغين، ربما لا نزال نجد أنفسنا نقوم برد فعل تجاه السلطة بنفس الطريقة، سواء كان ذلك في بيئة عمل أو حتى مجموعة اجتماعية أو منظمة تشبه مكان العمل في التكوين أو الهدف. ربما حاولنا تجنب رموز السلطة، لكنهم في كل مكان. ولم يعزلنا العمل لحسابنا الخاص عن هذه التفاعلات أيضًا.</p><p>حتى في زمالة ACA، يضع البعض منا الآخرين في أدوار السلطة حيث نجد أنفسنا نعيد تكوين هيكل عائلتنا لكن التعافي هو المكان الذي يمكننا من خلاله إدراك ردود أفعالنا وممارسة طرق جديدة للتصرف. قبل أن نتحدث إلى رمز سلطة يمكننا التوقف لوهلة وإجراء فحص للواقع. هل نتخيل الأسوأ؟ هل سيستجيب هذا الشخص مثلما فعل والدي المختل وظيفيا منذ سنوات؟ إذا تملكنا الخوف، فهناك طريقة ناجحة للغاية يستخدمه الكثيرون منا وهي كتابة ولعب الأدوار مع صديق نثق به كجزء من هذه العملية، نقدم لأنفسنا الكثير من التوكيدات. يحدث النمو عندما نجد أننا كلما تحدثنا بالفعل مع رموز السلطة، كلما ازدادت ثقتنا. أخيرا نبدأ في رؤية أنفسنا كبالغين متعافين، وليس أطفالا خائفين.</p><em>في هذا اليوم سوف أستخدم حكمة وقوة التعافي بينما أتعامل مع رموز السلطة. لم يعد الخوف يُجمدني.</em>"
  },
  "02-10": {
    "title": "الأحلام",
    "content": "<p>\"لقد اعتقدنا أننا نسينا هذه الأحلام، لكن طفلنا الداخلي يتذكر\".<br><em>ك. أ.ك. ص. 430</em></p><p>كأطفال، كانت لدينا رغبة بريئة في أن تسمع، وأن يتم احتضائنا، وحمايتنا. لكن في معظم منازلنا، لم يحدث ذلك. عندما كنا نتحدث، كانت هذه عادة بداية للمشاكل. عندما حاولنا العناق أو إظهار المودة، تم تجاهلنا، أو الضحك علينا، أو مغازلتنا. أغلب الوقت كنا وحدنا. ولم يكن هناك وجود لفكرة أن تتم حمايتنا. فقد نشأنا في عالم حيث كان الطبيعي فيه هو أن \"أي شيء يسري\"، في أي وقت كان من المستحيل تقريبًا مواكبة ما كان يحدث، لكننا بذلنا قصارى جهدنا.</p><p>كنا نصنع تخيلات عن أن تكون لدينا عائلة مختلفة يمكننا فيها أن نكون أنفسنا ويكون الأمر على ما يرام. فقد تمنينا مكانا يفيض بالحب، مكانا آمنا فيه الأصوات رقيقة وعذبة وفيه يتحدث الجميع معًا، ويضحكون معًا، ويلعبون معا. إنه لأمر محزن أننا لم نفهم ذلك. أننا كنا نستحق طفولة مشرقة وسعيدة، أليس كذلك؟ لا يزال طفلنا الداخلي ينتظر أن يتم تحقيق هذا الحلم. هذه الرغبة لا تزال قوية كما كانت منذ زمن بعيد. فمن سيكون الشخص الذي سيحقق هذا الحلم لهذا الطفل؟ في برنامج زمالة ACA نجد أن الأحلام يمكن أن تتحقق هنا نستطيع أن نبدأ من جديد يوما بيوم. يمكننا أن نعطي طفلنا الداخلي كل ما لم يُمنح لنا. فاستعادة الأحلام هي كل ما يدور حوله هذا البرنامج.</p><em>في هذا اليوم أعلم أنني أستحق أحلامي. وأنا على استعداد للعمل على تحقيقها بمساعدة زمالة ACA</em>"
  },
  "02-11": {
    "title": "المودة",
    "content": "<p>\"إن ذاتنا المزيفة تبحث باستمرار عن المودة الخارجية، أو التقدير، أو الثناء، لكننا نؤمن سرا أننا لا نستحق ذلك\"<br><em>ك. أ.ك. ص. 7</em></p><p>أمضى الكثير منا أزلا في محاولة رسم صورة نبدو فيها متماسكين، وفي السعي للحصول على القبول عن طريق الظهور في مظهر معين. تطلعنا إلى أولئك الذين بدوا أكثر ثقة من ليخبرونا كيف نفكر ونشعر. وبفعل ذلك، تعلمنا ألا نثق في حدسنا. كنا تحت رحمة الآخرين تماما. وكنا منفصلين عن ذواتنا الجسدية والعاطفية. وعندما تلقينا أخيرا بعض التقدير ربما في عملنا بعد القيام بالعمل على مدار الساعة تقريبا، كان شعورنا بالرضا قصير الأجل. فلقد \"عرفنا\" في أعماقنا أننا لا نستحق هذا التقدير لأن صوتنا الناقد الداخلي كان يقول، \"إذا رأوا حقيقتي، لن يحدث هذا التقدير.\"</p><p>ولكن مع تغير الحياة في التعافي، نحن الآن نبحث عن تقديرنا لذاتنا في داخل أنفسنا وفي علاقتنا مع قوتنا الأعظم، وليس مع الآخرين. نسمح السلام برنامج زمالة ACA أن ينمو في داخلنا يوما بيوم من خلال الأمانة الشديدة، والاجتهاد لمعرفة وفهم طفلنا الداخلي. نتوقف عن إرضاء الآخرين لأنه يضر بنا بشدة. لقد أصبحنا أخيرًا مركز حياتنا نحن مع والد محب داخلي لن يهجرنا.</p><em>في هذا اليوم أضع نفسي أولا وأترك الآخرين يفكرون بما يريدون. أنا كافي تماما حيث أقف الآن.</em>"
  },
  "02-12": {
    "title": "تعريف الطفل البالغ",
    "content": "<p>\"الطفل البالغ هو شخص تأخذ أفعاله وقراراته كبالغ مأخذ خبرات الطفولة المبنية على التشكيك في النفس أو الخوف\"<br><em>ك. أ.ك. ص. 302</em></p><p>قبل العثور على زمالة ACA، لم تكن لدينا الفرصة لتعلم أي طريقة أخرى للعيش إلا من منطلق الخلل الوظيفي الذي نشأنا معه كأطفال، اكتشف معظمنا سريعا ما احتجنا أن نفكر فيه، ونقوله، ونفعله، لكي نتجنب أكبر قدر من الألم. لقد نجونا بأفضل طريقة استطعناها معتمدين فقط على أنفسنا للتعايش.</p><p>كبالغين، غالبا ما تتضمن ردود أفعالنا التلقائية تجاه المواقف امتدادات للسلوكيات التي تعلمناها كأطفال. فنحن بالغون بالمظهر، لكننا ما زال علينا أن ننضج لما يتخطى ردود أفعال طفولتنا. يسكننا شبح الصدمة التي لم تعالج والتي تتسبب بسهولة في إحداث فوضى في حياتنا. إنه ليس ذنبنا أننا لم نحصل على مهارات حياتية أفضل؛ لم يمكن لنا أن نكون بحال مختلف بمساعدة الاثنتي عشرة خطوة، الآن أصبح لدينا حل لمشكلتنا. ومن خلال زمالة ACA، نمتلك المحبة والدعم اللذين نحتاجهما للخوض في آلام طفولتنا لكي ننمو ونصبح البالغين الواثقين في أنفسهم والآمنين الذين كان من المقدر لنا أن نكون.</p><em>في هذا اليوم، أتخلى عن كل أحكامي السلبية على هويتي كطفل بالغ. فأنا مليء بالأمل الذي تقدمه لي وعود زمالة ACA.</em>"
  },
  "02-13": {
    "title": "الوعد الخامس",
    "content": "<p>\"التعافي في زمالة ACA صعب، ولكن ثماره عظيمة. يجب علينا تقديم الجهد والشعور بالمشاعر غير المريحة التي قد تظهر. وفي نفس الوقت الهدف هو محبة الذات ومعرفة أننا جيدون بما فيه الكفاية تماما كما نحن. هذه أحد مفارقات زمالة ACA\"<br><em>ك. أ.ك. ص. 438</em></p><p>لسنوات استمر والدنا الناقد الداخلي في تذكيرنا بأننا لم نكن جيدين بما فيه الكفاية. وكان هذا التذكير إعادة تكرار لما تم تعليمنا إياه عن أنفسنا ونحن أطفال. لم ندرك لذلك، لكن كان ذلك الجزء الناقد فينا يخبرنا أيضًا أننا لن يكون لدينا ما يكفي لإشباع طفلنا الداخلي دائم الاحتياج. ربما سألنا أنفسنا في مرحلة ما، \"ما هو الكافي؟\"</p><p>بمساعدة برنامج زمالة ACA، بدأنا نرى أننا نحقق تقدما في عملية الشفاء التي من شأنها تهدئة والدنا الناقد الداخلي. ومن خلال القيام بذلك، علمنا أننا يمكننا البدء في تلبية احتياجات طفلنا الداخلي. بينما تستمر الحياة في المضي قدمًا، خطوة بخطوة، نرخي قبضتنا عن مفهوم طفولتنا عن \"الكفي\" ونتعلم قبول ما نحن عليه - وأن لدينا الكثير والكثير لنقدمه. ندرك أن قوتنا الأعظم تساعدنا على تلبية احتياجاتنا، وفي بعض الأحيان رغباتنا.</p><em>في هذا اليوم أتذكر أنني الآن وكنت دائما أكثر من جيد بما فيه الكفاية.</em>"
  },
  "02-14": {
    "title": "جيد بما فيه الكفاية",
    "content": "<p>\"التعافي في زمالة ACA صعب، ولكن ثماره عظيمة. يجب علينا تقديم الجهد والشعور بالمشاعر غير المريحة التي قد تظهر. وفي نفس الوقت، الهدف هو محبة الذات ومعرفة أننا جيدون بما فيه الكفاية تماما كما نحن. هذه أحد مفارقات زمالة ACA\"<br><em>ك. أ.ك. ص. 438</em></p><p>لسنوات، استمر والدنا الناقد الداخلي في تذكيرنا بأننا لم نكن جيدين بما فيه الكفاية. وكان هذا التذكير إعادة تكرار لما تم تعليمنا إياه عن أنفسنا ونحن أطفال. لم ندرك لذلك، لكن كان ذلك الجزء الناقد فينا يخبرنا أيضا أننا لن يكون لدينا ما يكفي لإشباع طفلنا الداخلي دائم الاحتياج. ربما سألنا أنفسنا في مرحلة ما، \"ما هو ما فيه الكفاية؟\"</p><p>بمساعدة برنامج زمالة ACA، بدأنا أن نرى أننا نحقق تقدما في عملية الشفاء التي من شأنها تهدئة والدنا الناقد الداخلي. ومن خلال القيام بذلك، علمنا أننا يمكننا البدء في تلبية احتياجات طفلنا الداخلي. بينما تستمر الحياة في المضي قدمًا، خطوة بخطوة، نرخي قبضتنا عن مفهوم طفولتنا عن \"ما فيه الكفاية\" ونتعلم قبول ما نحن عليه - وأن لدينا الكثير والكثير لنقدمه. وندرك أن قوتنا الأعظم تساعدنا على تلبية احتياجاتنا، وفي بعض الأحيان رغباتنا.</p><em>في هذا اليوم أتذكر أنني الآن وكنت دائما أكثر من جيد بما فيه الكفاية.</em>"
  },
  "02-15": {
    "title": "الوعد الثاني",
    "content": "<p>\"سيزداد تقديرنا لذاتنا من خلال إعطاء القبول والموافقة لأنفسنا بشكل يومي\"<br><em>ك.أ.ك. ص. 591</em></p><p>الوعد بتقدير بتقدير الذات أمر جذاب للغاية، لا سيما أننا إذا لم يكن لدينا منظور سلبي عن أنفسنا، فالكثيرون منا ليس لديهم صورة ذاتية على الإطلاق. من خلال الحضور بانتظام في اجتماعات زمالة ACA، نزيد من تقديرنا \"الحقيقي\" لذاتنا بطريقة إيجابية. ونجد مساحة آمنة للتفاعل مع الآخرين الذين يسعون نفس المسعى يمنحنا عمل مساندة ذاتنا الحقيقية هذا نظرة إيجابية عن أنفسنا على الأرجح للمرة الأولى.</p><p>عن طريق المشاركة في الاجتماعات وتعريف أنفسنا كأطفال بالغين، نرسل إشارة إلى طفلنا الداخلي بأننا ندرك العمل الذي علينا القيام به، وأننا مستعدون للالتزام بتحقيق يقظتنا الروحية. سيأتي المزيد من تقدير الذات الحقيقي من التأكيد المنتظم على حالتنا الحالية ومهمتنا المستقبلية. من خلال حضورنا ومشاركتنا نمنح القبول والموافقة لذاتنا الحقيقية القبول الموافقة للتعافى للانتماء للمشاركة، للإيمان للأمل، للاهتمام، للبكاء، للضحك، للحزن، للعيش هذه التعبيرات البسيطة عن إنسانيتنا هي التقدير الحقيقي لذاتنا في أثمن وأكثر صوره إثمارًا.</p><em>في هذا اليوم سوف أمارس فعل الأشياء التي تبني التقدير الحقيقي للذات وأمنح ذاتي الحقيقية القبول والموافقة لكي تثق، وتشعر، وتتحدث.</em>"
  },
  "02-16": {
    "title": "الخدمة",
    "content": "<p>\"إن الطفل البالغ المخلص الذي يقوم بعمل برنامج زمالة ACA من خلال حضور الاجتماعات والخدمة بلا أنانية يحصل على نتائج مع الخطوة السابعة. هذا هو المسار الموثوق عندما نكافح أحد النقائص المتعبة\"<br><em>ك. أ.ك. ص. 222</em></p><p>كيف يمكن أن يؤدي تقديم الخدمة وحضور الاجتماعات إلى نتائج؟ أثناء تقديم الخدمة \"بلا أنانية\" يجب أن نكون قادرين على التعامل مع الطبيعة المتسلطة والمسيطرة لوالدنا الناقد الداخلي. وكنتيجة لعمل الخطوات، نجد أننا لم نعد غاضبين أو خائفين من السماح للحياة بأن تحدث كما تريد. وهنا تكمن أفضل إجابة لما طالما أتعبنا. فالخطوات، عندما يتم عملها مع زميل تعافي تساعدنا في الحصول على راحة البال والإحساس بالهدوء الذي يسمح لنا بالشعور بالحياة.</p><p>هذا الإدراك مبهج. ويمكن أن تفيض سعادتنا، وندرك أن هذه خبرة قيمة وصحية جدا لنا. وفي حين أن بعض نقائصنا قد لا تزال تتملكنا، نحن نوقن أن طريقنا إلى الاكتمال مخطوط بوضوح ويمكن تحقيقه. في رحلتنا نشارك إحساسنا بالهدف الذي وجدناه حديثا مع الآخرين في البرنامج. وبامتنان نستطيع مشاركة كيف حولنا البرنامج إلى بشر مفعمين بالحيوية منخرطين في برنامج مانح للحياة.</p><em>في هذا اليوم سوف أستمر في العمل على عيوبي الشخصية ونقائصي وأشارك تقدمي الشخصي والنتائج التي تلقيتها مع أولئك الذين سيسمعونني.</em>"
  },
  "02-17": {
    "title": "الأدوار العائلية",
    "content": "<p>\"نعلن أننا سوف نتوقف عن ولائنا للإنكار أو للأدوار العائلية المختلة وظيفيا.\"<br><em>ك. أ.ك. ص. 123</em></p><p>لقد نشأ كل منا لاعبا دورًا في عائلته البطل، كبش الفداء، المُهرّج، أو الطفل المنسحب. قد يكون دورنا مرتبطا بترتيبنا فى الولادة، أو ربما بكيف كان رد فعلنا الفطري لموقفنا. فإذا كان لدينا العديد من الأشقاء، فمن المحتمل أننا تشاركنا هذه الأدوار؛ وإذا كنا من أسرة صغيرة أو كنا طفلا وحيدًا، فربما اضطررنا للعب أدوار متعددة. كل دور يحمل توقعات معينة. حتى إذا بدا الدور إيجابيًا للعالم الخارجي، مثل دور البطل فمن المرجح أنه تحول إلى شيء سلبي عندما حاولنا ارتداءه أثناء شق طريقنا عبر سنوات البلوغ.</p><p>تساعدنا زمالة ACA على تعلم كيفية التخلص من هذه الأدوار التي تكبلنا. فنبدأ في وضع الحدود. ونتصرف بطرق صحية، تخالف ما هو متوقع مع عائلات المنشأ المختلة وظيفيًا الخاصة بنا نختار التوقف عن القيام برد الفعل نحو الأحداث التي كانت تجعلنا في يوم من الأيام ندور في حلقة عاطفية خارجة عن السيطرة. هذه العملية ليست سهلة وقد تستغرق وقتا، لكننا نتعلم من خلالها أن نعيش الحياة بشروطنا نحن. وعندما ننجح، نتخلى عن الخوف والفوضى والسيطرة، والجمود في حياتنا. ونجد حرية جديدة، وهي ثمرة رائعة.</p><em>في هذا اليوم أتخلى عن الدور الذي أُلقي عليَّ في طفولتي. وأعتنق دوري الجديد، \"طفل بالغ متعافي\"</em>"
  },
  "02-18": {
    "title": "الهجر",
    "content": "<p>\"إذا سحبت الأسرة دعمها، فقد نشعر أن هذا جديد، لكن في الواقع كان الهجر دائما موجودا\"<br><em>ك.أ.ك. ص. 406</em></p><p>في رحلتنا في زمالة ACA، أدركنا في مرحلة ما أننا كنا وحدنا مرة أخرى. لقد شعرنا دائما بهذا، لكننا لم نكن نسمح لأنفسنا أبدا أن نواجه الحقيقة. بينما نوفر مساحة لقوتنا الأعظم، نسمح للخوف والألم بالمرور من خلالنا ونبدأ في رؤية أن الكون مكان آمن لنا، وأننا من خلال مواجهة وحدتنا، يمكننا أن نصبح مكتملين نقوم بهذه الرحلة الداخلية بمساعدة مشرفينا وزملائنا فى التعافي الذين قاموا بها من قبلنا والذين يمكنهم مشاركة خبراتهم، وقوتهم، وأملهم.</p><p>نترك عائلاتنا المختلة وظيفيا تتلاشى بعيدًا، وننتقل إلى علاقات جديدة أكثر صحة حيث يمكننا تلبية احتياجاتنا. ونتوقف عن محاولة استبدال والدينا بأشخاص يرتدون أقنعة مختلفة. على الرغم من أن مثل هذه العلاقات قد تشعرنا بشعور جيد مؤقتًا، إلا أنها سرعان ما تنهار بينما نراها على حقيقتها قبيحة، وفوضوية، واعتمادية. نحن ندرك أننا قد ننزلق للوراء من حين لآخر، لأن التعافي نادراً ما يكون خطا مستقيما. لكننا نتعلم القيام من سَقَطَاتنا بشكل أسرع وبرشاقة أكبر. فلم يعد هناك حاجة لأن نغرق مع السفينة بعد الآن.</p><em>في هذا اليوم سوف أسمح لما قد مات أن يكون على ما هو عليه. وسوف أخذ كل الوقت الذي أحتاجه لأحزن بالكامل ثم أمضي قدمًا.</em>"
  },
  "02-19": {
    "title": "العزلة وعملية الحزن",
    "content": "<p>\"العزلة هي ملجأنا بعيدًا عن الألم المقعد والحيرة. هذا الملجأ إلى الإنكار يُضعف وعينا بالواقع المدمر لإدمان الأسرة للكحول وهو المرحلة الأولى للحداد والحزن\"<br><em>ك. أ.ك. ص. 82</em></p><p>إن العزلة وسيلة لحماية أنفسنا من حزن طفولتنا. \"لقد كنا وحدنا ولم يكن لدينا أحد يفهمنا\" إن حماية أنفسنا من خلال العزلة أمر شائع بين الأطفال البالغين. سواءا كنا نحضر الاجتماعات، أو نقوم بعمل الخطوات، أو نذهب إلى المعتكفات، أو نتواجد في التجمعات يمكننا القيام بكل هذه الأشياء ونحن لا نزال نحمي أنفسنا من المعرفة الواعية والعميقة بخسائرنا. وفي جهادنا لتجنب الحزن، يمكن أن نشارك بشكل سطحي أو لا نشارك مطلقا. يمكن أن نصل إلى الاجتماع متأخرين ونغادر بمجرد أن ينتهي. لذلك حتى في التعافي، يمكننا أن نبقى وحدنا كوسيلة لمنع أنفسنا من التواصل مع ألم حزننا.</p><p>ورغم ذلك، هذه العزلة يمكن أن تكون جزءا من عملية الحزن، ويحق لنا أن نبقى منعزلين طالما نحتاج إلى ذلك لكي نشعر بالأمان. على الرغم من أن الأمر يبدو متناقضا كزملاء تعافي، فإن أفضل ما يمكننا فعله لشخص منعزل هو السماح له بالحزن بالطريقة التي يحتاج إليها طالما أن هذا لا يتسبب في إلهاء غير منطقي للاجتماع. وليس هناك جدول زمني.</p><em>في هذا اليوم سوف أمنح نفسي الإذن بأن أحزن بطريقتي الخاصة. وإذا كنت أنعزل، فسوف أكون لطيفا مع نفسي وأبقى في المكان الذي أحتاج إليه حتى أكون جاهزا لطلب المساعدة.</em>"
  },
  "02-20": {
    "title": "التغيير",
    "content": "<p>\"كان التغيير صعبًا في حياتي، ولكنه كان ضروريا للغاية.\"<br><em>ك. أ.ك. ص. 410</em></p><p>كأطفال، تشبتنا بأسرنا المختلة وظيفيًا، وصلينا ألا يتخلوا عنا لأن ذلك، من بين جميع التغييرات الممكنة، سيكون مدمرًا. وكبالغين واصلنا التشبث بالحياة كما عرفناها. وقاومنا التغيير لأنه أثار الكثير من القضايا والأسئلة بالنسبة لنا. بمرور الوقت، أدركنا أن عائلاتنا تخلت عنا منذ زمن بعيد، عاطفياً وروحياً، حتى لو لم يفعلوا ذلك جسدياً. مع هذه المعرفة، حدث تحول في الطريقة التي أردنا أن نعيش بها حياتنا وأفسحنا الطريق للتغيير.</p><p>في زمالة ACA، نرى انفصالنا عن الأسرة كفرصة جديدة للنمو. ربما نستمر في حضور التجمعات العائلية، ولكن عندما نفهم أن ذواتنا المُتغيّرة لم تعد تنال الترحيب بنفس الطريقة يقل حنيننا للأوقات الماضية. بينما نتعلم إجراء جرد شخصي بشكل منتظم، تخصص مساحة أكبر للتغييرات الإيجابية ومجالا أوسع لقوتنا الأعظم. ننظر إلى ماضينا بعدسة أوضح، وندرك الفوائد الرائعة التي نحصدها من حياتنا الجديدة في زمالة ACA. نعترف بامتنان بأن قوتنا الأعظم تفعل لنا ما لم يكن بإمكاننا القيام به بمفردنا ونبدأ في رؤية الحياة كمغامرة. ونقدر التغيير باعتباره الوسيلة المحفّزة التي تجلب السعادة، أعظم المشاعر الإنسانية.</p><em>في هذا اليوم سوف أرى أنني عندما أتوقف عن مقاومة التغيير، سوف تأتي بعده السعادة والسكينة.</em>"
  },
  "02-21": {
    "title": "الحل - اللطف",
    "content": "<p>\"نتعلم إعادة تبني أنفسنا بالطف، والفكاهة، والحب والاحترام\"<br><em>ك. أ.ك. ص. 590</em></p><p>كيف نعيد تبني أنفسنا باللطف إذا كانت الخشونة أو حتى القسوة هي العنصر الأساسي في طفولتنا؟ أثناء نشأتنا، ربما لم نشعر أننا قادرون على تقديم اللطف لأنفسنا لأن والدنا الناقد الداخلي كان دائما في رؤوسنا يقول أشياء مثل \"أيها الأحمق حياتك فوضوية واللوم عليك!\" لكننا عرفنا أننا نريد أن تعامل أنفسنا بشكل أفضل أردنا بشدة أن يتحول الصوت الداخلي إلى شيء أكثر لطفا، مثل \"تناول كوبا من الشاي معي وأخبرني ما الخطب.\"</p><p>في زمالة ACA نتعلم أننا إذا تمكنا من الإمساك بوالدنا الناقد الداخلي عندما يكون نشطا، نستطيع تغيير الاتجاه ونحاول القيام بالعكس. عندما نشعر بالانتقاد، يمكننا الضغط على زر \"مهلا!\" ونمنع أنفسنا من الانضمام إلى الهياج. يمكننا أن نقول لأنفسنا ببساطة \"سوف أفعل أفضل ما لدي، فأنا لا يمكنني أن أقدم ما يفوق ذلك\" يمكننا حتى تعليم أنفسنا أساليبًا تساعدنا على تهدئة أنفسنا في هذه المواقف، مثل تغيير تصوّر رؤيتنا لشخص آخر من شخص مُهدد إلى ربما شخصية كرتونية لطيفة. شيء بهذه البساطة يمكن أن يساعدنا في تجاوز المراحل الحرجة.</p><em>في هذا اليوم، سوف أعطي طفلي الداخلي ونفسي عشرين دقيقة بمفردنا نتناول فيها كوبًا ساخنا من الشاي أو كأسا من العصير لكي نستطيع التفرغ للاستماع إلى بعضنا البعض.</em>"
  },
  "02-22": {
    "title": "التقدم",
    "content": "<p>\"لإحراز التقدم، يجب علينا أن نرغب في أسلوب حياة زمالة ACA وكل ما يمكنها تقديمه.\"<br><em>ك.أ.ك. ص. 33</em></p><p>يلتزم الكثيرون منا بحضور اجتماعنا الأسبوعي ويشعرون أننا نعمل برنامجنا ونحن ندرك أن زمالة ACA ساعدتنا على إجراء تغييرات إيجابية في حياتنا، لكن حماسنا لم يعد كما كان من قبل ولم يعد يبدو أن هناك الكثير من التغيير يحدث. نعم، بالتأكيد هناك أشياء أخرى نود إصلاحها في حياتنا، لكن هذا فقط لا يحدث. ورغم أننا نُقدّر الأمانة التي تحدث في اجتماعنا إلا أننا بدأنا نعتقد أن البرنامج لم يعد فعالا بالنسبة لنا، وأنه قد حان الوقت للانتقال إلى شيء آخر.</p><p>إذا وجدنا أنفسنا نفكر في هذه الأفكار، فقد يكون الوقت قد حان لإجراء جرد. هل لدينا علاقة نشطة مع قوة أعظم؟ هل لدينا مشرف / زميل تعافي نتحدث معه بانتظام للحصول على الدعم والتوجيه؟ هل نذهب إلى اجتماعات أخرى، ربما حتى اجتماعات عبر الهاتف أو عبر الإنترنت لكي نحصل على منظور جديد؟ هل قمنا بعمل خدمي للخروج من منطقة الراحة الخاصة بنا؟ إذا أجبنا بـ \"لا\" على هذه الأسئلة، فربما لا يكون البرنامج هو الذي لا يعمل. ربما نحن لا نرى الإمكانات الكاملة للبرنامج.</p><em>في هذا اليوم، سوف أعيد تقييم التزامي بطريقة عملي للبرنامج لأنني أعلم أنه يكون فعالا لي عندما أفعله. وأنا أستحق ذلك.</em>"
  },
  "02-23": {
    "title": "يوما بيوم",
    "content": "<p>\"نتعلم إعادة تشكيل تفكيرنا المريض يوما بيوم\"<br><em>ك. أ.ك. ص. 590</em></p><p>إن التعافي يتحقق، أحيانًا سواء كنا واعين تمامًا له أم لا. علينا فقط أن نستمر في الحضور وفي القيام بالعمل، \"يوما بيوم\". إنه لأمر مدهش عندما نجد أننا كنا نفكر في نوع من المواقف التي كانت تزعجنا، وفجأة! لم يعد لها نفس السطوة علينا. قد نواجه شيئًا يذكرنا بالماضي، ربما من طفولتنا، مثل كيف نظرنا إلى بعض زملائنا في الفصل وتساءلنا كيف يمكن أن نشعر إذا كنا مكانهم، وكنا نحسدهم على سلاستهم وقدرتهم على فعل كل شيء بالشكل الصحيح. كانت عقلية \"الخاسر\" هذه هي ما حملناه إلى البلوغ، مستبدلين ذلك الطفل المحبوب بشخص عملنا معه أو جار أو والد آخر. ما لم ندركه هو أننا كنا نحكم على دواخلنا من خلال خوارج الآخرين.</p><p>بمساعدة زمالة ACA وإعطاء أنفسنا الوقت للعمل على تعافينا، ندرك أن التفكير المريض الذي حملناه معنا لفترة طويلة يتبخر؛ فنحن لم نعد ننظر إلى الأشياء بنفس الطريقة. ونفكر في ذلك الطفل أو أولئك الأشخاص الآخرين ونفهم فجأة ذلك التحول في عملية تفكيرنا. ونرى الواقع - ليست حقيقة كل شيء كما يبدو في الخارج. نتعلم أن ننظر بشكل أعمق، خاصةً لأنفسنا.</p><em>في هذا اليوم، أعلم أنني لست الآن، ولم أكن يوما، أقل من أي شخص آخر.</em>"
  },
  "02-24": {
    "title": "الانعزال",
    "content": "<p>\"نظرا لكوننا أطفالا بالغين، فقد تعلمنا أن نتحمل كميات هائلة من الإساءة والوحدة التي لا يفهمها إلا نحن\"<br><em>ك. أ.ك. ص. 68</em></p><p>كأطفال بالغين غالبا ما ننسى أن الانعزال أمر طبيعي بالنسبة لنا مثل التنفس. قد لا ندرك حتى أننا نفعله. وعادةً ما يكون رد فعلنا الأول تجاه الألم هو حبسه في داخلنا، والانتظار حتى نكون في ألم مبرح قبل أن نخبر شخصا آخر أو نطلب المساعدة. تساعدنا أدوات برنامج زمالة ACA على الخروج من عزلتنا والبدء في تكوين عادات جديدة. وعندما يخيفنا شيء ما أو يزعجنا، يمكننا الذهاب إلى اجتماع أو الاتصال بمشرفنا.</p><p>عندما نشارك ما نشعر به في الاجتماعات، فإننا ننظر حولنا في الغرفة وغالبا ما نرى رؤوسا تومئ بالموافقة. والمشاعر التي كنا نشعر بالخزي الشديد من الاعتراف بها تصبح ليست بهذا السوء بعد كل شيء عندما ندرك أننا لسنا وحدنا. وربما يكون تفكيرنا الأبيض والأسود هو ما جعلنا نرى الأشياء أسوأ بكثير مما هي عليه بالفعل. لقد شعرنا بالوحدة لفترة طويلة، لكننا لم نعد بحاجة للشعور بها بعد الآن. من خلال عمل برنامج زمالة ACA، يمكننا أن نضع ثقتنا في قوة أعظم ونعلم أننا سنكون بأمان بتسليم ألمنا. يمكننا إرخاء قبضتنا عن الحاجة إلى الانعزال.</p><em>في هذا اليوم سوف أتذكر أنني لست مضطرًا للمعاناة في صمت. فلدي برنامج يساعدني على تعلم كسر عادتي الخاصة بالعزلة.</em>"
  },
  "02-25": {
    "title": "الضحية المتعافي",
    "content": "<p>\"إذا كنا نبالغ في تقدير أخطائنا وتوبخ أنفسنا، فإننا نميل إلى الانجراف نحو نمط الشهيد، أو نتخذ وضعية الضحية\"<br><em>ك. أ.ك. ص. 197</em></p><p>بدون المنظور الموازن للخطوة الخامسة، يميل الكثيرون منا إما إلى التقليل من أخطائنا أو المبالغة في تقديرها من خلال اتخاذ الخيار الثاني، نقول لأنفسنا أننا نستحق الإساءة بسبب الأخطاء التي ارتكبناها. لكن هذه المقولة هي استمرار للإساءة التي حملناها من طفولتنا. لقد عاش جزء منا مع كل من الإثارة والخوف في مواجهة احتمالية التعرض للأذى عاطفيًا مرة أخرى. كان شعور العجز مألوفا لأننا شعرنا أننا محبوبون فقط عندما انهال علينا الاهتمام السلبي مرارا وتكرارًا ونحن أطفال. لقد حصل البعض منا على الاهتمام فقط أثناء تعرضنا للإساءة الجنسية أو الضرب. كُنَّا بحاجة إلى تصديق أننا نستحق هذه المعاملة من أجل أن نبقى على قيد الحياة. لم يكن هناك خيار آخر سوى الكذب بشأن ما كان يحدث بالفعل في عائلاتنا.</p><p>نتعلم اليوم قبول واقعنا الماضي والحاضر معا. ما حدث لنا كأطفال لم يكن مسؤوليتنا ولكن ما نفعله اليوم هو مسؤوليتنا. ورغم ذلك، لسنا مضطرون لتحمل الإساءة لتصحيح الأخطاء. ولكن بمساعدة أطراف ثالثة محايدة، في شكل زملاء التعافي في زمالة ACA، تغير القواعد لقواعد جديدة. وإذا غضب الآخرون، نسمح لهم بالاعتناء بأنفسهم. نختار أن نحب أنفسنا وأن نُحَبَّ من قبل أولئك الذين لديهم القدرة على فعل ذلك.</p><em>في هذا اليوم، لم أعد ضحية. أضع نفسي في المقام الأول وأتخذ خيارات أكثر صحة تبقيني ثابتا.</em>"
  },
  "02-26": {
    "title": "اللوم",
    "content": "<p>\"إن مبادئ زمالة ACA لا تتمحور حول اللوم\"<br><em>ك. أ.ك. ص. xxiii</em></p><p>قد يكون البعض منا قد سمع مقولة \"رجل بلا ذراعين لا يستطيع عناقك\" لم يكن باستطاعة والدينا / مقدمي الرعاية لنا إعطائنا ما لم يكن لديهم. فمرض إدمان الكحول أو الخلل الوظيفي الأسري يؤثر على أجيال ولم يبدأ بأسرتنا المباشرة. من خلال عمل خطوات زمالة ACA والعيش بها، ندرك أننا أيضا لا نستطيع إعطاء ما لم نتلقاه كأطفال. فنحن لم يُعلمنا أحد كيف نحظى بعلاقات صحية، أو كيف تربي أطفالا، أو كيف نتجنب الشعور بأننا \"أقل من\" لقد تعهد الكثيرون منا بعدم تكرار أنماط والدينا. لكن معرفة ما لا يجب فعله لا تمنحنا تلقائيًا معرفة طريقة أفضل. هذا هو ميراثنا، لكنه لا يجب أن يظل على هذا النحو.</p><p>نتعلم التركيز على أنفسنا بدلاً من أن نضيع في لوم أولئك الذين لم يستطيعوا إعطاءنا ما كنا نحتاجه. فهم لم يمكنهم إعطاءنا ما لم يحصلوا عليه هم. واليوم، تتم هدايتنا في اتجاه إعادة تبني أنفسنا، واتخاذ الإجراءات لمحو الأشرطة القديمة في رؤوسنا، وتكريم ذاتنا الحقيقية.</p><em>في هذا اليوم، أختار ألا ألوم الآخرين أو ألوم نفسي على عدم استطاعتي إعطاء ما لم يعط لي قط. وأشعر بالامتنان لمعرفة أنني يمكنني كسر دائرة الخلل الوظيفي وعيش حياة أفضل.</em>"
  },
  "02-27": {
    "title": "حقيقتنا",
    "content": "<p>\"الإنكار هو الصمغ الذي يحافظ على تماسك منزل مختل. فأسرار الأسرة، والمشاعر المتجاهلة، والفوضى المتوقعة هي جزء من نظام أسري مختل\"<br><em>ك.أ.ك. ص. 22</em></p><p>بينما نحتفل باستعدادنا في زمالة ACA للنظر في الأجزاء الصعبة من حياتنا، يمكننا أن نجد أنفسنا محاطين بأولئك الذين ينكرون واقعنا، ربما بنفس الشكل الذي كانوا يفعلونه دائما. يمكن أن يكون في شكل أفراد الأسرة الذين يقولون \"لا أتذكر الأمر بهذه الطريقة\" أو \"لم يكن الأمر بهذا السوء - فنحن ما زلنا على قيد الحياة، ألسنا كذلك؟\" أو يمكن أن يكون في شكل أشخاص اعتقدنا أنهم أصدقاؤنا يقولون \"ألا يمكنك فقط العيش في الحاضر؟ ما الذي يضطرك للتفكير في هذه الأشياء؟\"</p><p>يمكن لهذه الرسائل أن تكون ذات قوة ويمكن في كثير من الأحيان أن تُقنعنا مؤقتًا بأننا على الطريق الخطأ. لكن عندما ننظر في داخلنا نعرف بماذا نشعر ونعرف أثر طفولتنا. إننا نعلم أننا شعرنا بالتفتت والجنون في داخلنا ونحن نحاول معرفة ما هو الخطأ فينا. ونعلم أننا نريد شيئًا أفضل. وعود زمالة ACA هي ما نريد والمنكرون في حياتنا عادة ما لا يستطيعون إعطاءنا أي شيء سوى المزيد من الألم. هذا هو سبب اختيارنا الانفصال عنهم والاستمرار في إفساح المجال للتعافي.</p><em>في هذا اليوم سوف أستمع إلى ما في قلبي وأعلم أنني على الطريق الصحيح. لن أستمع بعد الآن إلى أولئك الذين يريدونني أن أعود إلى دوري القديم الذي يجعلهم أكثر راحة.</em>"
  },
  "02-28": {
    "title": "التقليد الثاني",
    "content": "<p>\"ضمير مجموعتنا هو وسيلة روحية يتم من خلالها التعبير عن قوة أعظم في مناقشاتنا وقراراتنا. فمعظم قراراتنا تنبني على ما هو الأفضل لأكثرنا، بدلاً من الأفضل للقليل منا.\"<br><em>ك. أ.ك. ص. 501</em></p><p>لم يكن لدى أسرنا تركيزا روحياً، والقرارات التي اتخذوها نادراً ما عكست حضورًا محبا لقوة أعظم. وربما لم يحدث ذلك أبدًا. قد لا نكون أفضل بكثير في قراراتنا الشخصية. فنحن يمكن أن نكون مدفوعين من ذواتنا المزيفة التي تقوم برد فعل لاستفزازات تبدو صغيرة. في زمالة ACA، نتعلم بشكل جمعي أن نجمع بين الحكمة والقوة للتحلي بالشجاعة بشأن قرارات المجموعة، واتخاذ التدابير اللازمة لضمان السلامة مع عدم إعاقة الإبداع. ففي بداية اجتماع ضمير المجموعة أو اجتماع العمل، نتلو دعاء السكينة لدعوة قوة أعظم إلى داخل العملية. ونحاول أن تبقي الأنا الشخصية خارجها، وأحيانًا نشعر بالحاجة إلى تكرار دعاء السكينة كوسيلة للبقاء متمركزين حول قوتنا الأعظم.</p><p>بينما يتم التعبير عن الآراء، قد نرى المجموعة تحرز تقدمًا من أجل الصالح العام ونحن نقدر مساهمات بعضنا البعض. وإذا كانت عملية ضمير المجموعة تعمل بشكل جيد، فقد لا نلاحظ حتى أننا أصبحنا كمجموعة نقوم بالفعل بدلاً من رد الفعل النابع من الذات المزيفة. ويالها من خبرة رائعة.</p><em>في هذا اليوم سوف أتذكر أنني فقط جزء من ضمير المجموعة. وسوف أسعى نحو ما هو أفضل للمجموعة بينما أثق أن قرارنا تعبير عن إرادة قوتنا الأعظم وأن لدينا القوة الروحية المطلوبة لتنفيذها.</em>"
  },
  "02-29": {
    "title": "الذنب",
    "content": "<p>\"إن الوالد الناقد الداخلي يعطينا ذلك الشعور بالذنب عندما نفكر في طلب ما نحتاجه\"<br><em>ك. أ.ك. ص 49</em></p><p>في الطفولة، بدا أننا ضعنا في الزحام. وعندما كانت لدينا احتياجات وعبرنا عنها، غالبا ما قيل لنا أننا كنا أنانيين ومتمحورين حول أنفسنا. أو قيل لنا أن نعتني بأنفسنا بكلمات مثل \"عليك أن تكبر!\" وكان معنى هذا أننا كان علينا الاعتماد على أنفسنا. لذلك كبتنا رغباتنا واحتياجاتنا ومضينا قدما. كبالغين، نحمل رسائل الخزي هذه معنا في صورة والدنا الناقد الداخلي الخاص بنا. لهذا السبب نستمر في \"جلد\" ذاتنا عندما تفوتنا مفارقات دقيقة في موقف ما أو نرتكب حتى أصغر خطأ في التقدير.</p><p>عادة ما أخذنا آليات النجاة الخاصة بنا معنا إلى البلوغ وانقلبت علينا في كثير من الأحيان، ووجدنا أنفسنا في علاقات أكثر خللا، نقلّد نفس الكلمات والسلوكيات التي كانت تُستخدم علينا كأطفال. عندما وصلنا إلى أمان زمالة ACA، وبمساعدة ودعم زملائنا في التعافي، بدأنا في فرز مشاعرنا وألقينا نظرة أمينة على بعض سلوكياتنا الإرضائية أو العدوانية. وبدأنا نجد طريقة لتبديد الشعور بالذنب غير المُستحق من طفولتنا والذي يأتي إلينا من خلال صوت والدنا الناقد الداخلي. والآن نواجه عواقب أفعالنا الخاصة باليوم الحاضر فقط. من خلال عمل الخطوات، يتم منحنا فرصة لاكتشاف الغفران للذات والغفران للآخرين. وعبر كل ذلك، نطلب بتواضع المساعدة من قوتنا الأعظم وهي موجودة عندما نحتاج إليها.</p><em>في هذا اليوم سوف أنظر إلى الداخل، وأطلب المساعدة من زملائي في التعافي ومن قوتي الأعظم. وسوف أسامح نفسي إذا كنت أقل من كامل فصوت والدي الناقد الداخلي يفقد قوته علي.</em>"
  },
  "03-01": {
    "title": "الخطوات",
    "content": "<p>\"تنجح الخطوات أحيانًا حتى لو أتاها شخص ما بلا شهية مثل طفل صعب الإرضاء يقوم بتحريك كتلة من السبانخ غير المرغوب فيها بشوكته. مثل هذه الإجراءات المنقوصة غالبًا ما تخلق نوعا من عدم الراحة التي تدفع الطفل البالغ نحو القيام بعمل أكبر ونحو النمو الشخصي\"<br><em>ك. أ.ك. ص. 93</em></p><p>العديد من الأطفال البالغين ينضمون إلى زمالة ACA ويستمرون في الحضور لسنوات. ولكن يبدو أن هناك القليل من التغيير في حياتهم لأنهم يتحدثون عن نفس الأشياء في كل مرة يشاركون فيها. حتى أنهم قد يشتكون من جوانب معينة من البرنامج، وكأنها سبب لعدم تغير الأشياء. وأولئك منا الذين لا يستطيعون تخليص أنفسنا من طبيعتنا المصدرة للأحكام نعتقد أن هؤلاء الأشخاص فقط \"لا يعملون البرنامج بشكل صحيح\" ونتساءل لماذا حتى يتكبدون عناء المجيء.</p><p>لكننا رأينا ذلك يحدث مرارًا وتكرارًا: أن يبدأ الأشخاص الذين يتواجدون وقتا طويلاً بما يكفي في إحداث تغيير في طريقة تفكيرهم واستجابتهم. الأمر كما لو أنهم أدركوا فجأة أنهم كانوا عالقين والآن حان الوقت لفعل شيء حيال ذلك. ربما أخيرًا أصبحوا غير مرتاحين بدرجة كافية مع الطريقة التي تسير بها الأمور، ولأنهم كانوا بالفعل ينصتون طوال هذه السنوات، تم الضغط على زر التشغيل. في مثل هذه الحالات، يمكن أن يكون من المدهش رؤية قوة البرنامج وهو يعمل.</p><em>في هذا اليوم، لن أحكم على كيف يعمل أو لا عمل شخص آخر برنامجه. فهذه ليست وظيفتي. وسوف أركز على نفسي وعلى تعافى الشخصي.</em>"
  },
  "03-02": {
    "title": "السمة الثالثة",
    "content": "<p>\"أصبحنا نخاف من الأشخاص الغاضبين ومن أي نقد شخصي\"<br><em>ك. أ.ك. ص. 11</em></p><p>غادرة - الإساءات التي اختبرناها. فبالنسبة للكثيرين منا لم يكن مقدمي الرعاية لنا غاضبين فحسب، بل كانوا ساخطين وثائرين. وكان من الممكن أن يكونوا كذلك لسبب بسيط. فربما كنا في الخارج نقوم بأفعال الأطفال الطبيعية، ولكن لأننا كان لدينا والد غاضب ينتظر في المنزل، لم نكن نعلم أبدًا ما نستطيع توقعه. فقد صدمنا مرارًا وتكرارا بالاتهامات التي تقول إننا لم نكن جيدين، أو كنا أنانيين، أو غير مسؤولين، أو متغطرسين، أو قائمة كاملة من الكلمات المخزية الأخرى. أو ربما حدث ذلك مع أحد أشقائنا، وهذا كان بنفس القدر من السوء لأننا علمنا أنه يمكن ينقلب علينا في أي وقت.</p><p>فهل من العجيب أننا كبالغين نكاد ننتفض فرعًا عندما نواجه أشخاصا غاضبين؟ فلقد حملنا الخوف من النقد معنا مثل لافتة كتب عليها \"أنا هدف سهل. لن أجادلك حتى لأنني لا أملك صوتا\". لكن عندما نبدأ في العثور على صوتنا في زمالة ACA، نبدأ في فصل الغضب عن الكلام والكلام عن الواقع. فنحن لا نستحق أن يتم التحدث إلينا هكذا ولم نكن نستحق ذلك خلال طفولتنا. لقد كنا أبرياء والآن، بينما نتعلم إعادة تبنّي أنفسنا، يمكننا أن نقول لطفلنا الداخلي أننا سنحميه عندما يكون شخص ما غاضبًا أو منتقدًا. ويُمكننا أن نفعل لأنفسنا ما كان يجب أن يفعله الآخرون لنا.</p><em>في هذا اليوم سوف أتذكر أن غضب شخص آخر ليس غضبي. وإذا سمعت نقدًا، يمكنني فصل الحقيقة عن الخيال.</em>"
  },
  "03-03": {
    "title": "الخطوة الثالثة",
    "content": "<p>\"إنها بئر من النعمة يمكننا العودة إليه مرارًا وتكرارًا والانغماس في قبول، وطمأنة، ومحبة الذات. ففي كل مرة نعمل الخطوة الثالثة، نشرب محبة الله في أعماقنا.\"<br><em>ك. أ.ك. ص. 142</em></p><p>تذكرنا الخطوة الثالثة بوجود حب غير مشروط متاح لنا. ومن خلال تسليم إرادتنا وحياتنا لرعاية قوة أعظم من فهمنا، نثق أنَّ هذا الحب والحضور سوف يبقى في حياتنا. وفي أوقات الخوف يمكننا أن نتخيل طفلنا الداخلي يستريح بين أذرع دافئة ومحبة - شاعرًا بالطمأنة التي لم نحصل عليها ونحن أطفال.</p><p>خلال تعافينا نستخدم تحدياتنا لتدفعنا إلى مستوى أعلى من السلام، والفهم، ومحبة الذات لم يكن ممكنا من قبل. فنحن نثق أننا تتم قيادتنا نحو أعظم إمكاناتنا. وعندما نقبل أنفسنا لما نحن عليه، ونشعر بالحب الموجود حولنا، فإننا نعلم أننا قيمون بطبيعتنا. ونتعلم الصبر على أنفسنا بينما نستمر في النمو، موقنين أننا يتم إرشادنا بحب بواسطة برنامج قوي، وبواسطة قوة أعظم من فهمنا، والتي هي دائما معنا.</p><em>فى هذا اليوم سوف أقبل التحديات التي وضعت أمامي وأعلم أننى أحظى بدعم كل من زملائي في البرنامج وقوتي الأعظم، الحاضرة دائما.</em>"
  },
  "03-04": {
    "title": "الرصانة العاطفية",
    "content": "<p>\"قالت عضوة قديمة في برنامجنا، أنها عندما كانت جديدة في التعافي، شعرت أنها تم تحريرها عندما أخبرها مشرفها أنها يمكنها أن تخطو بعيدا عن الجنون\"<br><em>ك.أ.ك. ص. 628</em></p><p>لقد كان الحال في أسرنا المختلة وظيفيًا أنَّ \"أي شيء يسري\". وتعلمنا من والدينا أنه كان من المقبول أن نطلق على بعضنا البعض الشتائم وأن تتلاعب بالآخرين من خلال السخرية المؤذية. لم نتعلم كيف نمدح بعضنا البعض على مواهبنا أو كيف نرعى بعضنا البعض من خلال الحب واللطف. لا عجب أن تكون الرصانة العاطفية مصطلحًا مُحيّرًا لنا عندما نقرأ عنها أخيرًا في الكتاب الأحمر الكبير.</p><p>وإذا عملنا برنامجنا في زمالة ACA من خلال الحصول على مشرف، وعمل الخطوات، والقيام بأعمال الخدمة، فإن الحياة تتفتح. ونستطيع البدء في اختبار ما يعد به البرنامج السلام والسكينة. يمكن تشبيه المواقف المختلة وظيفيا التي عشناها بمشاهدة تصريف المياه في حوض الاستحمام - هناك دوامة في النهاية. ففي التعافي نتعلم التعرف على المواقف المتكررة التي تجرفنا إلى تيار الفوضى وتبقينا عالقين. ونبدأ في الابتعاد عن المواقف اللاذعة وتجنب التورط في \"الجنون\" مرة أخرى. ونبدأ في اتخاذ خيارات أفضل وتعلم الابتعاد عن \"الجنون\".</p><em>في هذا اليوم، أمارس الرصانة العاطفية وأرخي قبضتي على محاولة تغيير الأشخاص الآخرين والأشياء. وأبقى متمركزًا في سلام برنامجي في زمالة ACA.</em>"
  },
  "03-05": {
    "title": "ابدأ اجتماعًا",
    "content": "<p>\"إن بدء اجتماع جديد يتطلب العزم والعمل، لكن ثمرة مشاهدة الآخرين يجدون طريقة حياة زمالة ACA تستحق الجهد\"<br><em>ك. أ.ك. ص. 560</em></p><p>كأطفال نشأنا في جو ملئ بالاضطراب، والارتباك، واليأس، لم يكن للكثيرين منا مرساة ولا إحساس بالانتماء. كنا ننجو من يوم لآخر، وأحيانا من ساعة إلى أخرى. كنا نتمنى لو استطعنا خداع، أو تملق، أو الاختباء ممن جنوا علينا. فلأننا كن وحدنا تماما، اعتمدنا على براعتنا، وذكائنا، وأنفسنا كأطفال للنجاة.</p><p>عندما اكتشفنا وجود زمالة ACA وقرأنا بعض الأدبيات تفاجئنا. شخص ما قد عرف ما حدث لنا. فبحثنا عن اجتماع. وشعرنا بخيبة أمل كبيرة عندما لم نتمكن من العثور على واحد في بلدتنا. ومرة أخرى، يبدو أن الحياة لا تريد أن تعمل لصالحنا. لكننا وجدنا على الموقع اجتماعات عبر الهاتف والإنترنت، فعملنا برنامجنا بجد. ووجدنا تعافيا رائعا، لكن الحاجة إلى حضور اجتماع وجها لوجه لم تتركنا. وبعد مرور الوقت الكافي استجمعنا الشجاعة لبدء اجتماع في بلدتنا واتصلنا بمنظمة الخدمة العالمية WSO وقاموا بتوجيهنا في كل خطوة على الطريق تطلب الأمر الكثير من العمل، لكنه كان أعظم هدية قدمناها لأنفسنا على الإطلاق. فأخيرًا أصبحت لدينا مرساة ووجدنا بيتنا أخيرا.</p><em>في هذا اليوم، سوف أتذكر كيف كانت الحياة قبل أن أجد زمالة ACA، لكي أستطيع رؤية مدى تحسنها الآن. وإذا كنتُ قادرًا على المساعدة في بدء اجتماع جديد، فأنا أعتنق ذلك كطريقة لتعزيز تعافي الشخصي وإتاحة زمالة ACA للآخرين.</em>"
  },
  "03-06": {
    "title": "الذكريات المدفونة",
    "content": "<p>\"يبدأ الشفاء عندما نخاطر بالخروج من العزلة. ستعود المشاعر والذكريات المدفونة\"<br><em>ك.أ.ك. ص 590</em></p><p>هل حدث هذا حقا؟ هل حدث بالطريقة التي أتذكرها؟ هل أنا مجنون أم هم؟ البعض منا لديه ذكريات قليلة عن طفولتنا بسبب الصدمات التي اختبرناها. ونتيجة لذلك، قد نتساءل عما نتذكره، أو حتى لماذا نشعر بما نشعر به ونحن لا نستطيع ربط ذكريات معينة بالمشاعر. لكن جسدنا يعرف أن شيئًا ما قد حدث لأنه يختزن صدماتنا الناتجة من كل من الإساءة الجسدية والعاطفية.</p><p>بينما نخرج من العزلة إلى التعافي، فإن أحد أول الأشياء التي نتعلم أن نتعرف عليها ونحترمها هي مشاعرنا وعن طريق الاستمرار في التحدث إلى والثقة في الأشخاص في مجموعاتنا، وفي كثير من الأحيان في معالج، نكتسب الوضوح تدريجيا. وتبدأ الذكريات المدفونة في العودة، حتى عندما لا تعود، فإننا نحترم غرائزنا عندما ندرك أننا نشعر بعدم الأمان حول أفراد الأسرة وغيرهم، ولا نشكك في أنفسنا. فنحن نحترم شعورنا، ونعلم أنها حقيقية وأننا لسنا مجانين. ونتخذ الخطوات للحفاظ على سلامتنا.</p><em>في هذا اليوم سوف أثق في غرائزي حتى لو لم أتمكن من ربطها بذكرى محددة. لا يهم ما يقوله الآخرين.</em>"
  },
  "03-07": {
    "title": "الذات المزيفة",
    "content": "<p>\"الذات المزيفة هي شخصية الطفل البالغ المُعبر عنها في السمات الأربع عشرة للقائمة الطويلة\"<br><em>ك. أ.ك. ص. 7</em></p><p>أثناء نشأتنا استخدمنا عن غير قصد أسلوب النجاة المتمثل في تطوير ذات مزيفة، أو ستار، القناع الذي استخدمناه لتغطية السمات الاعتمادية والإدمانية التي تعلمناها من عائلاتنا المختلة وظيفيا. لقد خفنا وسيطر علينا الآخرون. وكونا مشاعرنا بناء على سلوكيات والدينا. لقد فعلنا ذلك لأنه لم يُسمح لنا بالتعبير عن مشاعرنا الخاصة؛ فقد كانت هناك عواقب لفعل ذلك.</p><p>القائمة الطويلة هي أداة مهمة نستخدمها للتعرف على خصائص الأطفال البالغين لدينا. فهي توجهنا أثناء القيام بجرد بلا لوم لأنفسنا، وبالتالي الكشف عن ذاتنا الحقيقية والتأكيد على قيمتنا فنتعلم ما هي السلوكيات التي نريد تغييرها من أجل الانتقال من الذات المزيفة إلى الذات الحقيقية. في التعافي، نبدأ في فهم أنه من أجل النمو، من المهم قبول، وليس إنكار جميع مشاعرنا. بعضنا يستخدم شعار \"لا يوجد شفاء بدون شعور\" كترنيمة تقريبا. وتدريجيا، تظهر ذاتنا الحقيقية بينما نطلب المساعدة من الآخرين في الزمالة وعندما نتعلم لغة زمالة ACA.</p><em>في هذا اليوم، بينما أزيل قناع ذاتي المزيفة، أصبح حُرًا في اتخاذ قرارات صحية بشأن إظهار ذاتي الحقيقية.</em>"
  },
  "03-08": {
    "title": "الحميمية",
    "content": "<p>\"ما وصفه العديد من الأطفال البالغين بالحب أو الحميمية قبل الوصول إلى زمالة ACA كان في الواقع سلوكًا اعتماديًا أو سيطرة جامدة.\"<br><em>ك. أ.ك. ص. 6</em></p><p>قبل أن نأتي إلى البرنامج، كنا نظن أن الحميمية هي تلك الكلمة السرية التي تتعلق بالجنس وممارسة الحب. واعتقدنا أنها تتمحور حول الاعتناء بالشخص الآخر، وتدبير أمور الشخص الآخر، وفقدان أنفسنا في الشخص الآخر - لأننا أحببناهم كثيرا! بالتأكيد، نحن جميعًا نريد أن نكون قريبين من شركاء حياتنا، ولكن قبل التعافي، كان الكثيرون منا يرقدون في نفس السرير معهم ويشعرون وكأنهم على بعد مليون ميل متضورين جوعًا للمودة. واكتفينا بالفتات، ولم ندرك ذلك حتى. وفعلنا كل شيء لإقناع أنفسنا بأننا كنا سعداء مثل صورة الأسرة السعيدة تلك التي على الحائط.</p><p>اليوم، في التعافي، تطورت الحميمية إلى ما كان من المقدّر لها أن تكون. فنحن نجري محادثات أمينة مع شركاء حياتنا وأصدقائنا المقربين ولا نخشى التعبير عن آرائنا ونحيط أنفسنا بأشخاص يهتمون لأمرنا، أشخاص لا نخاف منهم. تجري محادثات صحية حول المال ومسائل مهمة أخرى، ولا تجبر الناس أو نتلاعب بهم من خلال الخزي والذنب. نملأ كأسنا بحرية الاختيار. نصنع شراكات صحية ونفهم ماهية الحميمية الحقيقية. ونشعر بالسعادة.</p><em>في هذا اليوم سوف أثق بنفسي بما يكفي لأكون منفتحا على الحميمية الحقيقية في علاقاتي.</em>"
  },
  "03-09": {
    "title": "الحرية",
    "content": "<p>\"نسعى للحصول على القوة التي نحتاجها للعيش بحرية كل يوم\"<br><em>ك.أ.ك. ص. 116</em></p><p>بينما نستمع في الاجتماعات إلى قصة تلو الأخرى من قصص الإهمال، قد نغضب من أجل من هم حولنا. ثم، إذا انصتنا عن قرب، فإننا نسمع الصوت الداخلي الذي يقول، \"وماذا عني؟\" فنبدأ في إعطاء الاهتمام وتوفير مساحة من خلال كلماتنا وأفعالنا للسماح لذلك الصوت أن يقول أخيرًا ما يحتاج قوله، وما تم إنكاره لفترة طويلة. تمتد هذه العملية إلى داخل عملنا للخطوات ثم إلى حياتنا ذاتها، في العمل وفي اللعب.</p><p>ربما لأول مرة نبدأ في الشعور بأننا أحرار ونبدأ في اللعب وتعلم ماذا يعني ذلك بالنسبة لنا. ونتعلم أن نبطئ، لأنَّ المُبالغة في شغل جدول مواعيدنا هي سلوك مضطرب ضد ذواتنا الحقيقية. ونرى ذلك عندما يكون لدينا الكثير لنفعله، يكون من الصعب أن نتواصل مع ما نشعر به. وهذا لم يعد مقبولا. نتخذ الإجراءات التي نحتاجها من أجل طفلنا الداخلي، بنفس الطريقة التي يمكن أن نتخذها من أجل طفل آخر وضع في رعايتنا بهذه الطريقة، تُنمّي والدا محبًا داخليا وتحرر أنفسنا. لم نعد ننتظر أن يستيقظ جلادونا ويتوقفوا عن الإساءة إلينا. فقد انتهى الحديث. ونحن نعرف الآن كيف نرعى أنفسنا.</p><em>في هذا اليوم سوف أفعل شيئًا مَرحًا وممتعًا. وسوف أشعر بالحرية التي يستحق طفلي الداخلي اختبارها.</em>"
  },
  "03-10": {
    "title": "القوة الشخصية",
    "content": "<p>\"إننا نخرج من دور الضحية ونتملك قوتنا الشخصية من خلال سلوك هذا الطريق\"<br><em>ك.أ.ك. ص 58</em></p><p>نحن نسمح للطفيليات بالدخول إلى حياتنا، ونثق في أولئك الذين لم يكن ينبغي أن نثق بهم. وانتهى بنا الأمر في وضع الضحية مرارًا وتكرارًا. وتم استنفاذ مواردنا الحيوية، ماديًا وعاطفيا، ولم يكن لدينا أي فكرة عن السبب. فقد كنا مفلسين روحيًا. وكانت رؤوسنا تنبض ألما أثناء ثورتنا على أولئك الذين لم يسمعونا أو أقسموا أنهم لن يكرّروا ما فعلوه مرة أخرى.</p><p>في زمالة ACA نزلنا من على جهاز الجري الذي لم نكن نلاحظ اننا نعدو عليه. وبمساعدة مشرفنا أو زميل تعاف، قمنا بالخطوة الرابعة ورأينا كيف كانت حياتنا مجنونة، وأننا ابتلعنا السم ولم ندرك ذلك. والآن، شعرنا بأنه يتم الإنصات إلينا للمرة الأولى. أصبحنا مستعدين لبذل أي جهد لحماية ورعاية أطفالنا الداخليين. ودون أن ندخر وسعا استأصلنا المشكلة من جذورها. لم نتمكن من تذكر كل ما حدث لنا لأننا كان علينا أن ننسى لكي نتمكن من البقاء على قيد الحياة. لكن التعافي يُصبح مكانا آمنا لأن تبدأ الذكريات في الظهور. ونتوقف عن الذهاب إلى صيدلية الأدوية الداخلية للحصول على جرعة من الخوف. فنحن نتخلى عن الصدمات التي في أجسادنا ونخرج أشخاصا مختلفين مفعمين بالثقة والحياة.</p><em>في هذا اليوم، سوف أختار أن أسلك الطريق وأتعامل بطريقة صحية مع كل ما يظهر لي عاطفياً وجسدياً. وإذا لم أستطع القيام بذلك بمفردي، فسوف أحصل على المساعدة المناسبة.</em>"
  },
  "03-11": {
    "title": "الاستقلالية",
    "content": "<p>\"لا تعني الاستقلالية أنَّ أي مجموعة لزمالة ACA معزولة وخارج تركيز الزمالة العامة. فنحن لا نستخدم الاستقلالية لتبرير تغيير زمالة ACA أو رسالتها لتناسب رغباتنا الشخصية\"<br><em>ك. أ.ك. ص. 608</em></p><p>ينصب تركيز زمالة ACA على عمل الخطوات واتباع التقاليد. وإذا لم يتم ذكر الخطوات والتقاليد مطلقا، أو تم ذكرها بشكل نادر، فإنَّ ذلك يؤدى إلى حرمان أولئك الذين يحضرون الاجتماع من الأدوات الأساسية لمساعدتهم على التعافي. وبالمثل، فإذا كان الاجتماع يتطلب معتقدًا روحيًا أو دينيًا محددًا، فإن حرية الاختيار الأساسية يتم محوها، ولا ينبغي تسمية الاجتماع باسم زمالة ACA. فنحن برنامج روحي حيث لكل شخص الحرية في اختيار قوة أعظم أم لا. ولا توجد مفروضات.</p><p>من المرجح أن تظل الاجتماعات على المسار الصحيح عندما يكون لدى كل شخص القدرة على طلب ضمير المجموعة، مما يُوفّر للحضور شعورًا بالأمان. فلا يوجد تكرار لطفولتنا حيث تم وضع قواعد \"لأنني قلت ذلك\". ولا ينبغي لفرد واحد أو مجموعة صغيرة من الناس اتخاذ قرارات المجموعة. فاجتماعات العمل جعلت لكي تكون مفتوحة لجميع الحضور. هذا نوع من المبادئ التوجيهية الصحية التي لم نعرفها أثناء نشأتنا، ولكننا نحظى بها في زمالة ACA.</p><em>في هذا اليوم سوف أمنح نفسي الإذن بأن أسأل باحترام عن كيفية إدارة اجتماعي عندما يبدو شيء ما غير مريح، بما في ذلك أين يذهب المال، وإذا ما كنا نتنحرف عن الخطوات والتقاليد. ففي زمالة ACA، كل واحد منا له نفس أهمية الشخص المجاور له.</em>"
  },
  "03-12": {
    "title": "مسؤول بشكل مفرط",
    "content": "<p>\"نرى كيف تحملنا الكثير من المسؤولية عن أفكار الآخرين وأفعالهم\"<br><em>ك. أ.ك. ص. 115</em></p><p>كان البعض منا هم المسؤولون بشكل مفرط في عائلاتنا. فقد تعلمنا أن وظيفتنا هي أن تسيطر على الآخرين، سواء بشكل نشط أو بشكل عدواني - سلبي. وكان هدفنا منع غضب الأب أو اكتئاب الأم بعدها ربما يكون هناك بعض السلام. وعلى الرغم من أننا فشلنا مرارًا وتكرارًا، إلا أن ما بدا وكأنه نجاحات صغيرة \"أثبت أن هدفنا كان ممكنا وساعدنا على الاستمرار في فعل ذلك. وقلنا لأنفسنا نعم، يمكننا التحكم في الخلل الوظيفي.</p><p>كبالغين، عندما تحملنا المسؤولية عن الآخرين بشكل مبالغ فيه، غالبا ما قوبلنا بالاستياء والغضب في النهاية. فمن نحن حتى تملي على للآخرين ماذا يفعلون وبم يفكرون؟ ونتيجة لذلك، ربما خسرنا علاقات مهمة وحتى مصادر رزقنا. في زمالة ACA، نتعلم أن أهم شيء يُمكننا القيام به هو تحمل المسؤولية عن أنفسنا أولاً. قد يكون هذا صعبا، لأن انشغالنا بالآخرين قد يترك لنا القليل من الإحساس بحقيقة أنفسنا. ولكن مع الوقت وبمساعدة برنامجنا وزملائنا في التعافي، نرى أنَّ هذا هو الطريق إلى السلام الذي كنا نسعى إليه دائما.</p><em>في هذا اليوم سوف أتذكر أنني لست مسؤولاً عن أفكار وسلوكيات الآخرين: فأنا مسؤول فقط عن نفسي.</em>"
  },
  "03-13": {
    "title": "التغيير",
    "content": "<p>\"أصبح لدينا تفتحًا ذهنيًا على فكرة أننا يمكننا التغيير مع الوقت وبمساعدة\"<br><em>ك.أ.ك. ص. 9</em></p><p>لقد سمع معظمنا مقولة، \"إذا واصلت دائمًا فعل ما كنت تفعله دائمًا، فستحصل دائما على ما حصلت عليه دائما\". وبعبارة أخرى، لن يتغير شيء حتى نصنع نحن التغيير. ربما قرأنا جميع الكتب وقمنا بمحاولات للتغيير، لكن لم يستمر شيء لفترة طويلة. أحد الأسباب الكبير لعدم نجاح هذا هو أننا ربما كنا نحاول القيام به بمفردنا. فقد قلنا لأنفسنا أننا لسنا بحاجة إلى التحدث مع الآخرين عن أي شيء؛ وأن علينا فقط أن نحاول بجدية أكبر. وعندما اصطدمنا بالحائط في أي شيء جديد كنا نحاول تجربته، وجدنا مبررًا للتوقف عن المحاولة.</p><p>لذلك لم يتغير شيء حقا إلى أن أعطينا أنفسنا الإذن بالدخول في أول اجتماع لنا في زمالة ACA هناك اكتشفنا قوة المجموعة - مزيج من وجوه جديدة لها قصص المألوفة. استمعنا إلى البعض يقولون كم كان من الصعب العمل على التغيير، وأن التغيير يستغرق وقتا. وكان من الممكن أن يجعلنا هذا نركض في الاتجاه الآخر، إلا أنه تبعه الحديث عن كم من المثمر القيام بخطوات صغيرة للتغيير. ولأننا نرغب في نفس الخبرة، نستمر في الحضور. فعدم القيام بذلك وحدنا يصنع كل الاختلاف.</p><em>في هذا اليوم سوف أتذكر أنني أستحق التغيير الخاص بي وأنني لست مضطر أبدًا للقيام بذلك وحدي مرة أخرى.</em>"
  },
  "03-14": {
    "title": "التعليق على المشاركات",
    "content": "<p>\"في زمالة ACA، يمكن أن يشارك كل شخص مشاعره وأحاسيسه دون حكم من الآخرين.... وكجزء من توفير هذا الأمان، نطلب من أعضاء المجموعة تجنب التعليق على المشاركات\"<br><em>ك. أ.ك. ص. 342</em></p><p>عندما نبدأ في حضور الاجتماعات، قد نشعر بالحيرة بشأن أسباب قاعدة \"لا تعليق على المشاركات.\" قد نشعر أن هذه قاعدة يصعب اتباعها، خاصةً عندما يبكي أحد الأشخاص. ألا يحتاج إلى أن تتم مساعدته ومواساته؟ لكن قيل لنا أن هذا \"إصلاح\" وهي مهارة أتقنها الكثيرون منا كأطفال.</p><p>في زمالة ACA، نتعلم أن قاعدة عدم التعليق على المشاركات هي عنصر مقدس يجعل البرنامج يعمل بفاعلية كبيرة. فمن خلال تكريم بعضنا البعض بإعارة اهتمامنا الكامل عندما نشارك، فإننا نحصل جميعًا على شيء لم يكن في متناولنا أثناء نشأتنا في أسر مختلة: ألا وهو الاهتمام. وهذه هدية عظيمة، أن يُسمح لنا بالتعبير عن أنفسنا دون تحفظ. وعندما لا يقاطعنا أحد أو يحاول مواساتنا، نستطيع أن نشعر بأننا تم احترامنا - وأن لا أحد يحكم علينا. وعندما يتحدث الآخرون، نستمع ونتعلم من دروسهم. وإذا كنا نشعر بعدم الارتياح ونريد \"إصلاحهم،\" فإننا نتوقف ونفكّر في سبب شعورنا بهذه الطريقة. من خلال حضور الاجتماعات، ومشاركة خبراتنا بأمانة، والإصغاء بصمت للآخرين نساهم في صميم ما يجعل البرنامج ناجحًا. هذه الممارسة تجعلنا أقوى معا.</p><em>في هذا اليوم، سوف أصغي بهدوء في اجتماع عندما يشارك شخص آخر خبرته، وقوته، وأمله. وأشعر بشعور جيد لأنني سوف أحصل على نفس الاحترام من الآخرين.</em>"
  },
  "03-15": {
    "title": "الوعد الثالث",
    "content": "<p>\"سوف يتركنا الخوف من رموز السلطة والحاجة إلى إرضاء الآخرين\"<br><em>ك. أ.ك. ص. 591</em></p><p>كأطفال، من المهد وحتى سنوات المراهقة، كنا مُحاطين برموز السلطة. وشمل ذلك أسرتنا، وجليسات الأطفال، والمعلمين - أولئك الذين تقليديًا استحقوا الاحترام. لكن العديد من هؤلاء الأشخاص استغلوا احترامنا للسلطة من خلال ترهيبنا لنصبح خاضعين. وقد تم استغلال ميلنا الطبيعي إلى الإرضاء من خلال المطالب غير المعقولة التي فرضت علينا.</p><p>كبالغين، اتخذت حاجتنا إلى إرضاء الآخرين منعطفا أكثر ظلمة وسلبت منا قدرتنا على الاستمتاع بالحياة. ولأننا نسعى دائما لإرضاء الآخرين، تركنا ننتظر دورنا لتلبية احتياجاتنا. في زمالة ACA، تبدأ ببطء معالم لغز كيف أصبحنا نسعى إرضاء الآخرين في الاتضاح. فنبدأ في اقتلاع جذور عادة إرضاء الآخرين من تربة طفولتنا وتزرع مكانها بذورا جديدة تماما للأمل. يسمح العمل المنتظم في برنامجنا بازدهار بصيرتنا، ووضوحنا، وحريتنا. وعندما نتوقف عن الخوف من السلطة والخضوع للإرضاء القهري، نصبح أحرارًا لتقرر بأنفسنا من نحتاج أن نخاف منه ومن نختار أن نرضيه.</p><em>في هذا اليوم سوف أستمر في عمل برنامج زمالة ACA لاقتلاع الجذور العميقة لخوفي من السلطة وإرضاء الآخرين. وأختار أن أتحرر من أي سطوة لا تزال تمتلكها علي.</em>"
  },
  "03-16": {
    "title": "الخوف من السلطة",
    "content": "<p>\"أصبحنا نرى والدينا كرموز للسلطة لا يمكن الوثوق بها.\"<br><em>ك. أ.ك. ص. 11</em></p><p>في الأسر الصحية، رموز السلطة هم والدان محبان وداعمان. وفي أسرنا، عادةً ما يزرعون الخوف في أرواحنا الصغيرة. لقد تحملنا الإساءة الجسدية، أو اللفظية، أو العاطفية. ولسوء الحظ، ما نراه ونختبره، يتعلمه الكثيرون منا، وفي الغالب يمارسونه. ولا عجب أن علاقاتنا قد كانت فوضوية في أحسن الأحوال عندما وصلنا إلى زمالة ACA، سواء أصبحنا رمز سلطة جامدة أم لا.</p><p>عندما نعترف بأن الطريقة الوحيدة التي نعرف كيف نتعامل بها مع تحديات الحياة هي إغلاق الأبواب أو الانغلاق على أنفسنا والانعزال، أو قول أشياء مؤذية لأولئك الأقرب إلينا، فإننا نتخذ الخطوة الأولى نحو الاستعداد للتغيير. من خلال عمل الخطوات مع مشرف أو زميل تعافي، نكتشف المثيرات التي تجعلنا نقوم برد فعل سلبي أو تنعزل. نبكي من أجل طفلنا الصغير الذي واجه الرعب وانفطار القلب عندما زرعت داخله هذه المثيرات. ويُعاد فتح الجروح بينما نكتشف الضرر، ونعلم أننا غالبًا لا نستطيع الوثوق بما يمكن أن يحدث من دقيقة إلى أخرى. أثناء جلوسنا في الاجتماعات، نستمع إلى خبرة، وقوة، وأمل الأطفال البالغين الآخرين لأن لديهم ما نريد. لقد سئمنا من الهروب - ونريد طرقًا أكثر صحة للتواصل لكي نثق في أنفسنا ويثق بنا الآخرون.</p><em>في هذا اليوم، أفتح قلبي بشجاعة لأجد المساعدة لعمل الخطوات. فأنا أحب نفسي بما يكفي للقيام بذلك.</em>"
  },
  "03-17": {
    "title": "الخطوة العاشرة",
    "content": "<p>\"نتعلم أن نأخذ منظورًا متوازنا لسلوكنا متتجنبين الميل لتحمل الكثير من المسؤولية عن تصرفات الآخرين\"<br><em>ك. أ.ك. ص. 251</em></p><p>إننا لم نتعلم التوازن في أسر المنشأ الخاصة بنا وأصبح معظمنا إما مسؤولاً بشكل مفرط أو غير مسؤول بشكل مفرط. ولم يبد أن هناك وسط. أولئك منا الذين كانوا مسؤولين بشكل مفرط عادةً ما اعتقدوا أننا مسؤولون عن كل الأشخاص الآخرين. وأثناء هذه العملية، لم نتعلم التركيز على أنفسنا.</p><p>في الخطوة الرابعة تُحدّد سلوكياتنا الإشكالية. وبينما نواصل عمل الخطوات نزيد من وعينا بهذه السلوكيات وكيف تؤثر على علاقاتنا مع الآخرين. فنحن نفحص متطلباتنا وانتقاداتنا وسلبيتنا. ونجرد مشاعرنا ودوافعنا في الماضي لكي نتمكن من فصل الخلل الوظيفي الخاص بنا عن ذلك الخاص بأسر المنشأ لدينا. ونبدأ في إعادة تبني أنفسنا لتعويض نقص الرعاية وعدم الاتزان الذي نشأنا فيه. عندما نمارس الخطوة العاشرة بانتظام، نكون قادرين على مواكبة التطورات. وبينما نتعلم الحفاظ على الاتزان، نعترف بمشاعرنا ونتصرف في المواقف بشكل هادف، وبالتالي نكتسب الرصانة العاطفية. ونحتفل بحياتنا بينما تصبح أكثر صوابا وقابلية للإدارة.</p><em>في هذا اليوم سوف أحدّد مشاعري وأركز على احتياجاتي الخاصة، وسوف أمارس الاتزان في مسؤولياتي تجاه الآخرين واستجاباتي للمواقف التي أواجهها.</em>"
  },
  "03-18": {
    "title": "الخدمة",
    "content": "<p>\"إننا تقدم الخدمة عن طريق أن نكون متواجدين لدعم وتشجيع أعضاء البرنامج الآخرين بينما ينتقلون من كونهم أطفالا بالغين خائفين إلى بشر مكتملين قادرين على التصرف بعفوية الطفل وحكمة البالغين الناضجين\"<br><em>ك. أ.ك. ص. 354</em></p><p>كأطفال بالغين لدينا هبة فطرية في أن نكون حساسين وحاضرين من أجل الآخرين. ومع ذلك، لم يتم تعليم الكثيرين منا كيفية تنمية هذه الهبة بطريقة صحية. ولأن قيمتنا المتأصلة لم تتم رعايتها وتم بشكل أساسي إجبارها على الاختباء أو معاقبتها، تم تشويه هدية الخدمة وتحويلها إلى سلوك اعتمادي جعلنا نبحث عن الحب والقبول من خلال إرضاء الآخرين وتقديم الرعاية، والسعي من أجل الموافقة.</p><p>الآن، في زمالة ACA، يمكننا توجيه هذه الهبة نحو الخدمة الصحية. فأن نكون حاضرين وداعمين، ومشجعين للآخرين في عملهم في زمالة ACA يُعطي دفعة متنامية لتعافينا. فنحن نختبر السعادة الغامرة عندما نشعر بالحرية من مخاوفنا وقيودنا، ونشعر ونتصرف بشكل طبيعي وفقا لعفويتنا وحكمتنا المتأصلة. وفي المقابل، يحفز هذا الحماس الأطفال البالغين الآخرين المتعافين على مشاركة هذه الدفعة والبهجة. وبينما ننقلها للآخرين، نحصل جميعًا على فوائد هبتنا المشتركة.</p><em>في هذا اليوم، سوف أحضر اجتماعًا لزمالة ACA أو أقوم بالتواصل الفردي مع زميل تعافي. وسوف أكون حاضرًا حقا، وأدعم وأشجع طفلا بالغا آخر بينما يتخلص من مخاوف وقيود الذات المزيفة، ويشعر بالسعادة الغامرة لذاتهم الحقيقية.</em>"
  },
  "03-19": {
    "title": "الاعتذارات",
    "content": "<p>\"عندما جنت إلى البرنامج لأول مرة، كنت أعتذر للجميع وعلى كل شيء وفي الحال\"<br><em>ك. أ.ك. ص 250</em></p><p>كل شيء كان دائما خطأنا. وفي أسرتنا، استحققنا طعامنا ومأوانا من كوننا ممسحة للأرجل. وعن طريق تلقى الإساءة عامًا بعد عام، وشهرًا بعد شهر، ويوما بعد يوم، وساعة بعد ساعة، تعلمنا أن نكون غير مرئيين. فقد كنا حاويات يملأها من حولنا بكلماتهم وأفعالهم السَّامة. لكننا اعتقدنا خطأ أن هناك بعض الفوائد أيضًا - وهي الإحساس بالانتماء، إلا أننا لم نكن نعرف حتى من نحن خارج هذا الدور.</p><p>بينما ننمو ونبدأ في وضع الحدود حيث لم تكن موجودة سابقا، نجد ذواتنا الحقيقية. ونتعلم أن نتواصل بشكل أكثر كلية مع قوتنا الأعظم من خلال الذهاب في هذه الرحلة. فنحن نقبل أننا عندما لا ترضي الآخرين، لا يكونون سعداء - فليكن نسمح لتلك النظرات الغاضبة بالعيش مع الشخص الذي يُعطيها. ونتعلم ببطء ألا تتشرب الخوف الذي نشأنا عليه. فنحن ننمي علاقات جديدة محبة بينما نقوم بعمل الخطوات. ونتذكر ماضينا وننتحرك من خلاله إلى حرية جديدة، حرية لم نكن نعلم بوجودها من قبل.</p><em>في هذا اليوم، سوف أرد عندما أعرف ما أريد قوله، وليس لأنني أشعر أنني بحاجة لإسعاد شخص آخر.</em>"
  },
  "03-20": {
    "title": "الثقة",
    "content": "<p>\"هؤلاء الأطفال البالغون نادرًا ما يتوقفون للتفكير في أن الاكتفاء الذاتي يخفي الخوف من الرفض الذي يعتقدون أنه يُمكن أن يأتي إذا طلبوا المساعدة\"<br><em>ك. أ.ك. ص. 102</em></p><p>لم يكن لدى معظمنا أي شخص يمكننا الاعتماد عليه باستمرار كأطفال. فقد بدا أن الجميع عالقون في الخلل الوظيفي، وتركنا للتعامل مع الأمور بأنفسنا. فأصبحنا مكتفين ذاتيا للغاية وحتى تم مدحنا على هذه القدرة أحيانًا. كبالغين، أصبح اكتفاءنا الذاتي وسيلة للسيطرة على الأشياء من حولنا. فإذا قمنا بالأمور بأنفسنا، لن نضطر إلى الاعتماد على أي شخص آخر، خاصةً أنَّ الخبرة علمتنا أنَّ معظم الناس ليسوا جديرين بالثقة على أي حال.</p><p>حتى في التعافي، تشبث البعض منا باكتفاءه الذاتي ولم نطلب المساعدة لأننا وجدنا صعوبة في تصديق أننا سوف نحصل عليها. ولم نكن لنسمح لأنفسنا ببساطة بالشعور بالرفض مرة أخرى. لكن مع استمرارنا في الذهاب إلى الاجتماعات، سمعنا الحقائق التي نحتاجها تدريجياً وأصبحنا أقوى. وتعلمنا أن نسمح لأنفسنا بالشعور بالانكشاف والثقة في أن هناك مساعدة متاحة فقط إذا طلبناها - المساعدة في تعافينا المساعدة في حياتنا العملية المساعدة في حياتنا الشخصية.</p><em>في هذا اليوم سوف أمنح نفسي هدية طلب المساعدة، سواء كان ذلك في تعافي أو في أي جانب في الحياة.</em>"
  },
  "03-21": {
    "title": "حماية الذات",
    "content": "<p>\"لقد تعلمنا عرقلة أو إنكار مشاعرنا كأطفال لحماية أنفسنا من أسرنا المريضة.\"<br><em>ك. أ.ك. ص. 343</em></p><p>لقد نشأ الكثيرون منا في منازل لم يوجد فيها ما يكفي من الحب. ولم يتم تشجيعنا على أن نكون أنفسنا وأن تحقق إمكاناتنا الحقيقية. لم يكن مسموحا لنا أن يكون لدينا مشاعر طبيعية لذلك أصبحنا مُخدرين. وربما تم أشعارنا بالخزي عندما شعرنا بالحزن أو الغضب، أو تمت السخرية منا عندما أظهرنا الخوف، أو تم تجنبنا عندما بحثنا عن الحب والتفاهم من والدينا. وكان ما فهمناه هو أننا كان فينا خطأ ما.</p><p>وقد كان هناك بعض الحقيقة في ذلك، ولكن ليس بالطريقة التي كنا نعتقدها. فقد عرفنا كيف نشعر بالخزي، والذنب والحزن، والخوف، لكن المشكلة الرئيسية كانت أننا شعرنا بهم عندما لم يكن لدينا حاجة لذلك. الآن، بمساعدة زمالة ACA، واجتماعاتنا، ومشرفنا، أو زميلنا في التعافي، تمنح الفرصة لإعادة تبني أنفسنا. ونتعلم كيف نشعر دون أن نترك مشاعرنا تسيطر علينا. وننمو في ثقتنا بأنفسنا. بينما تظهر مشاعرنا على السطح، نبدأ في اتخاذ قرارات حول كيفية التعامل معها. هل نقول حقيقتنا لمن حولنا ونحاول التعامل مع الأمور؟ أم نبقى صامتين، إما بسبب أن البيئة ليست آمنة أو لأننا لا نريد تعكير الصفو؟ لا يوجد طريق واحد صحيح. ونحن نمنح أنفسنا الإذن باختيار الأفضل لنا في ذلك الوقت. وإذا كنا غير مرتاحين لاختيارنا، نطلب المساعدة.</p><em>في هذا اليوم، أدعو أن أمنح الشجاعة والأمانة للتعرف على مشاعري الحقيقية والتعامل معها بأمانة وأمان.</em>"
  },
  "03-22": {
    "title": "الثمالة العاطفية",
    "content": "<p>\"لقد فحص مستند الهوية الثالثة التكلفة الباهظة للنجاة عن طريق إخفاء الطفل المعرض للأذى والجريح في سجن العزلة، والثمن الغالي لاستخدام الأساليب التي لا تحصى التي نستخدمها لحماية الذات الحساسة من خلال البقاء في حالة ثمالة وخدر عاطفي\"<br><em>ك. أ.ك. ص. 628</em></p><p>عندما جئنا إلى زمالة ACA، كان لدى الكثيرون منا خبرة في برامج أخرى تتعامل مع الرصانة. وربما سمعنا عن الرصانة العاطفية من قبل، ولكن عندما علمنا أنها محور هذا البرنامج، جذب ذلك انتباهنا حقا. لقد علمنا أننا شعرنا بفقدان السيطرة في معظم الوقت، وكن غير قادرين على التفكير بوضوح. فعقولنا عملت بسرعة مائة ميل في الساعة، وواجه الكثيرون منا صعوبة في إيقافها في الليل لكي ننام لم نستطع الجلوس في سكون مع مشاعرنا واستخدمنا الأنشطة كعقار لتخدير أنفسنا عندما شعرنا بعدم الراحة.</p><p>جعل فهم أننا كنا نتعامل مع الثمالة العاطفية الأمر منطقيا. ونحن قد تعبنا من العيش بهذه الطريقة. تساعدنا رحلتنا لتحرير أنفسنا على الخروج من العزلة والتواصل مع الآخرين الذين يبحثون عن النجاح. فنحن نعمل الخطوات ونتواصل مع قوتنا الأعظم وزملائنا في التعافي للحصول على المساعدة. ونتدرب على الجلوس في سكون مع مشاعرنا ونسمح لذلك أن يكون مقبولا نطلب من والدنا المحب أن يتحدث بكلمات تشجيعية لذاتنا الحساسة لكي لا ننشغل وتجنب مشاعرنا. فنحن لم نعد مضطرين للسعي ونحن مخدرين؛ ويمكننا النجاح في ذلك.</p><em>في هذا اليوم سوف أتذكر أن كوني على قيد الحياة يأتي مصحوبًا بالمشاعر، ومشاعري كلها لا بأس بها فأنا أستحق حياة ثرية تملؤها الرصانة العاطفية.</em>"
  },
  "03-23": {
    "title": "الحزن العالق",
    "content": "<p>\"لقد أدركت مشرفتي في زمالة ACA ما كنت أحاول القيام به وساعدتني في فهم خسارتي أو ألم حزني العالق من خلال الخطوتين الرابعة والخامسة.\"<br><em>ك. أ.ك. ص. 150</em></p><p>إنَّ \"الحزن العالق\" من الصعب للغاية تحريكه لأننا نحتفظ بمجموعة لا نهائية من الدفاعات لإبقائه عالقًا. فنحن يمكننا أن نختبر فيضا من الغضب، أو الأسى، أو الأكل، أو التسوق، أو نقص الإنجاز، أو الفوضى، أو التسويف، أو التنظيف - وهي قائمة تذكر فقط الدارج من العديد من الطرق التي تمكننا من إبقاء حزننا مدفونا.</p><p>وعلى الرغم من أن الأمر قد يبدو صعبا، إلا أن الدفاعات والمقاومة التي فعلناها لحمايتنا يمكن التعامل معها، وإبطالها، وتقليلها بعد التواجد في البرنامج لفترة من الوقت. ومن خلال الحضور المنتظم للاجتماعات والاستعانة بزميل تعاف أو مشرف فى زمالة ACA، نجد القوة للسماح لأنفسنا بكشف مواضع الحساسية لدينا. وبينما نواصل السير على هذا الطريق الجديد، تطور ثقة أكبر وتقلل من خوفنا، مما يسمح لنا بالخوض في الخطوة الرابعة والخامسة وتحريك حزننا العالق ومثل مجرى نهر تم تحريك الأغصان العالقة فيه، يبدأ حزننا في التدفق مرة أخرى عبر نهر حياتنا اليومية. ونحن نسمح للتيارات الطبيعية بإخراجه برفق وببطء إلى محيط محبة قوتنا الأعظم لنا.</p><em>في هذا اليوم سوف أعمل مع زميلي في التعافي أو مُشيري فى زمالة ACA لتنمية الثقة والتخلص من الخوف من تحريك حزني العالق، وأعلم أن وتيرة الحركة سوف تحددها قوتي الأعظم التي أنميت الثقة بها.</em>"
  },
  "03-24": {
    "title": "العزلة",
    "content": "<p>\"تتعلم أننا لا يمكننا التعافي بمفردنا أو في عزلة\"<br><em>ك. أ.ك. ص. 516</em></p><p>إننا نتعافى معا، ونتشارك المخاطرة بمشاركة قصصنا فنحن نجازف بأن يتم رفضنا. وتجازف بأن يتم إذلالنا. وتجازف بالخوف من أن كلماتنا لن تفهم. وتجازف بالبكاء. وتجازف بأن نغضب. وتجازف بأن نشفى. عندما نشهد ألم وخزي بعضنا البعض، تفقد تلك المشاعر قوتها علينا ونكسر الأصفاد التي أبقتنا مسلوبي الروح، ومسلوبي القوة، ومسلوبي الحقوق، ومنعزلين. تحمل مجموعتنا الحزن الجمعي الذي لا ينبغي أن نحمله وحدنا.</p><p>عندما يتم إحضار خسارتنا إلى الاجتماعات أو إلى الهاتف، نتوقف عن الانكماش في صمت. ونبدأ في أن تُنمّي أجنحة. ونخلق مساحة في قلوبنا للأمل والثقة. ونجد قوتنا ومركزنا، وبوصلتنا نخلق مساحة للحب والسعادة، والسلام والسكينة، ولذاتنا الحقيقية. ونجد قوتنا الأعظم. نحتضن زملاءنا في التعافي. ونقف كتفا إلى كتف، وقلبًا إلى قلب، وروحًا إلى روح، ونحني رؤوسنا امتنانا لقوة أعظم على منحنا هذا البرنامج. وتكرم شجاعتنا لإعطاء هدية التعافي لأنفسنا.</p><em>في هذا اليوم، أختار المشاركة في إنشاء محراب للتعافى في مجموعتي، والذي يستمد قوته من قوة أعظم من أنفسنا الفردية.</em>"
  },
  "03-25": {
    "title": "مرض إدمان الكحول",
    "content": "<p>\"إذا نظرنا إلى الماضى، فأن الأمور بدت أبسط عندما كتب الدكتور ويليام سيلكورث رأيه في الكتاب الكبير لزمالة مدمني الكحول المجهولين AA في عام 1939، بما في ذلك تسمية إدمان الكحول على أنه مرض\"<br><em>ك. أ.ك. ص. xxvii</em></p><p>نحن ندرك اليوم أن إدمان الكحول مرض عائلي، لكن رأي الدكتور سيلكورث كان بيانا جريئًا للغاية في عام 1939. ففي ذلك الوقت، انتشل هذا البيان مدمني الكحول من بئر خزيهم العميق. لكن أطفالهم تركوا ضحية لتأثير المرض. فهم لم يتلقوا أي مساعدة وعادة لم يتم التفكير بهم كجزء من المعادلة. وغالبًا ما اتخذ الوالدين العُذر عن الآثار التي لحقت بأطفالهم بالقول إن الأطفال مرنون وسوف يتجاوزون الأمر\" لكننا نعلم اليوم أنَّ هذا ليس صحيحا - فالأمر أكبر من أن يكون بهذه البساطة.</p><p>مثل الشباب الشجعان الذين قادوا الطريق لنا في منتصف السبعينيات، ونحن نواصل اليوم في زمالة ACA فتح آفاق جديدة في الكشف عن آثار المرض الأسري لإدمان الكحول. ونكتشف حلولا فعالة فنبدأ بالاعتراف بأنه بالنسبة لمعظمنا، كان الضرر الذي ألحق بنا في الطفولة مثل الصدمة التي يعاني منها الجنود في المعركة. ثم، إلى جانب الخطوات، نستخدم أداة المؤكدة فاعليتها وهي إعادة تبنّي أنفسنا لبناء طريقنا الخاص نحو الرصانة العاطفية. وبينما نشق طريقنا، نشيد بنمو وتمكين بعضنا البعض. وتشجع بعضنا البعض بينما نواجه الذكريات المؤلمة، ونتعلم كيف نتوقف عن رد الفعل، ونعمل على شفاء أنفسنا.</p><em>في هذا اليوم سوف أستمر في الاعتراف بأن مرض إدمان الكحول أصابني في الماضي. ومن خلال الاعتراف أيضًا بآثاره علي اليوم، أجد سبيلي على طريق التعافي.</em>"
  },
  "03-26": {
    "title": "الصبر",
    "content": "<p>\"ورغم ذلك، فإن عملية التعافي تستغرق وقتا وصبرًا. وهذا ليس سهلا\"<br><em>ك. أ.ك. ص. 72</em></p><p>إذا نظرنا إلى الوراء على أول اجتماع الزمالة ACA حضرناه، يتذكر معظمنا الألم، أو اليأس، أو الاضطراب الذي كنا نختبرهم. فنحن لم نفهم أبدًا إدماننا للإثارة، لكننا عرفنا أن حياتنا خرجت عن السيطرة وكان لابد من تغيير شيء ما ظللنا نأمل أن يقوم الأشخاص الآخرون في حياتنا بإحداث التغييرات حتى نتمكن من اختبار الراحة الفورية، لكن لم يحدث ذلك.</p><p>عندما بدأنا تعافينا، أدركنا أن التغيير لم يكن ليحدث بين عشية وضحاها وأنه من المقبول أن نقوم به وفقا لوتيرتنا الخاصة. وتعلمنا أنَّ التغيير يتطلب الصبر - الاستمرار في حضور الاجتماعات، والعثور على مشرف، وعمل الخطوات، والتوصل إلى فهم مدى أهمية الغفران والحب. ويمكن أن يستغرق الأمر وقتا حتى نسمح لأنفسنا بالشعور بهدوء السكينة. لقد قال البعض منا إننا نصلي من أجل أن تكون الأمور مملة. هذا لأننا نريد إنهاء علاقة الحب المشتركة مع الأدرينالين الذي يتم إطلاقه عن طريق الإثارة والدراما. ولكن مع الصبر نعم الصبر، نفهم قيمة التواجد في اللحظة الحاضرة نصل إلى هناك ببساطة عن طريق التمهل والثقة في قوتنا الأعظم.</p><em>في هذا اليوم، سوف أتحلى بالصبر في عملية تعافي، مع الاعتراف بأنني أقدم لنفسي هدية رائعة.</em>"
  },
  "03-27": {
    "title": "العجز المكتسب",
    "content": "<p>\"من الوالد غير المدمن للكحول تعلمنا العجز والقلق، وطريقة تفكير الأبيض و الأسود، ولعب دور الضحية، وكراهية الذات\"<br><em>ك. أ.ك. ص 24</em></p><p>لقد نشأ الكثير منا مع والدين كان أحدهما مسيءًا والآخر مُقدّم رعاية. الأول هجرنا بانغماسه في إدمانه، سواء كان للكحول، أو للسلوكيات الجنسية، أو للعمل، أو أي شيء آخر أخذهم بعيدا عنا. وبدا أن الوالد الآخر يحافظ على تماسك الأمور، وكنا ممتنين لذلك. ولكننا كثيرا ما تم توريطنا في الإدمانات الخاصة بهم والتي تشمل وجهات النظر المتطرفة والقلق، ولعب دور الضحية في العلاقة. وقد تحتمت علينا المشاركة فيها لنتمكن من النجاة.</p><p>كبالغين، رأينا أن بعض سلوكياتنا المكتسبة منعنتا من تملك قوتنا الخاصة. فقد استمر الكثيرون منا في الخوف من الأشخاص العدوانيين. وعشنا في قلق دائم، على ما يبدو، من كل شيء حولنا. ولعبنا دور الضحية في العمل وفي علاقاتنا؛ فقد كنا ناجحين جدا في لعب هذا الدور لأن والدنا الاعتمادي / مُقدّم الرعاية كان نموذجا يحتذى به في هذا السلوك بالنسبة لنا لسنوات. وعندما أدركنا أخيرًا كيف أننا كرهنا أنفسنا بسبب هذه السلوكيات، علمنا أنه قد حان الوقت لطلب المساعدة. تعلمنا في زمالة ACA أن سلوكيات تدمير الذات الخاصة بنا أنت من كلا الوالدين. ومع إدراكنا لذلك، ظهرت على السطح مشاعر جديدة، على الرغم من أننا لا نعرف دائما من أين جاءت. وهذا يمكن أن يفزعنا، لكنا نحترم تلك المشاعر ولا نقاومها. بينما نستمر في التقدم، نتخلى عن أنماطنا المدمرة للذات، ونعرف مصادرها. فلم يعد لها مكان في حياتنا.</p><em>في هذا اليوم سوف أختار دوري الخاص وكيفية استجابتي للعالم من حولي.</em>"
  },
  "03-28": {
    "title": "التواصل",
    "content": "<p>\"كأطفال بالغين عشنا حياة تسودها العزلة لفترة طويلة جدا، والتعافي يتمحور حول التواصل\"<br><em>ك. أ.ك. ص. xxiv</em></p><p>كثيراً ما نسمع في الاجتماعات أن البرنامج فعال عندما تفعله\" ونحن نعمل بجد على ذلك. لكن في بعض الأحيان نجد أنفسنا أننا ننتكس، ويبدو لنا ذلك مفاجئًا. يصيبنا القلق بشأن قول الشيء الخطأ، وعدم الشعور بالتواصل مع من حولنا، والشعور بالإغراق، والمماطلة وإضاعة الوقت في الأشياء التي نهرب بها بدلاً من القيام بشيء جيد لأنفسنا. وعندما ندرك ما يحدث، ربما نسأل أنفسنا، \"كيف يمكنني إخراج نفسي من هذا؟\"</p><p>لكن هذا السؤال يخطئ هدف فهم كيف يعمل البرنامج. السؤال الأفضل هو \"من الذي يمكنني طلب المساعدة منه؟\" فنحن تذكّر أنفسنا أننا لم نعد وحدنا. فالاعتماد على أنفسنا بشكل قهري يجعلنا عالقين في مكان لم نعد نريده. من خلال فهم أن لدينا خيارات، نتعلم أن الفعل البسيط المتمثل في استخدام الهاتف أو الذهاب إلى اجتماع يمكن أن يُحدث فرقاً كليا. يتطلب الأمر فقط القليل من الثقة. فماذا لدينا لنخسره؟ ربما فقط مشاعرنا الخاصة بانعدام القيمة، والشفقة على الذات، والخزي، وكراهية النفس التي يمكن أن تكون متربصة في الخفاء. وكم هو شعور جميل أن نتعامل مع هذه المشاعر، يوماً بيوم ونحن ندرك أن البرنامج فعال. فلدينا الآن أدلة كافية.</p><em>في هذا اليوم، أثق في أن الفعل البسيط المتمثل في التواصل مع زميل في ACA هو ما يتمحور حوله البرنامج. وأنه يمكن أن يُبقيني على مسار إيجابي مع قوتي الأعظم ومع تعافي.</em>"
  },
  "03-29": {
    "title": "التعافي في مكان العمل",
    "content": "<p>\"لدينا درجة عالية من التحمل للخلل الوظيفي في مكان العمل ونميل إلى التحمل حتى النهاية في وظيفة نحن غير سعداء فيها لأننا نفتقر إلى تقدير الذات اللازم للمغادرة\"<br><em>ك.ا.ك ص. 419</em></p><p>تم تدريب الكثير منا أن نكون مخدرين، وهكذا كنا. لم تُعبّر عن أنفسنا بوضوح في العمل أو في أي مكان لأن ذلك جعلنا نشعر بالذنب. عندما تمت الإساءة إلينا، بقينا إلى ما هو أبعد بكثير عن حدود الاحترام. وقد كنا عرضة للتنمر. وعندما كان يتم وضعنا في موقف صعب غالبا ما كنا ننهار، حتى ونحن نعلم في قرارة أنفسنا أننا على حق. ولكن في أعماقنا، غرقنا في الغضب والاستياء.</p><p>بينما نتغير وننمو مع الخطوات والإشراف، وحضور الاجتماعات، نأخذ تعافينا معنا في كل مكان. ونرى نتائج مباشرة عندما نترك الإساءة المدمرة لأنفسنا وراءنا في حياتنا الشخصية وننفصل عن أولئك الذين ندمنهم، وهم في كثير من الأحيان والدينا. وفي حياتنا العملية يمكن أن يبدو الأمر كما لو أن تعويذة قد كسرت. فالأشخاص الذين اعتادوا على التحكم فينا أو الاستهانة بنا يبدأون الآن في معاملتنا بشكل مختلف بينما تقيم حدودا صحية. فنحن نغير القواعد، وهذا له تأثير متنامي. إنَّ قيمتنا أكبر من وظائفنا والآن نعطي أنفسنا هدية وقت الفراغ للاستمتاع بالأشياء التي نحبها. وهذا يبني شخصيتنا وتقديرنا لذاتنا، يوما بيوم.</p><em>في هذا اليوم سوف أبدأ في مناصرة نفسي في العمل وفي أي مكان آخر عندما أحتاج إلى ذلك. وسوف أقول لا باحترام لما هو غير مناسب بالنسبة لي وسوف احتفال بنجاحاتي. وسوف أطلب المساعدة للتعامل مع أي شيء سلبي قد أوجهه نتيجة ذلك.</em>"
  },
  "03-30": {
    "title": "التقليد الثالث",
    "content": "<p>\"إن الأطفال البالغين الاعتماديين، والمدمنين، والمدينين، والمفرطين في الأكل، والذين لديهم سلوكيات جنسية قهرية، والمدمنين للكحول، والمقامرين هم أعضاء في زمالتنا إذا كانت لديهم الرغبة في التعافي من آثار أسرة مختلة وظيفيا. ولا يمكننا صد أي شخص يطلب المساعدة للتغلب على العزلة والجنون الناجمين عن آثار النشأة المختلة وظيفيا\"<br><em>ك. أ.ك. ص. 505</em></p><p>إن عقلية الكل أو لا شيء التي كانت لدى معظم الأطفال البالغين قبل التعافي يمكن أن تجعلنا نرسم خطوطاً عريضة حول من يمكن أن عضوا حقيقيا في زمالة ACA أو لا. وقد أظهر لنا الوقت أن الأشخاص الذين يأتون إلى الاجتماع هم الوحيدين الذين يستطيعون القول بأنهم أعضاء في زمالتنا، وبمجرد اتخاذهم مقعدهم، لا يمكن لأحد إجبارهم على التخلي عنه إلا فيما ندر. ترحب زمالتنا بأي شخص أتى من منزل مختل وظيفيًا، سواءا كان الكحول موجودًا أم لا. فالبالغون الذين نشأوا في دور رعاية أو منازل حاضنة عادةً ما مروا بمواقف مختلة وظيفيا و يمكنهم أيضًا إيجاد مكان آمن معنا لمشاركة آثار خبرات طفولتهم.</p><p>هناك بعض المواقف يخلق فيها أحد الأعضاء نوعًا من الخوف لدرجة أن ضمير المجموعة يجب أن يتدخل لوضع الحدود المناسبة. ولحسن الحظ، هذه الحالات نادرة للغاية. الفكرة الأكثر ترويعا هي أنه يُمكن يتم صد طفل بالغ عن بابنا، عادةً من بعض أعضاء زمالة ACA حسني النية الذين يتركون انحيازاتهم الشخصية تعترض الطريق من دون قصد. فإن مجرد كون شخص ما لا يتحدث، أو أنه يصرخ، أو يشتم، أو يتجهم، أو يبكي لا ينفي أحقيته في العضوية.</p><em>في هذا اليوم، ما لم يُشكّل شخص ما خطرًا على الآخرين أو على ممتلكات الاجتماع، سوف أفعل ما بوسعي للضمان أن جميع الأعضاء أحرار في التعبير عن خبراتهم بأفضل ما في وسعهم.</em>"
  },
  "03-31": {
    "title": "السمة الرابعة",
    "content": "<p>\"أصبحنا إما مدمنين للكحول، أو تزوجناهم، أو كلاهما، أو وجدنا شخصية قهرية أخرى مثل مدمني العمل لتلبية احتياجاتنا المرضية للهجر\"<br><em>ك. أ.ك. ص. 12</em></p><p>عندما سمعنا هذه السمة للمرة الأولى، ربما نكون قد فكرنا في جميع علاقاتنا الماضية - هؤلاء الذي دعمناهم مالياً، أو العلاقات التي تلقينا فيها الدعم، لكنها أبقتنا \"مقيدين\" داخلها. كان هناك أشخاص محطمون اعتقدنا أن لديهم استعداد لمستقبل باهر\" فحاولنا إصلاحهم - وتساءلنا لماذا لم يستجيبوا لمساعدتنا؟ كان لدى البعض منا شركاء حياة خطرون، لكن عندما بدا أنهم يحبوننا، كان العالم مكانا سعيدًا للحظات.</p><p>العديد من هذه العلاقات شابهت طفولتنا. لكننا لم نكن نعلم أننا نعيش الماضي مرة أخري. فقد ظننا أننا اخترنا هؤلاء الأشخاص لأننا انجذبنا لهم بطريقة طبيعية. لكن هذا كان هو الطبيعي بالنسبة لنا، لأننا تعلمنا فقط كيف تألف الأشخاص القهريين والمختلين وظيفيًا. في زمالة الأطفال البالغين ACA، وجدنا أنه من المريح لقاء أشخاص مختلفين يمكن أن نجد الألفة معهم - هؤلاء الذين عانوا من نفس خبرة العلاقات العنيفة والمضطربة، لكنهم الآن يختارون حياة مختلفة. وقد بدأنا ندرك إمكانية التواصل معهم بطرق جديدة. فنحن نرى كيف يتم وضع الحدود والحفاظ عليها ونستمع لمشاركات حساسة، ونبدأ في الشعور بالقدرة على مشاركة المواضيع الحساسة في حياتنا. كما نبدأ في الوثوق في الآخرين وفي قوتنا الأعظم مدركين أننا الآن قادرون على تغيير نمطنا في دخول علاقاتنا مدمر لنا.</p><em>في هذا اليوم، سوف أركّز على قوتي الأعظم وعلى نفسي للعثور على مركز اتزاني. وسوف يبقيني ذلك مركزاً لكي أتمكن من التواصل مع الآخرين بطريقة صحية.</em>"
  },

  "04-01": {
    "title": "عمل الخطوات",
    "content": "<p>\"إذا كنا مجتهدين في عمل خطوات زمالة ACA الاثنتي عشرة، تحدث معجزات لم نكن نستطيع تخيلها.\"<br><em>ك. أ. ك. ص. 156</em></p><p>عندما بدأنا عملنا للخطوات، ربما وجدنا أنفسنا ما زلنا نفكر في الآخرين أكثر من أنفسنا. وبحثنا عن أماكن نتوصل بها للحصول على الإثارة التي اعتدنا عليها، وتعاطينا مخدراتنا الداخلية والتهمنا ثمار جريمتنا بنهم. كان الأمر ممتعًا حينها ... إلى أن توقفت المتعة عن الحدوث.</p><p>بينما تصبح أكثر ثباتًا في زمالة ACA، تصبح أكثر مرونة في طريقة رؤيتنا للأشياء. ونعلم أننا لسنا مسؤولين عن العالم. نتحلى بالصبر على أنفسنا، مدركين أننا لن نقوم بعمل التعافي على أكمل وجه. وتخفف من حدة مواقفنا الساعية للكمال؛ فنتخلى عن الأهداف غير الواقعية التي ربما تم وضعها لنا منذ زمن بعيد، سواءً كنا وضعناها لأنفسنا أو وضعها لنا الآخرون. وبينما نبحر عبر الخطوات، ونثق في زملاء التعافي وفي أنفسنا، نختبر أيضًا محبة قوتنا الأعظم تتكشف داخلنا يوما بعد يوم. ونعلم أننا لسنا وحدنا. هذه المنحة العظيمة للتعافي تسمح لنا برؤية الإساءة التي حاولنا إنكارها لمدة طويلة. نحن نقدر قيمة عملية اكتشاف الذات هذه بينما نتعلم إعادة تبني أنفسنا بالحب والتفهم اللذان احتجناهما واستحققناهما دائما.</p><em>في هذا اليوم، سوف أرى وأقدر تقدمي في كل خطوة من هذه الرحلة، سواء كنت في الخطوة الأولى أو الخطوة الثانية عشرة.</em>"
  },
  "04-02": {
    "title": "الاكتمال",
    "content": "<p>\"نبدأ بفرضية أننا مكتملون وأننا كان لدينا رد فعل طبيعي على وضع غير طبيعي وهو نشأتنا في منزل مختل وظيفيا. ولحماية أنفسنا، خلق رد فعلنا الطبيعي سمات النجاة، وأفعالنا القهرية، وسلوكيات إيذاء الذات، والتي تستجيب لخطوات زمالة ACA والعلاجات الروحية\"<br><em>ك.أ.ك. ص 143</em></p><p>عندما نسمع أننا مكتملون في جوهرنا، نتساءل، إذا كان هذا صحيحًا، فلماذا أشعر بأنني بلا قيمة أو معيب؟ لماذا أبدو وكأنني لا أستطيع العيش من خلال حقيقة اكتمالي؟ يحل برنامج تعافي زمالة ACA لغز هذه المعضلة ببراعة، وبرفق، وبالتتابع، ويعيدنا تدريجياً إلى حقنا الفطري في أن نكون مكتملين، وأن نكون ذاتنا الحقيقية.</p><p>عندما تطبق البرنامج في حياتنا ونتيقظ، خطوة بخطوة على ذاتنا الحقيقية، نبدأ بالشعور بالتعاطف مع جميع الاختلالات الوظيفية التي اعتدنا الحكم عليها والشعور بالخزي منها. ونقول بالطبع، من المفهوم تمامًا أن رد فعلي كان بهذه الطريقة فتعامل أنفسنا ببعض الرفق ونشعر بالتعاطف تجاه أنفسنا. فقد بذلنا قصارى جهدنا في ظل هذه الظروف. من \"الطبيعي\" تماما أن يكون رد فعلنا بالطريقة التي تعاملنا بها مع الظروف المختلة وظيفيا في نشأتنا. هذا ليس خطأنا فقد كنا بلا قوة. وتأقلمنا بأفضل ما يمكننا من خلال تطوير سمات النجاة، والأفعال القهرية، وسلوكيات إيذاء الذات. نحن لم نكن سيئين أو مخطئين في فعلنا لذلك. وبينما نمارس الخطوات ونعيد تبني أنفسنا من خلال الحل النابع من قوتنا الأعظم نغفر لأنفسنا نقائصنا ونستعيد حقنا الفطري في الاكتمال.</p><em>في هذا اليوم سوف أشعر بالتعاطف تجاه نفسي، مدركًا أن ردود أفعالي المختلة وظيفيا كانت \"طبيعية\" - فقد فعل ما في وسعي.</em>"
  },
  "04-03": {
    "title": "الخطوة الرابعة",
    "content": "<p>\"قمنا بعمل جرد أخلاقي متفحص وبلا خوف لأنفسنا.\"<br><em>BRB ص. 150</em></p><p>عندما نقوم بجرد الخطوة الرابعة في الكتاب الأصفر العملي، نرى أن الكثير من تجارب طفولتنا لا تزال تبدو وكأنها جروح جديدة. والأشياء التي ربما تحدثنا عنها بلا توقف، حتى أثناء العلاج النفسي، تأخذ معنى جديدا عندما تتجمع فجأة. فنلاحظ الأنماط. نبدأ في رؤية طريقة للخروج من الجنون. ونتنفس بشكل أعمق قليلاً بينما يبدأ الألم في الزوال. فنثق في العملية. ونرى أن الآخرين الذين مروا بهذا يبدو أنهم أخف حملاً وأن لديهم المرونة التي نريدها. ونثق في تجربتهم.</p><p>نلاحظ أن هذا الجرد يتعمق أكثر من عمل الخطوات الذي ربما قمنا به في برامج الخطوات الاثنتي عشرة الأخرى. فنحن نفحص المسائل التي ربما قللنا منها من قبل، خاصة ما يتعلق بمشاعرنا. نحاول أن نكون بلا خوف قدر الإمكان. وعلى الرغم من أننا نحاول ألا نكتم ما بداخلنا، إلا أننا لا ندفع أطفالنا الداخليين إلى إعادة سرد ما ليسوا مستعدين لرؤيته. فنحن نعلم أننا يمكننا إعادة القيام بالخطوة الرابعة مرة أخرى للطبقة التالية من البصلة.</p><em>في هذا اليوم، أسمح لنفسي أن أكون أمينا ودقيقًا، وأرحب بحقيقة أنني دائمًا دائمًا أتعلم المزيد عن نفسي.</em>"
  },
  "04-04": {
    "title": "الوالد الناقد",
    "content": "<p>\"إن الحكم على أنفسنا بقسوة على الأخطاء هو الوالد الناقد\"<br><em>ك.ا.ك ص 307</em></p><p>إن النقد الذي سمعناه أثناء نشأتنا، سواءً كان من والدينا، أو مدرسينا، أو غيرهم، حتى من الأطفال الآخرين، تم تشربه لدرجة أننا تعلمنا أن نسمح له بتعريف هويتنا. لم يكن هذا قرارًا واعيًا. لكنه شيء حدث تدريجيا. كبالغين، نحمل رسائل الخزي هذه معنا في صورة والدنا الناقد الداخلي الخاص بنا. لهذا السبب نستمر في \"جلد\" ذاتنا عندما تفوتنا مفارقات دقيقة في موقف ما أو نرتكب حتى أصغر خطأ في التقدير.</p><p>قد تكون هذه الأخطاء\" بسيطة مثل الخروج من الباب أمام شخص ما وقطع طريقه عن طريق الخطأ أو ربما نواجه مشكلة في متابعة محادثة. فيتدخل والدنا الناقد الداخلي مباشرة ويقول \"كيف يمكنك أن تكون غبيا هكذا؟\" أو \"ما خطبك؟\" وعندما نسمح لهذا الصوت بالسيطرة على أفكارنا، يمكن أن نتشكك في كل شيء نفعله تقريبا. بينما نتعلم في زمالة ACA إسكات هذا الصوت الناقد، فإننا نستبدل تلك الرسائل بأفكار أكثر محبة تخبرنا أننا لم نرتكب أي خطأ - فنحن على ما يرام. وإذا قطعنا الطريق على شخص عن طريق الخطأ، فإننا نعتذر ونمضي قدمًا. وتُدرك أنه قد يكون هناك العديد من الأسباب التي تجعلنا لا نستطيع متابعة ما يقوله شخص ما. ربما هم لم يوضحوا الفكرة بشكل كامل، لذا يمكننا أن نطلب منهم التفسير أو إعادة الصياغة. تظهر استجاباتنا الجديدة قوتنا وتزيد ثقتنا بأنفسنا.</p><em>في هذا اليوم سوف أتدرب على إسكات والدي الناقد وسوف أؤكد لنفسي أنني إنسان، وأنه لا بأس من أن أكون غير كامل.</em>"
  },
  "04-05": {
    "title": "هوية منفصلة",
    "content": "<p>\"بينما تكافح من أجل تكوين هوية منفصلة عن ما برمجه \"الوالدين نبدأ أيضا في إدراك الحاجة إلى الانفصال العاطفي عن منازلنا المدمنة للكحول. فقط في حالة الانفصال التام يمكننا أن نجد الحرية في التعبير عن هويتنا الحقيقية وخلق تجربة التقارب الحميم التي كنا في أمس الحاجة إليها كأطفال\"<br><em>ك. أ.ك. ص 85</em></p><p>قبل أن يأتي الكثيرون منا إلى زمالة الأطفال البالغين ACA، ساعدتنا برامجنا الأخرى على بدء الرحلة، لكنها ربما قادتنا أيضًا إلى الاعتقاد أننا لا ينبغي لنا فصل أنفسنا عن عائلاتنا المسيئة. لذلك واصلنا الوقوف بجانب هؤلاء الذين لم يكونوا متواجدين عاطفياً من أجلنا، ومنحهم الحب والدعم بينما تضاءلت مواردنا الداخلية. بينما يطور طفلنا الداخلي صوتا في زمالة ACA، تنصت للألم ونبدأ في تقدير عمق الخلل الوظيفي لأسرنا.</p><p>فنمنح أنفسنا الإذن بتفويت المناسبات العائلية ونرخي قبضتنا عن توهم ما أردنا أن تكون عليه الحياة معهم. فنحن لم نعد على استعداد للخضوع لسيطرتهم بعد الآن. في المقابل، نكتسب الكرامة والفخر الصحي؛ ونبدأ في أن نصبح عاقلين ومكتملين. وعلى الرغم من صعوبة الأمر، إلا أننا ندرك أنه يستحق العناء. ونجد أننا واسعي الحيلة ولدينا قدرة هائلة على رعاية الذات، لأننا نجونا من صدمات طفولتنا فنتولى زمام قدرنا، ونعيش حياتنا من موقف الاكتمال، ونتوقف عن العمل بذراع مربوطة خلف ظهورنا.</p><em>في هذا اليوم لن أنظر إلى الوراء. وسوف أستمر في القيام بما هو أفضل بالنسبة لي - وأخلق هوية منفصلة عن أسرتي المختلة وظيفيًا.</em>"
  },
  "04-06": {
    "title": "التقدم",
    "content": "<p>\"يوما بيوم، تحقق تقدما في حياتنا العاطفية، والجسدية، والروحية.\"<br><em>ك.أ.ك. ص. 255</em></p><p>لقد اختبر الكثيرون منا إحساسًا غير واقعي فيما يتعلق بأجسادنا، فنحن إما دفعناها إلى ما وراء الحدود الحقيقية للتحمل أو أهملنا احتياجاتنا الجسدية تمامًا. البعض منا لديه موهبة طبيعية للفوز بالمسابقات البدنية، بينما جلس البعض الآخر في الكواليس معتقدين في قرارة أنفسنا أن بإمكاننا تحقيق مثل هذا الفوز، لكن ليس لدينا الحافز لذلك. مهما كان وضعنا في الماضي، فإنَّ تعلم الاعتناء بأنفسنا يعني تفهم قيمة النشاط البدني المناسب الذي لا يجعلنا عرضة للإصابة أو المرض غير الضروري. ونبدأ في السماح لأنفسنا بتقدير مكاننا في الكون حقا.</p><p>قد يبدو من الصعب تعلم الاعتدال في كل الأشياء بينما نكتشف ما يمكن أن تعنيه الصحة الجيدة والمتوازنة بالنسبة لنا، لكن الأمر يصبح أسهل تدريجيًا. ونبدأ في إنشاء نظم تتحول إلى عادات تتحول في النهاية إلى طبيعة مكتسبة بالنسبة لنا. ترافق التغذية العاطفية لذاتنا إنجازنا للعناية الجسدية بأنفسنا، تلك التغذية التي نجدها من خلال الصلاة والتأمل. يمكن القيام بذلك في صمت أو تحقيقه من خلال اختبار الطبيعة، أو الرقص على أغانينا المفضلة، أو ببساطة تذكير أنفسنا بالتنفس بعمق. هذا جزء من تطورنا في التعافي - كيفية مساعد أنفسنا على الشفاء.</p><em>في هذا اليوم، أعيش اللحظة من خلال الاهتمام بكل من عقلي وجسدي. فأنا أتنفس، وأتحرك، وأطلب من قوتي الأعظم أن تكون معي.</em>"
  },
  "04-07": {
    "title": "السلوك الجنسي القهري",
    "content": "<p>\"لقد عاني العديد من الأطفال البالغين من السلوك الجنسي القهري الذي تسبب في حزن عظيم وجحيم العزلة عن المجتمع\"<br><em>ك. أ.ك. ص. 247</em></p><p>لقد عزلنا أنفسنا، حتى عندما كنا مع الآخرين. فأجسادنا لم تكن ملكا لنا، ورغم أننا لم نكن واعين بذلك. وجدنا أنفسنا في مواقف حرجة نمارس الجنس مع أشخاص لم نحبهم. بعدها شعرنا بالغثيان. وظهر الشعور بأننا تعرضنا للاغتصاب مرة أخرى لكننا لم نكن نعرف من أين أتى. كنا على يقين من أننا حقا لم يحدث لنا شيء لأننا عندما كنا أطفالا قال أولياء أمورنا إنَّ الأمر لم يحدث، أو أنه لم يكن شيئاً كبيراً. وأردنا تصديقهم. أردنا التمسك بتَوَهُم أَنَّنا كنا محبوبين وأنه كان هناك من يهتم لأمرنا.</p><p>بينما نتعافى نتعلم أن نعامل أنفسنا، بما في ذلك أجسادنا، باحترام. فلا ندع الآخرين يلمسوننا عندما لا نريد أن يتم لمسنا. وتدرك أن ممارسة الجنس خارج علاقة ملتزمة قد يكون غير آمن بالنسبة لنا. فنحن نعلم أننا يمكننا التوقف عن ممارسة الجنس مع شريكنا في أي وقت إذا ظهرت مشاعر تحتاج إلى الاهتمام. في هذا اليوم، أدرك أن الجنس الصحي يأتي من الثقة والاحترام مع شخص أحبه ويبادلني الحب. وأعلم أنه يحبني، ليس فقط لأنه يقول ذلك، ولكن لأنه يظهر لي حبه في طريقة معاملته لي.</p><em>في هذا اليوم، أدرك أن الجنس الصحي يأتي من الثقة والاحترام مع شخص أحبه ويبادلني الحب.</em>"
  },
  "04-08": {
    "title": "المرض الأسري",
    "content": "<p>\"لدى الكثير منا أطفال من المحتمل أن تصلح لهم عضوية زمالة ACA يوما ما بسبب انتقال مرضنا الخاص بالخلل الوظيفي الأسري إليهم\"<br><em>ك. أ.ك. ص. 156</em></p><p>نحن نتذكر أننا كنا نتساءل أثناء نشأتنا لماذا كانت الحياة سيئة للغاية بالنسبة لنا وليس للأطفال الآخرين. وتخيلنا أننا سوف نتعامل مع أطفالنا بشكل مختلف. وأنهم لن يشعروا بهذا الشعور أبدًا لأننا سوف نكون أفضل الوالدين - سوف نصبح الوالدين الذين أردناهم دائما. ورغم ذلك، لم يكن معظمنا قادرًا على تحقيق هذا الحلم. فقد أردنا أن نتصرف مثل والدين محبين، لكننا وجدنا أنفسنا في كثير من الأحيان نفعل العكس. وتساءلنا، ما خطبنا؟</p><p>كان هؤلاء هم أطفالنا الصغار، فلماذا لم نستطع فعل الأشياء بشكل أفضل؟ وبدأ الذنب يُعذِّبنا. لم نكن ندرك بعد أن أثار طفولتنا كانت محفورة فينا. بغض النظر عما وعدنا به أنفسنا، ومهما كنا صادقين، فقد كررنا نفس السلوكيات. في زمالة ACA، نشعر بالارتياح عندما نسمع الآخرين يتحدثون عن نفس شعور الذنب المتعلق بعدم قدرتهم على أن يكونوا الوالدين الذين يريدون أن يكونوا. وإنه لمن دواعي الارتياح معرفة أننا لسنا وحدنا. نتعلم أن الطريق لشفاء العلاقات مع أطفالنا هي أن نداوي أنفسنا أولاً من خلال التعافي من الأثقال التي حملناها من طفولتنا. وأثناء قيامنا بذلك، نبدأ في رفع رؤوسنا وتحرر أنفسنا من الذنب الذي يُبقينا عالقين. ونبدأ في تغيير الطريقة التي نفعل بها الأشياء.</p><em>في هذا اليوم سوف أركّز على تعافي الشخصي وأداوي نفسي أولاً، مدركًا أن هذه هي الطريقة التي بها سوف يكون لي التأثير الأكثر إيجابية على من أحبهم.</em>"
  },
  "04-09": {
    "title": "اليقظة المفرطة",
    "content": "<p>\"معظم أعضاء زمالة ACA لديهم شكل من أشكال اضطراب ما بعد الصدمة، والذي يتم التعبير عنه غالبًا من خلال يقظتنا المفرطة نحو محيطنا أو مراقبتنا الدقيقة لتعليقات أو أفعال الآخرين. هذا السلوك هو استمرار للنشأة في حالة تأهب في معظم الوقت\"<br><em>ك. أ.ك. ص. 160</em></p><p>في التعافي، يدرك الكثيرون منا بوضوح كيف أننا نشعر بمحفزات عاطفية وجسدية قوية نحو أشياء معينة ولا نعرف السبب دائما. من خلال عملية الاكتشاف الخاصة بنا، نكتشف الصدمة الأساسية التي تسبب حالة اليقظة المفرطة هذه. فالمشاعر القوية والعميقة التي تظهر على السطح قد تغمرنا مثل البحر الهائج. ولتهدئة أنفسنا، نتعلم الاستلقاء تحت بطانيات دافئة، وشرب الشاي الساخن، والاستحمام لفترات طويلة.</p><p>ونقوم بإعمال والدنا المحب الداخلي، ونفعل كل ما يتطلبه الأمر لمراعاة طفلنا الداخلي المتألم. وأصبح شعارنا، \"سوف أعتني بنفسي أولاً!\" نتحاور مع الأجزاء الجريحة من أنفسنا التي تحتاج إلى الحب. في البداية، قد يبدو طفلنا الداخلي وكأنه يصرخ بغضب، أين كنت كل هذه السنوات؟ كيف أعرف أنك لن تتخلى عني مثل كل الأشخاص الآخرين؟ لكننا نتحلى بالشجاعة للاستماع إلى هذا الجزء الجريح، مهما كلفنا الأمر. وترخي قبضتنا عن العلاقات المسيئة ونعيد ترتيب حياتنا لمنح أنفسنا مساحة أكبر للشفاء. فنحن نعلم أننا نستحق ذلك.</p><em>في هذا اليوم، أضع نفسي أولاً. وعندما أكون في نفق اضطراب ما بعد الصدمة، لن أقوم بتهوين الأمر لكي أبدو جيدًا في نظر الآخرين بينما أعاني في الداخل.</em>"
  },
  "04-10": {
    "title": "الألم العاطفي",
    "content": "<p>\"تعلمنا خبرتنا أن هناك قيمة للألم العاطفي. ففي وجود الدعم، ومع اللطف، نستطيع التواصل مع ألمنا الصحي ونتخلص للتشافي منه، في الوقت الذي تستعيد فيه قدرتنا على البكاء\"<br><em>ك. أ.ك. ص. 212</em></p><p>لقد جلب لنا التعافي العديد من الاكتشافات الجديدة. فقد توصلنا إلى فهم أننا لحماية أنفسنا أثناء الطفولة، كان علينا الانغلاق على أنفسنا. هذا لم يحدث في موقف واحد فقط أو ليوم واحد، بل كان علينا كبح جماح أنفسنا لسنوات. كانت ردود أفعالنا تجاه الألم طبيعية في ظل هذه الظروف، وتماما مثلما كانت أجسادنا تحمينا من خلال الانسحاب بعيدًا عن الموقد الساخن، قامت بحمايتنا بطريقة أخرى، فعندما تلقينا الحد الأقصى من الألم العاطفي الذي يمكن تحمله، ابتعدت أجسادنا عن هذا الألم: الانسحاب الصفي.</p><p>وعلى الأرجح، لم نكن على علم بهذا الانغلاق. فعلى مر السنين، ضاع الكثير من اللحظات، والساعات، والأيام، وفي النهاية فقدنا أنفسنا. وربما تساءلنا، \"كيف يشعر الشخص الطبيعي بالأشياء؟\" في التعافي، عندما نبدأ في الكشف عن الألم ونشعر أحيانا بالانهزام أمام عدد من المشاعر التي لا يمكن تمييزها، وقد نعتقد أن هناك خطأ ما أو أن شيئا سيئا يحدث، لكن يخبرنا أولئك الذين نثق بهم في زمالة ACA أن التواصل مع ألمنا الصحي أمر جيد. الحمد لله أن لدينا اجتماعات نجلس معا مثل الأطفال الذين لجؤوا جميعا من حريق، فهناك مواساة في المرور بهذا سويا. التعافي من الألم بالتحدث عنه للآخرين، وهي طريقة عظيمة للشفاء.</p><em>في هذا اليوم، احتضن ألمي الصحي، وأتذكر أن لدي القدر لتحريره (التعامل معه) وأشعر بنفسي بدأت أتشافى تدريجيا.</em>"
  },
  "04-11": {
    "title": "الخزي الجسدي",
    "content": "<p>\"الخزي الجسدي لا يقتصر على ما يتعلق بوزننا أو شكلنا\"<br><em>ك. أ.ك. ص 441</em></p><p>كأطفال، تعرض الكثيرون منا للسخرية القاسية من قبل عائلاتنا بسبب مظهرنا. وكان موضوع النكات هو ملامح وجهنا، وأعضاء جسمنا، وصوتنا، وشعرنا، وأظافرنا، وآذاننا، وأسناننا، وعرقنا، وما هو أكثر من ذلك. ومن أجل النجاة، تصرف الكثيرون منا كما لو أن هذا لم يزعجنا. لكننا طأطأنا رؤوسنا مبهورا في خزي. وفي محاولة لإيجاد طريقة للاندماج، غيرنا طريقة أكلنا، وغطينا جبهتنا بخصلات شعرنا، وحللنا آذاننا، وعملنا وجودنا بلا توقف، وارتدينا ملابس تغطي الأجزاء التي ضحكوا عليها. لكن ذلك في العادة لم ينجح - وكانت نهاية كل يوم هي الخزي والهجر.</p><p>لقد فقدنا كل شيء عندما هجرونا، لأن لذلك علمنا هجر أنفسنا، فأجسادنا كانت مجرد جزء آخر من أنفسنا لا ينبغي البقاء. أثناء عملية التعافي، نبدأ في رؤية لمحات موجزة من ذواتنا الحقيقية في الاجتماعات، بينما نسمع أنفسنا في قصص الآخرين. فقد بدأنا أخيرا أن نشعر بالقبول، في خاق تلو الآخر، وتؤكد قراءة أدبيات زمالة ACA أننا لسنا مجانين. ربما تكون طفولتنا قد سرقت، لكننا نجونا بطريقة ما. وبقوة الناجين تلك، نعمل برنامجنا بإصرار. وبالتدريج، عندما ننظر إلى أنفسنا، نبدأ في القيام بأهم شيء يمكن تخيله: نتقبل مظهرنا.</p><em>في هذا اليوم، سوف أنظر إلى نفسي بالكامل في المرآة، وأبتسم، وأقول: \"أنا أحب كل جزء مثلي، أنا فخور بمدى الجهد الذي تبذله لكسر دائرة الخزي\".</em>"
  },
  "04-12": {
    "title": "الأدوار العائلية",
    "content": "<p>\"مثل هذه الأدوار الهادفة للنجاة عادة ما تكون لديها حياة قاسية وتظل مترسخة في شخصياتنا حتى بعد فترة طويلة من مغادرتنا منازلنا غير الصحية... فهناك الأخت ذات الأربعين عاما من العمر التي تعيش دور الطفلة المنسحبة من خلال تجنب ولائم الأعياد ونادرا ما تتصل بالمنزل\"<br><em>ك. أ.ك. ص. 98</em></p><p>إن الأدوار التي تبنيناها من أجل النجاة من خبرات طفولتنا تكون هي مواقفنا التلقائية في الحياة، ما لم ندرك الأسباب الأساسية. قبل التعافي في زمالة ACA، ربما تجنبنا عائلاتنا لأننا غمرنا الخوف، أو الغضب، أو الحزن، أو التناقض، أو عدم الثقة، وكان عدم المشاركة في البهجة الكاذبة للأعياد أحد أساليب حمايتنا لأنفسنا.</p><p>بينما نحرز تقدما باستخدام أدوات البرنامج، قد نستمر في الابتعاد عن أسرنا، ولكن الآن السبب هو أننا ندرك أن التفاعل معهم غير صحي، قد نفعل في وقت نكون فيه قادرين على رعاية طفلنا الداخلي بالقدر الكافي لإعادة الاتصال معهم. وإذا فعلنا ذلك، فسوف يكون ذلك بمعرفة كاملة بما قد نحصل عليه أو لا نحصل عليه في المقابل عندما لا نلعب الدور الذي ترتاح له أسرنا. التعافي عملية لها مد و جزر مثل الأمواج على رمال حياتنا. وبمساعدة مجموعة دعم ACA لدينا، وقوتنا الأعظم، والشهود المتعاطفين الذين نجدهم على طول الطريق، يمكننا أن نفرح بيقظة روحنا التي يمكن أن تجلب لنا السعادة كل يوم.</p><em>في هذا اليوم، سوف أتابع دوري المتغير في الأسرة كطريقة لملاحظة تقدمي في هذه الرحلة الروحية الإيجابية المثيرة التي أقوم بها.</em>"
  },
  "04-13": {
    "title": "فهم (أنوريكسيا) العلاقات",
    "content": "<p>\"يمارس العديد من الأطفال المنسحبين فهم (أنوريكسيا) العلاقات\"<br><em>ك.أ.ك. ص. 135</em></p><p>يتعلم الأطفال البالغون الكثير من الأشياء اثناء نشأتهم في منزل مختل. ولسوء الحظ، كان أحد الأشياء الأساسية التي تعلمناها هو ألا نثق. فقد تعلمنا أن نضع جدارًا حولنا للحماية من الألم. يتجذر هذا الجدار في البلوغ ويخيم على جميع علاقاتنا مع المعارف والأصدقاء وزملاء العمل. والأهم من ذلك، علاقتنا الحميمة مع شريك الحياة / الزوج. نجد أنه، على عكس السير المتنامي لدينا، تتطلب العلاقة الصحية درجة من الثقة. وهذا شيء غريب جدا بالنسبة لنا لدرجة أننا نشعر أنه يهدد سلامتنا.</p><p>عندما نمنح الخيار للتخلي عن الحذر والسماح لشخص ما باختراق جدار الحماية حولنا، يختار البعض منا إما منع حدوث العلاقة أو إنهاءها. فنحن نحمي الطفل لكننا نخرب نجاحنا. بينما نصبح أقوى عاطفيا في برنامج تعافينا في زمالة ACA، نبدأ في إزالة اللبنات من جدارنا، مدركين أننا يمكننا الآن قبول ما تجلبه لنا الحياة مع الحب، والدعم الذي نكنه لأنفسنا، ولجده من قوتنا الأعظم وزملاء التعافي.</p><em>في هذا اليوم، سوف أستمر في النمو عاطفيا مع العلم بأن زمالة ACA وقوتي الأعظم سوف ترشدني إلى اكتساب القوة اللازمة للثقة بالآخرين.</em>"
  },
  "04-14": {
    "title": "قوة أعظم",
    "content": "<p>\"... الكثيرون منا لا يرتاحون لكلمة \"GOD\" (الله)، ويمكن أن ينفروا من ذكر الكلمة... غالبا ما يجد هؤلاء الأعضاء ارتياحا في فكرة أن تفريق حروف كلمة \"G-O-D\" (يا الله) يمكن أن يمثل الحروف الأولى من \"Good, Orderly Direction\" وتعني \"اتجاها جيدا ومنظما\"<br><em>ك.أ.ك. ص. 78</em></p><p>كثيرون منا تم إيذاؤهم كأطفال تحت مسميات الدين والله. ربما نشأنا مع التعليم التي ارانا اله معاقب، أو في منزل لا يوجد فيه تسامح مع المعتقدات الأخرى. ربما ما زلنا لا ندرك عمق الضرر الذي لحق بنا بسبب الخزي والإساءة العاطفية التي عانينا منها تحت مسمى الله.</p><p>عندما وجدنا زمالة ACA، ربما واجهنا مشكلة في استخدام كلمة \"الله\" في الخطوات. ثم عندما تحدث الآخرون عن إيمانهم وذكروا دينهم، كان هذا زرا ضخما يتم الضغط عليه باستمرار. وإذا توقفنا عن حضور الاجتماعات بسبب هذا، فإننا نرفض برنامجا مصمما للأشخاص من جميع المعتقدات، سواء كانوا يسمون قوتهم الأعظم \"الله\" أم لا. إذا أردنا، يمكننا القيام بعدد من الأشياء. فأثناء المشاركة، يمكننا تأكيد معتقدنا الشخصي بأن نقول: \"هذا البرنامج مناسب لي لأنه روحي، وليس ديني\". أو عندما يقول أحدهم \"الله\"، يمكننا اعتبارها اختصارا لعبارة \"اتجاه جيد و منظم\" يمكن لأي من هذين الخيارين، أو عدد آخر من الخيارات، مساعدتنا في العثور على طريقة لأخذ ما يعجبنا وترك الباقي\".</p><em>في هذا اليوم، لن \"أتخلص من الرضيع مع ماء الاستحمام\". فقط لأن بعض الناس يؤمنون بقوة أعظم تجعلني غير مرتاح، لا يعني أن البرنامج ليس مناسبا لي.</em>"
  },
  "04-15": {
    "title": "الوعد الرابع",
    "content": "<p>\"ستنمو بداخلنا قدرتنا على المشاركة الحميمية\"<br><em>ك. أ.ك. ص. 591</em></p><p>كانت قدرتنا على المشاركة الحميمية هي اعدام مزعوم لعزلة الطفلة وبقائها. في السرغار التي غالبا ما تكون خطرة، أدت الحميمية إلى إظهار مواضع الحساسية لدينا، وتحول ذلك إلى دعوة مفتوحة للتعرض للأذى مرارا وتكرارا. تعلمنا حماية أنفسنا من خلال إطفاء حاجتنا الطبيعية إلى الحميمية، وتحملت ذاتنا المزيفة مسؤولية حمايتنا من الألم الشروع الناتج من عدم تلبية العديد من الاحتياجات. عندما ننخرط في عملية التعافي، نبدأ في الشعور بالراحة مع الأطفال البالغين الآخرين، ونتعلم التعبير عن احتياجاتنا في الاجتماعات. ربما نحتاج إلى أن نكون مختفين في اختيار الشخص الذي نشاركه أكثر الأشياء حساسية، ولكن يجب علينا مشاركتها إذا أردنا استعادة قدرتنا على المشاركة الحميمية.</p><p>تتطلب عملية التعافي منا أن نصبح الوالد المحب لأنفسنا، وأن نُنحي الحارس الأكثر حماسة، وهو والدنا الناقد الداخلي. عندها فقط سوف يبدأ طفلنا الداخلي في الشعور والتعبير عن كل الأذى الذي بداخله. بينما يزداد شعورنا بالراحة مع الغياب الغير مريح لوالدنا الناقد الداخلي، نبني الثقة في أن والدنا المحب سوف يرشدنا في معرفة متى وأين نشارك بحميمية. وتتحول الحميمية الداخلية إلى ثقة خارجية، ونصبح مكتملين مرة أخرى.</p><em>في هذا اليوم، سوف أساعد طفلي الداخلي على الشعور بالأمان لكي تنمو حريتي في المشاركة الحميمية. وسوف أتدرب على المشاركة الحميمية مع الآخرين الذين تعلمت أن أثق بهم.</em>"
  },
  "04-16": {
    "title": "الصوت الناقد الداخلي",
    "content": "<p>\"يمكن أن نقول لأنفسنا في السر أننا لا يمكننا التعافي، أو أننا لا يمكننا اختبار فوائد الخطوات. هنا هو الصوت الخافت للناقد الداخلي يحاول حرماننا من التعافي\"<br><em>ك.أ.ك. ص. 49</em></p><p>لقد سمعنا جميعا أن البشر بطبيعتهم كائنات تحكمهم العادة. ولا يبدو أنه من المهم ما إذا كانت هذه العادات مفيدة أو مضرة لنا، ولكنها تعطينا مستوى معينا من الراحة. يجلب التعافي تغيير غالبا ما ينظر إليه الأشخاص من حولنا الذين اعتادوا على الخلل الوظيفي لدينا نظرة مرتابة - للخلل الوظيفي حالة مألوفة. وقد يشعر بعض هؤلاء الأشخاص بالتهديد بسبب التغيير الذي قمنا به ويحاولون تعطيله. ليس هذا غريبا، وينبهنا آخرون في البرنامج لاحتمالية حدوث ذلك.</p><p>لكننا نكتشف أيضا أن والدنا الناقد الداخلي يمكنه محاولة تخريب تعافينا بعبارات مثل: \"ربما نحن نفعل الشيء الخطأ\"، \"لن أتعرف يوما ما من أنا حقا إذا تغيرت\"، \"ربما تقدمت في السن بشكل لا يسمح لي بالقيام بهذا\". وعندما يظهر هذا الصوت، نعلم أنه حان الوقت للتواصل مع زملائنا في برنامج تعافي زمالة ACA للحصول على المساعدة والدعم.</p><em>في هذا اليوم، سوف أدرك كيف يمكن لوالدي الناقد الداخلي محاولة زرع الشكوك. ولكي أبقى ثابتًا، أؤكد لنفسي أنني الآن على الطريق الصحيح.</em>"
  },
  "04-17": {
    "title": "إرخاء القبضة",
    "content": "<p>\"إن مطالبة طفل بالغ بالتخلي عن السيطرة يشبه مطالبة شخص ما بالقفز من طائرة بدون مظلة. وبدون التعافي، يمكن أن يعيش الطفل البالغ في رعب من إرخاء قبضته عن السيطرة\"<br><em>ك. أ.ك. ص. 39</em></p><p>قال أحد المشيرين ذات مرة أن السبب في أن الأطفال البالغين يحكمون قبضتهم على كل شيء هو أننا نخاف إذا أرخينا قبضتنا، فلن تكون الأمور على ما يرام. فنحن يقيدنا الخوف. فقد تعلمناه جيدا أثناء نشأتنا من أكثر من أحببناهم من الأشخاص. وكأطفال، كنا نخاف من العودة إلى المنزل، أو نخاف من مغادرة المنزل، أو نخاف من أن نكون قد ارتكبنا خطأ ما، أو نخاف من أننا لم نكن جيدين بما فيه الكفاية، أو نخاف من أن يتعرض شخص ما للضرب أو الركل، أو الخوف على حياتنا ... والقائمة تطول.</p><p>في الماضي، عندما حدثت أشياء في خيالتنا، شعرنا بالذنب أو الخزي، وتعلمنا كيف نحبس أنفاسنا ونتوقع الأسوأ. واليوم، في برنامج تعافينا، نتعلم العديد من السلوكيات الجديدة، بما في ذلك إرخاء قبضتنا بمساعدة قوتنا الأعظم، ومجموعة الدعم الخاصة بنا، ومشرفنا، وخريطة طريق الخطوات الاثنتي عشرة. في زمالة ACA نتعلم أن نحب ونتقبل بعضنا البعض كما نحن، وعندما ينشأ الخلاف - ونحن نعلم أنه سوف يحدث - فإننا، كأطفال بالغين، لدينا الفرصة كل يوم لممارسة كيف نقوم بالفعل، وليس رد الفعل، إلى أن نشعر بالأمان والراحة.</p><em>في هذا اليوم، سوف أتذكر الشعار: \"أرخ قبضتك وسلم لله\"، وأطلب من قوتي الأعظم القوة للاسترخاء وتأمل الأشياء التي أنا بلا قوة تجاهها.</em>"
  },
  "04-18": {
    "title": "السمة الثانية عشرة",
    "content": "<p>\"كنا شخصيات اعتمادية ترتعب من الهجر وتفعل أي شيء للاحتفاظ بعلاقة ما حتى لا تشعر بمشاعر الهجر المؤلمة التي تلقيناها من العيش مع أشخاص مرضى لم يكونوا ابدا متواجدين عاطفيا من أجلنا\"<br><em>ك. أ.ك. ص. 17</em></p><p>كثيرون منا يجدون العالم يواصل بفضل موروث المرض الأسري: مثل الهجر. لكننا نفعل ذلك على أي حال. ربما تكون قد هجرنا شخصا ما عن قصد تنفيسا عن غضبنا، أو كشكل من أشكال الانتقام بغض النظر عن السبب، نحن الآن متواجدون في التعافي لكسر دائرة هذا المرض العائلي متعدد الأجيال بأفضل ما نستطيع. قد تبدو فكرة \"عدم هجر الآخرين\" مفهومة غريبة. ربما نكون فقط لا نعرف كيف نبقى، وكيف نشعر بالأمان لفترة كافية لبناء الحميمية. فمن الممكن أن يرعبنا الاقتراب من الآخرين.</p><p>يعد الوجود مع زملاء التعافي في هذا البرنامج خطوة أولى في تجربة تحمل الحميمية. إنه أيضا فرصة لتتمكن من تعلم أن نتواصل، ونحل المشكلات، ونسمح بطرق لم يطعمها لنا أحد من قبل. إننا نقوم بعمل شجاع حقيقي عندما نفعل الأشياء بشكل مختلف. في التعافي، يمكننا التدريب ويمكننا أن ننجح. هذه هي تعويضاتنا المتواصلة - هدية لأنفسنا وللآخرين في التعافي، وربما لأسرتنا أيضا.</p><em>في هذا اليوم، سوف أمارس سلوك ثقة جديد مع أصدقائي في زمالة ACA، وسوف أستمر في تعلم أساليب أكثر صحة للتواصل والتي ستمنعني من ترك الآخرين للأسباب الخاطئة.</em>"
  },
  "04-19": {
    "title": "الخدمة",
    "content": "<p>\"ولكن قبل أن نتمكن من خدمة بعضنا البعض، يجب أولا ان نكون على استعداد لمحية وخدمة أنفسنا\"<br><em>ك. أ.ك. ص. 354</em></p><p>يجد الكثيرون منا إجابات شديدة الروعة في زمالة ACA بشكل يجعلنا نريد نشر المعرفة ومساعدة الآخرين قبل أن نفهم حقا جوهر زمالة ACA، وقبل أن نفهم أننا بحاجة إلى الحصول عليه قبل أن نتمكن من إعطائه للآخرين. يشجعنا البرنامج جميعا على تقديم الخدمة في اجتماعاتنا كوسيلة لرد الجميل، وهذا كل ما هو متوقع منا لبعض الوقت.</p><p>إذا اخترنا تقديم خدمة تتجاوز اجتماعاتنا، فمن الضروري لتعافينا الشخصي أن نفحص دافعنا، فيجب أن يأتي أي شيء نقوم به، سواء كان ذلك من خلال المشاركة في المجموعة البينية أو بدء اجتماعات أخرى، من مكان الحب والامتنان لما تلقيناه. وإذا لم يكن الأمر كذلك، فقد نغرق في مشاكل السيطرة، وندخل أنفسنا في مواقف لا تعنينا، أو قد نشعر بأننا ضحايا إذا اعتقدنا أننا لا نحظى بالتقدير الكافي. وإذا حدثت هذه الأشياء، ونحن نعمل على برنامجنا وتستخدم أدوات تعافي زمالة ACA، فسنكون قادرين على التراجع خطوة إلى الوراء ورؤية أن الخدمة هدية نقدمها لأنفسنا وللآخرين، وأنها مبنية بأرض النمو التي لم يمكن لنا أن نحظى بها لولا ذلك.</p><em>في هذا اليوم، سوف أوازن بين الخدمة التي أقدمها واحتياجات التعافي الخاصة بي.</em>"
  },
  "04-20": {
    "title": "الوالد الناقد",
    "content": "<p>\"الصوت الناقد الداخلي هو ذلك الجزء منا الذي يحكم على الآخرين وعلى أنفسنا بقسوة\"<br><em>ك. أ.ك. ص. 337</em></p><p>كأطفال في منازل مختلة وظيفيا، تحمل الكثيرون منا مسؤوليات عائلية صحية لم يكن لهان تحمل علينا. ثم تم انتقادنا لأننا لم تقم بفعل الأشياء \"بشكل صحيح\". وقادنا هذا إلى أن نصبح قساة مع أنفسنا كلما ارتكبنا أخطاء. كما طور هذا صوتنا الناقد الذي بدأ يعمل في رؤوسنا، و قد دفعنا ذلك إلى الاعتذار عن الأشياء التي كانت خارجة عن سيطرتنا.</p><p>بينما نتعافى في زمالة ACA، نعمل على استبدال هذا الصوت الناقد الداخلي الذي أصبح متأصلا فينا، بصوت محب يرعانا ويدعمنا. وعندما نقوم بعمل جردنا الشخصي بشكل يومي، نتعلم أن نفرق بين ما يخصنا حقا، وبين ما ليس له علاقة بنا. ونتعلم أن نقيم حدودا صحية، ونطلب من قوتنا الأعظم القوة لمواصلة هذه الرحلة الشافية. يتطلب الأمر صبرا ووقتنا لتنمية هذا الصوت المحب، الذي هو والدنا المحب الداخلي. ونجد القوة والامل، عندما نستمع إلى الأطفال البالغين الآخرين، بينما نتخذ مسارا جديدا حيث نستبدل السلبي بالايجابي في جميع جوانب التعافي اليومي، فتصبح أكثر استقلالية وقدرة على الثقة في قراراتنا.</p><em>في هذا اليوم، أتحمل مسؤولية نفسي، وأعطى لنفسي رسائل إيجابية واشعر بالراحة في معرفة أن قوتي الأعظم معي في جميع الأوقات.</em>"
  },
  "04-21": {
    "title": "الخطوة الثانية",
    "content": "<p>\"أحد أهداف الخطوة الثانية هو تقديم فكرة الحفاظ على التفتح الذهني على إمكانية وجود قوة أعظم يمكنها إعادة الصواب\"<br><em>ك. أ.ك. ص. 107</em></p><p>بالنسبة للكثيرين منا، فإن الجراح عميقة عندما يتعلق الأمر بالثقة في أي شخص، وخاصة قوة أعظم يشار إليها غالبا باسم \"الله\". فنحن لدينا تاريخ من الشعور بخيبة أمل عميقة في معظم الأشخاص والموارد في حياتنا، بما في ذلك الله الذي تعلمنا أن نؤمن به ونصلي له. نتيجة لذلك، عندما يشير بعض الأشخاص في اجتماعاتنا إلى قوتهم الأعظم باسم \"الله\"، فإننا نواجه صعوبة في إيجاد التشابه معهم، أو ربما حتى قبول أن مثل هذا المفهوم حقيقي. لكن الخطوة الثانية معنية بأن تكشف لنا أن لدينا نظام دعم متاح لنا، وأن لدينا خيارات مختلفة بجانب خوض الرحلة بمفردنا. فنحن يمكننا أن نجد قوة أعظم لتساعدنا. وهذه القوة الأعظم يمكن أن تكون ما نريدها أن تكون. لا توجد قواعد وعلى الرغم من أننا قد ارثنا التعافي من الخلل الوظيفي في طفولتنا، سوف يتوجب علينا ان نتعلم ان نثق في شخص ما او في شيء ما لمساعدتنا!</p><em>في هذا اليوم، سوف أتعلم أن أثق في أيادي قوة أعظم علي استعداد لمساعدتي. يمكن أن تكون هي المجموعة، أو تكون شعورا بالهدوء عندما اختبر الطبيعة، أو إلها معروفا كما افهمه. الأمر متروك تماما لي.</em>"
  },
  "04-22": {
    "title": "المثابرة",
    "content": "<p>\"التعافي يتطلب الصبر، والمثابرة. ونحن بطبيعتنا متعجلون ونريد الوصول إلى النهاية دون تأخير والتهرب من العمل الشاق للبرنامج\"<br><em>ك. أ.ك. ص XXX</em></p><p>عندما نعتقد أننا يجب علينا القيام بالمزيد من العمل في التعافي، أو القيام به بشكل أفضل، أو الإسراع فيه، فقد يكون هذا هو صوت مرضنا يتحدث إلينا. فربما نعتقد أننا متأخرين، ولن نكون جيدين بما فيه الكفاية، أو لن تتم صل الخطوات ابدا. يمكن أن يقودنا مثل هذا التفكير إلى الإنهاك. أو على النقيض من ذلك، يمكن أن يجعلنا نشعر بالرغبة في الاستسلام بدلاً من الحفاظ على نهج متوازن ومنتظم لعمل برنامجنا عن طريق أفعال تابعة من الحب. هناك شعار رائع في برامج الخطوات الاثنتي عشرة: \"فقط احضر\" وهذا يعني ببساطة أن نكون حاضرين هنا والآن فقط وأن نفعل الشيء الصحيح التالي أمامنا. ويعني أن نكون في سلام مع أفعالنا بدلاً من الاحكام، أو الإجبار، أو التوقع، أو الانشغال بالمستقبل. وهذا يمنحنا الاذن بأن نكون بشرا، وأن نهدأ، ونساند أنفسنا فقط. هذه هي الطريقة التي تنمي بها المثابرة والتوازن، يوما بيوم.</p><em>في هذا اليوم، أسمح لنفسي الإذن بالمثابرة والتواجد من أجل نفسي بأفضل ما أستطيع.</em>"
  },
  "04-23": {
    "title": "الحزن والعضو القديم",
    "content": "<p>\"سوف يبحث العديد من الأعضاء الاقدم عن إيجاد عزائهم عن طريق عمل الخطوات الاثني عشرة أو من خلال الجلوس بمفردهم في هدوء والشعور بالمشاعر التي تظهر.\"<br><em>ك. أ.ك. ص 200</em></p><p>أن الأعضاء القدامى الذين لديهم سنوات من الخبرة في حضور الاجتماعات، والمشاركة، ومرافقة الآخرين في رحلة التعافي، وتقديم الخدمة من منطلق المحبة يمكن أن يكونوا قد وصلوا إلى نقطة يستطيعون فيها الجلوس بهدوء والسماح لمشاعرهم بالظهور. فقد منحتهم ممارساتهم اليومية مع الوقت هذه الهدية الرائعة. ولأن استخدام أدوات البرنامج أصبح بالنسبة للعديد من الأعضاء القدامى طبيعة ثانية لهم، فإنهم عندما تظهر مشاعرهم، يسمحون لها بالسريان مثل الهواء الساخن الذي يرتفع بشكل طبيعي إلى السماء اللانهائية. فالعمل اليومي المستمر في ممارسة الخطوات يستدعي عمل الحزن الخاص بهم من أعماق أنفسهم بطريقة تدريجية ولطيفة.</p><p>هناك قيمة ثمينة للاستماع إليهم وهم يروون خبراتهم وقوتهم وأملهم، لكنهم سيكونون أيضا أول من يعترف بأنهم لا يعرفون كل الإجابات، وأنهم يتعلمون كل يوم من الأعضاء الجدد الذين يمكن أن تكون لديهم حكمة تفوق وقتهم في البرنامج. هذه هي طبيعة هذه الزمالة. فعمل الحزن يعتبر جزءا من عملية الشفاء التي تشمل جميع الأعمار وكل فترات التواجد في البرنامج.</p><em>في هذا اليوم، سوف أعمل على برنامج يومي للتعافي. وعندما أكون مستعدا، سوف أتلقى كل هدايا عمل الحزن الذي يظهر أمامي.</em>"
  },
  "04-24": {
    "title": "التواصل",
    "content": "<p>\"تتميز هذه التواصلية في العلاقات بالتعبير عن المشاعر، والثقة، والاحترام المتبادل، والاعتراف بحقيقة وجود قوا أعظم\"<br><em>ك. أ.ك. ص. 265</em></p><p>من أسوأ الأشياء التي ربما كنا قد شعرنا بها عندما كنا أطفالا هو الشعور بالوحدة، والشعور بعدم وجود أشياء أو أشخاص نرتبط بهم حقا. ثم اصبحنا بالغين تعتني بداخلنا من اجل العثور على صلة بشيء ما. وغالبا ما وجدنا هذا مع الناس (لم يكونوا جيدين بالنسبة لنا)، أو وجدنا احساسا مؤقتا بالتواصل من خلال الطعام، والمخدرات، والجنس، والكحول، والعلاقات المتتابعة، واطفالنا، واجازنا، وآخرين ممن بدا أنهم \"حياتهم متماسكة\". معظم الأشياء التي جربناها أعطتنا شعورا جيدا لبعض الوقت، ولكن سرعان ما شعرنا بالضياع والفراغ مرة أخرى. في رسالة ACA، ندرك أن هذا الافتقار إلى التواصل ليس خطأنا، وأننا لسنا الوحيدين في ذلك. فمن أجل النجاة في طفولتنا، كان علينا الانفصال لحماية قلوبنا. ولكن كلما طالت مدة بقائنا في هذا المكان الآن، كلما كان الألم الذي نعيشه أكثر فظاعة.</p><p>تجد التعافي من هذا الألم من خلال عمل الخطوات والكشف عن هويتنا الحقيقية. ونتعلم أن الإجابات موجودة بداخلنا، وأن الاتصال بقوة أعظم يساعدنا في العثور على تلك الإجابات. ونبدأ في تحقيق الاتصال بذواتنا الحقيقية بينما نتعلم التعبير عن مشاعرنا. يساعدنا هذا أخيرا في الشعور بالتواصل مع الآخرين بطريقة صحية.</p><em>في هذا اليوم، سوف أتذكر أننى استحق إحساسا حقيقيا بفائز على إقامة تواصل حقيقي مع الآخرين. أفعل ذلك عن طريق الإيمان بنفسي وبقوتي الأعظم.</em>"
  },
  "04-25": {
    "title": "شخصيتنا الخاصة بنا",
    "content": "<p>\"لقد أصبحت أقوى نتيجة للجهود التي بذلتها لحماية طفلي الداخلي وبسبب القوة التي يمنحها لي عندما تعمل معا الآن. وكلانا يزدهر.\"<br><em>ك. أ.ك. ص. 399</em></p><p>عندما كنا أطفالا، تركنا العالم نتخذ أي إجراء نظيف في رحلتنا. وعند إذ بدأنا في تجاوز الإنكار والمضي ببرامج، فقد أدركنا أن سلوكنا قد تلوث بالدروس التي تعلمناها في طفولتنا. وعلى الرغم من أن بعض الخير بقي معنا، إلا أننا كنا بحاجة إلى جرد بلا خوف لمعرفة ما لا نحتاجه في بقية رحلتنا وتصفيته. لقد فعلنا ذلك بمساعدة مشرف ومشرف مشارك والكتاب الأصفر العملي. اكتسبنا القوة من خلال القيام بالجهد اللازم. لقد شققنا طريقنا بعناء في الأيام الأولى من الألم، واثقين من أننا يوما ما سوف نتصرف باستقلالية حقيقية. وسالنا في طريقنا لتجاوز الكمالية حتى وصلنا إلى الشاطئ الآخر - شاطئ الحياة، برغم عدم كمالنا، حتى عندما شعرنا بالقلة.</p><p>بدأ مستفيدنا في التكشف، دون أن نكبله رغبات الآخرين. ولم نعد مقيدين بمن كانوا يسيئون إلينا. ومثل فراشة تخرج من شرنقتها، بدأنا أخيرا في الظهور بشخصياتنا الخاصة بنا. لم نكن ابدا ندرك وجود هذا المستوى من الشعور والرضا بهذه التغيرات. وعندما أصبحنا أكثر استعدادا للقتال من أجل حياتنا، أدركنا أننا كانت لدينا قيمة عميقة في داخلنا طوال الوقت. وقد كانت تنادينا في الظلام لكي تسمع وترى.</p><em>في هذا اليوم، سوف أملك حقيقتي الداخلية وطفلي الداخلي. فأنا شخصيتي الخاصة بي.</em>"
  },
  "04-26": {
    "title": "السمة الخامسة",
    "content": "<p>\"عشنا حياتنا من منظور الضحايا ونتجذب من خلال ذلك الضعف في علاقات الحب والصداقة\"<br><em>ك. أ.ك. ص 14</em></p><p>كان من الصعب على البعض منا الاعتراف بوجود هذه السمة لدينا. فقد فكرنا: \"لا تصفنا بالضحايا\" فقد استطعنا اجتياز الجحيم ذهابا وإيابا وكنا نشهده\". كانت فكرة أننا أطلقنا في الحياة لاختيار أشخاص مرضى كادت أن تكون مهينة. لقد استغرق الأمر بعض الوقت للخروج من إنكارنا. وكنا تعلمنا عن شبه ادمان الكحول وعن الاعتمادية، وأننا كان من المقدر لنا أن نستمر في إعادة تكرار الماضي ما لم نحصل على المساعدة.</p><p>بدأنا في رؤية الحقيقة في حياتنا اليومية - كيف أن مشاعر اليأس لدينا غلبتنا ناهيك عن أفكار مثل \"العالم أكبر من أن أستطيع التعامل معه\" و\"أنني لا أستطيع الصمود\" أدركنا أننا شعرنا بمشاعر الضحايا الذين يتم استغلالهم، ولاحظنا كيف كنا نتجنب عادة الأشخاص الذين يبدو أن لديهم ثقة بأنفسهم لأننا لم نعرف كيف نتحدث معهم. ولم يبد أنهم \"يحتاجون\" إلينا. فقد شعرنا بعدم الارتياح حولهم ولكن لم نعرف السبب. عندما نفهم أننا حقا بلا قوة تجاه الآخرين، ولكن ليس تجاه أنفسنا، نكتشف استعدادنا للتغيير. نمنحنا الخطوات الاثني عشرة مخططا نتبعه لنصبح واثقين من أنفسنا وموحدين لها - و هو نفس نوع الشخصية التي تجنبناها دائما (لكننا أردنا سرا أن نكون مثلها طوال تلك السنوات). ونبدأ في جذب الآخرين الذين يثقون بأنفسهم إلى حياتنا.</p><em>في هذا اليوم، سوف أكون مدركا عندما أشعر بعدم المساواة مع الآخرين. وسوف أتوقف وأؤكد لنفسي أنني لدي نفس الأهمية مثل أي شخص آخر.</em>"
  },
  "04-27": {
    "title": "التعويضات",
    "content": "<p>\"يتطلع الكثيرون منا إلى الخطوتين الثامنة والتاسعة وينتابهم الشعور بأن لناسنا تعويضات تقدمها لأشخاص مختلفين، من بينهم والدينا، الذين أساءوا إلينا كأطفال. وفي كثير من الأحيان تكون هذه الإساءة هي الفعل الوحشي المتمثل في سفاح الأقارب، أو الإساءة الجسدية، أو الإساءة العقلية والعاطفية من قبل والدين أو مقدمي رعاية مرضى\"<br><em>ك. أ.ك. ص. 109</em></p><p>عندما يتطلع بحثنا إلى الأمام على الخطوتين الثامنة والتاسعة، لم نستطع فهم كيف يمكن أن ندين بالتعويض للأشخاص الذين قاموا بالاعتداء علينا. الفكرة ذاتها كانت لا يمكن تصورها. ولكن ما لم ندركه هو أننا لن يطلب منا تقديم تعويضات لأشخاص غير آمنين، وبالتأكيد لن يطلب منا تقديم تعويضات على أشياء لم تكن لدينا سيطرة عليها.</p><p>في زمالة ACA، نتعلم أن التعويضات التي نتحمل مسؤوليتها هي الأشياء التي فعلناها كبالغين، والتي تعود جذورها عادة إلى الإساءات التي تعرضنا لها في طفولتنا. ورغم ذلك، فإن اختيار ما إذا كنا سوف نقدم تعويضات مباشرة بالفعل هو اختيار شخصي، لأنه ليس دائما أمرا آمنا يمكن القيام به. ولهذا السبب نبحث عن التوجيه من أولئك الذين سبقونا على هذا الطريق. وإذا قررنا، بمساعدتهم، أننا لا يمكننا تقديم تعويضات مباشرة لبعض الأشخاص، فإننا نتعلم أنه يمكن تقديم تعويضات غير مباشرة، والتي تشمل أن نصبح الشخص الذي كان من المقدر لنا أن نكونه.</p><em>في هذا اليوم، قبل أن أقوم بتقديم تعويضات للأشخاص الذين يحتمل أن يكونوا غير آمنين، سوف أطلب أولاً توجيها من مشرفي أو من زملائي الآخرين في التعافي. فقد يكون تقديم تعويضا غير مباشر مناسبا أكثر في كثير من الحالات.</em>"
  },
  "04-28": {
    "title": "قوة الإرادة",
    "content": "<p>\"يجب أن نحطم التوهم بأننا نستطيع التوصل إلى حل غير مؤلم عن طريق المنطق\"<br><em>ك. أ.ك. ص 123</em></p><p>الأطفال البالغون لا يفتقرون إلى قوة الإرادة. فقد اعتمدنا على إرادتنا الحديدية لتحملنا عبر أصعب الأوقات. وفي بعض الأحيان، قد تقنع أنفسنا أننا من أجل الشفاء، نحتاج ببساطة إلى مزيد من العزيمة الداخلية. حتى بعدما انتظمنا في زمالة ACA، يحاول البعض منا التخلص من سمات القائمة الطويلة الخاصة بنا عن طريق قوة الإرادة، معتقدين أننا إذا كان لدينا إصرارا أكبر على التحسن، فإننا يمكننا اتخاذ خيارات مختلفة وأكثر صحة. رغبتنا في طلب الشفاء والتعافي في مكانها الصحيح، لكن طريقتنا قاصرة. قد نعتقد أننا يمكننا أن نقرأ أو نتعلم عن حل أسهل وأن نتحسن بمفردنا، لكنا نحتاج إلى الخطوات الاثنتي عشرة للتعافي وللزمالة للشفاء حقا. فلا يوجد حل غير مؤلم لمشكلتنا.</p><p>خلال التعافي، سوف نشعر بالمشاعر والآلام اللذان قمعناهما. وسيظهر حزننا على طفولتنا. لكنه لن يستهلكنا. فقوتنا الداخلية، التي اعتمدنا عليها سابقًا من أجل البقاء، ستعطنا الآن الشجاعة التي نحتاجها، فتحول عزيمتنا ليس نحو إصلاح أنفسنا بمعزل عن الآخرين، ولكن إلى الالتزام بتعافينا في إطار مجموعة داعمة.</p><em>في هذا اليوم، أتقبل المشاعر التي تظهر خلال رحلة التعافي، وأعرف أن أي ألم مؤقت، وأن الفرج ممكن بينما أستمر في الشفاء.</em>"
  },
  "04-29": {
    "title": "التقليد الرابع",
    "content": "<p>\"يتم إعطاء المجموعات الحرية في ارتكاب الأخطاء. وبعبارة أخرى، لكل مجموعة الحق المطلق في ارتكاب أخطاء. وعندما يرتكبون خطأ، يصبح قرارهم حينئذ جزءا من عملية النمو، سواء بالنسبة للاجتماع أو، بشكل أكثر خصوصية، بالنسبة لأعضاء الاجتماع\"<br><em>ك. أ.ك. ص 511</em></p><p>قد يرغب الأعضاء الجريون الذين يبدأون اجتماعا في أن يمنحهم شخص ما إشارة تؤكد صحة قرارهم كلما اتخذوا قرارا. هل يجب أن نفتح الاجتماع بدعاء السكينة؟ هل يجب أن نقرأ القائمة الطويلة أم أن المشكلة لها تأثير أكبر؟ هل نحدد وقت المشاركات؟ هل نمرر السلة في نهاية الاجتماع؟ المتغيرات لا حصر لها. إن كل مجموعة مستقلة بذاتها طالما أن أفعالها لا تؤثر على المجموعات الأخرى أو على زمالة الأطفال البالغين ACA ككل. فالمجموعة لها الحرية في وضع نكهتها الخاصة ونمط عمل الاجتماع. قد يفضل البعض أسلوباً مرناً، وقد يرغب البعض الآخر في مزيد من التنظيم. والاختيار يعود للمجموعة.</p><p>تتعاون زمالة ACA مع جميع برامج الخطوات الاثنتي عشرة الأخرى. لكننا لا نخلط رسالتنا في هذه العملية. فتركيزنا ينصب على التعافي من آثار النشأة في أسرة مدمنة للكحول أو مختلة وظيفيا باستخدام الخطوات الاثنى عشرة وإعادة تبني النفس. ومهما كانت الاختيارات التي تتخذها المجموعة، وقبل كل شيء، تتذكر من نكون. فنحن لنا برنامجنا المستقل بذاته، ولسنا امتدادا لبرامج الاثنتي عشرة خطوة الأخرى.</p><em>في هذا اليوم، سوف احترم استقلالية المجموعة في جهودي لحمل رسالة زمالة ACA إلى الطفل البالغ الذي لا يزال يعاني. وسوف أساعد في الحفاظ على تركيز زمالة ACA على التعافي من آثار النشأة في أسرة مدمنة للكحول أو مختلة وظيفيا.</em>"
  },
  "04-30": {
    "title": "مرض إدمان الكحول",
    "content": "<p>\"نظرا لأن إدمان الكحول مرض عائلي، فإن جميع أفراد الأسرة يتأثرون به دون الحاجة إلى تناول المشروب. ومن المدهش إمكانية التنبؤ بأن يكبر الأطفال ليصبحوا مدمنين أو يتزوجون من شخص مدمن أو له سلوك قهري\"<br><em>ك. أ.ك. ص. 13</em></p><p>ربما كنا مدركين لتأثيرات مدمن الكحول على حياتنا، أو على الأرجح، قد نكون أنكرنا أن مرضهم كان له أي تأثير علينا. زحفت ستائر الإنكار ببطء لتعمية غشائنا أم أيضا. رأينا كيف تأثرنا بالمرض حتى لو تم إبعاد الشخص المدمن للكحول عن المنزل. فربما وجدنا دون وعي شخصا لديه نوع جديد ومحسن من الشخصية الكحولية لمواصلة لعبة الانفصام الجنونية.</p><p>عندما نحضر اجتماعات زمالة ACA، يتبين لنا، نحن أخلى بأن مساحة الاجتماع آمنة لنا بينما نتحدث بصدق عما نشعر به ونختبره، ونبدأ في رؤية الأنماط والعادات في جميع علاقاتنا. وإن التعبير عن الخلل الوظيفي يمكن أن يخرج من شفاهنا دون أن ننتبه له. فتصبح أكثر وعيا بالخيارات غير الصحية التي نتخذها، عن وعي وعن غير وعي، ونختار خيارات مختلفة.</p><em>في هذا اليوم، أعترف بأنني تأثرت بالمرض العائلي لإدمان الكحول. وسوف أنبه إلى الأنماط والعادات التي انكرتها حتى لا أستمر في تكرارها.</em>"
  },
  "05-01": {
    "title": "الهبات والمواهب",
    "content": "<p>\"يأتي كل منا إلى زمالة ACA ولديه العديد من المواهب. وبينما ننمو في تعافينا، نكتشف المزيد من المواهب بداخلنا \"<br><em>ك. أ.ك. ص. 515</em></p><p>يأتي الكثيرون منا إلى زمالة ACA ونحن لا نعرف ما هي مواهبنا الفريدة. ربما كنا نقيم أنفسنا دائما مقارنة بالآخرين وقررنا أننا أقل منهم. ولكن بعد ذلك، قدم لنا شخص نثق به في اجتماعنا مجاملة صادقة، ودعم الشخص مثل هؤلاء، لتعلم أن نرى، ونطور، ونعبر عن مواهبنا المضمنة، كبيرة كانت أو صغيرة. ربما تكون موهبتنا هي القدرة على تقديم التشجيع، ولو بقدر صغير، لشخص آخر فيساعده ذلك على البقاء في طريقه. قد لا يتطلب الأمر الكثير من الجهد من جانبنا، ولكنه قد يكون أمرا مهولا بالنسبة للشخص الآخر. وأحيانا قد لا نعلم أبدا التأثير الإيجابي الذي قد تكون ساهمنا به.</p><p>أو ربما تكون لدينا مواهب أخرى، مثل الكلمات اللازمة لكتابة كتاب يلهم الملايين. وأيا كان الأمر، نتذكر أن كل موهبة نمتلكها لها قيمة هائلة، بغض النظر عما إذا كانت تساعدنا نحن فقط أو تساعد الآخرين. إن تحرير أنفسنا من تفكيرنا المشوش هو ما يفسح المجال لقدرتنا على رؤية، وتطوير، والتعبير عن مواهبنا. هذا جزء من الجمال الخاص برسالة ACA: فعندما نشعر بأن هناك من يفهمنا ويقدرنا، يمنحنا هذا الحرية للتعبير عن مواهبنا، ويساعدنا على أن نصبح أطفالا بالغين مكتملون، ومستقلون، ومتعافون.</p><em>في هذا اليوم، أدرك أن لدي مواهب فريدة، وأنا الآن على استعداد لتطويرها والتعبير عنها بينما أتعلم مدى قيمتي بالنسبة لنفسي وللآخرين.</em>"
  },
  "05-02": {
    "title": "الجذب مقابل الترويج",
    "content": "<p>\"المعنى مختلف. الجذب هو إتاحة معلومات عن زمالة ACA بدون روابط، فلا توجد إعلانات دعائية ولا وعود كبيرة\"<br><em>ك. أ.ك. ص. 546</em></p><p>لقد شعر الكثيرون منا بدفعة من الانتماء عندما بدأنا في حضور اجتماعات زمالة ACA. فقد وجدنا الكثير من الإجابات، وأردنا إعطاء الكتب الحمراء الكبيرة للجميع لأننا أردناهم أن يعرفوا ما نعرفه الآن. وربما فكرنا في ارتداء قميص مكتوبا عليه \"زمالة ACA هي الأفضل!\".</p><p>لكن سرعان ما تعلمنا أن نبطئ، واكتشفنا سبب كون هذا البرنامج مبني على الجذب وليس الترويج. فالأمر يتعلق أكثر بالأفعال وليس الأقوال. ونحن نسمح لقوتنا الأعظم بإعمال سحر التعافي في داخلنا ومن حولنا. إننا نتعامل مع الأشياء كما تأتي. فلم نعد نسهر في الليل نفكر كيف نطبع برنامج زمالة ACA في مصدر المياه المحلي. وإننا نشعر بالحزن عندما يأتي الأعضاء الجدد ثم يرحلون، لكننا نتعلم السماح لهم بالرحيل. ونحزن لمشاهدة الناس يموتون بسبب مرض الخلل الوظيفي الأسري في كل مكان حولنا بينما نتعافى نحن. نحن على ثقة من أن هناك مصدرا وفيرا للحب متاحا لنا ولأي شخص آخر يرغب حقا في اتخاذ خطوات التعافي. فنقوم بدورنا ونستمتع بالنتائج. وعندما نحافظ على تركيزنا على أنفسنا، نرى نتائج أفضل لنا وهذا ما يؤثر بشكل إيجابي على العالم من حولنا.</p><em>في هذا اليوم، سوف أتذكر أنني لا أستطيع إجبار أي شخص على تلقي هذه الرسالة. ويمكنني جعل المعلومات متاحة والسماح للآخرين بالاختيار، هم فأفضل رسالة هي التغيير الشخصي الذي أراه في نفسي.</em>"
  },
  "05-03": {
    "title": "الخطوة السادسة",
    "content": "<p>\"اعترفنا لله، ولأنفسنا، ولشخص آخر بالطبيعة الحقيقية لأخطائنا\"<br><em>ك. أ.ك. ص 190</em></p><p>في الخطوة السادسة، ولأول مرة اعترفنا بمشاعرنا الحقيقية وكنا أكثر اكتمالا من في قبل بعد إنهائها. فنحن لم نكن كاملين وكان ذلك مقبولا. سمحنا لقوتنا الأعظم ان تقودنا خلال تاريخنا ببصيرة جديدة، وتم تصديقنا من جانب زملاء التعافي خلال هذه العملية. وايضا الآن وبشكل قاطع أننا تعرضنا للظلم ولم نعد بحاجة إلى قبول السلوك المسيء من الآخرين. أخذت هذه الخطوة الكثير من الشجاعة، وتوقفنا قليلا قبل المضي، قمنا بالتأمل في المدى الذي وصلنا إليه، والاستمتاع بالمنظر. وبشكل ما، ولدنا من جديد في وعينا بأنفسنا. حتى مستوانا لم نكن نعلم بوجوده.</p><p>فقد بدأت تضع أنفسنا في المقام الأول لأننا كنا نستحق ذلك، ولا يمكن لأحد أن يأخذ هذا الإحساس الجديد منا، لأنه بني على أعمدة صلبة كالصخر لا يمكن للآخرين هدمها بعد الآن. وقد كنا نكتسب القوة الداخلية اللازمة لمواجهة كل ما وضع في طريقنا. وكنا نتحرر من تلك الأشياء التي أبقتنا بها لأننا كنا صادقين مع قوتنا الأعظم ومع الشخص آخر. كنا نتطلع إلى التواصل مع طفلنا الداخلي كلما تقدمنا. وكان ذلك الطفل يتم إيقاظه وإدراك أنه لن يكون وحده ابدا مرة أخرى. وكنا هناك لتوفير الرعاية له، وتقديم كل ما لدينا.</p><em>في هذا اليوم، سوف أكون أمينا مع أهم شخص سوف أتعرف عليه على الاطلاق: أنا.</em>"
  },
  "05-04": {
    "title": "الحل - الفكاهة",
    "content": "<p>\"نتعلم إعادة تبني أنفسنا باللطف، والفكاهة، والحب، والاحترام\"<br><em>ك. أ.ك. ص 590</em></p><p>الميزة العظيمة لتعليم طفلنا الداخلي أن ينظر إلى الحياة بأكبر قدر ممكن من الفكاهة الجيدة هي أنها تخفف التوتر. فكروا للحظة في آخر مرة سمعنا فيها أحد يقول، \"أنا محق، وأنت مخطئ\" هل اتخذنا وضعية الدفاع تلقائيا؟ وقمنا بتأمل عروق رقبة المتحدث راغبين في مهاجمتها؟ بمساعدة زمالة ACA، يمكننا تعليم طفلنا الداخلي أنه بدلاً من رد الفعل، من الممكن استخدام الدعابة كبديل وقول شيء مثل: \"حتى الساعة المعطلة تكون صحيحة مرتين في اليوم، فمن الذي يعرف من هو على صواب أو على خطأ كم الساعة الآن، على أي حال؟\" إن تعلم الابتسام في مواجهة النقد هو مهارة مهمة. فهو يساعد عندما نعلم أن الصدام ليس مطلوبا دائما إذا كان بإمكاننا أحيانا استخدام ذكائنا بدلاً من ذلك.</p><p>إن استخدام الفكاهة لتخفيف التوترات مفيد لنا، ففي الأيام التي نشعر فيها بأننا غير قابلين للحب، يمكن أن تكون روح الدعابة السنحة الجيدة هي العلاج الأمثل لإخراج أنفسنا من الكآبة. فربما يمكننا أن نقول لأنفسنا \"أذهب وابحث عن مرآة، وانظر إلى ذواتك الرائعة وامدح نفسك قبلة\". هذا الشخص في المرآة هو طفلنا الداخلي الذي سيكون معنا لابتسامنا. وعندما نجد الفكاهة، فإننا ندعم رغبة طفلنا الداخلي في المرح؛ وهذا أمر لم يحدث بما يكفي عندما كنا نكبر.</p><em>في هذا اليوم، سوف اتذكر أن الفكاهة لها غرض والتي يمكنني استخدامها لمصالحتي في رعاية وتغذية طفلي الداخلي.</em>"
  },
  "05-05": {
    "title": "الصواب",
    "content": "<p>\"أحد مفاتيح أن تتم إعادتنا للصواب هو التخلي عن حاجتنا لإيذاء أنفسنا أو الهروب من مشاعرنا\"<br><em>ك.أ.ك. ص. 137</em></p><p>أليس من الصواب أن نخوض معركة داخل أنفسنا لمنع المشاعر من الظهور، فمن خلال الهروب من عواطفنا، نخسر الدروس القيمة التي قد تعلمنا إياها. وعندما ننكر أو نكبت المشاعر، فإنها تستمر في الاختباء تحت السطح، وتصبح مظلمة و مزيفة و تميل إلى الخروج مع أدنى المثيرات. عندما يتم اختبار المشاعر بدلاً من إنكارها، فإنها تفقد قوتها. ومن خلال تعلم الجلوس مع مشاعرنا والاعتراف بها، تمارس محبة الذات. وعندما نبدأ في حب أنفسنا أكثر، سوف تقل رغبتنا في إيذاء أنفسنا ونبدأ في التعامل بلطف وتعاطف حقيقيين.</p><p>لكننا لا نتوقف عن سلوكيات إيذاء النفس في آن واحد. فجزء من هذه العملية هو تسليم هذه الرغبة إلى قوتنا الأعظم، مع اليقين أنه سيظهر لنا كيف نحب أنفسنا، وسواء بسرعة أو ببطء، نتوصل إلى الإيمان بوعود زمالة ACA.</p><em>في هذا اليوم، سوف أرعى نفسي من خلال قبول مشاعري عند ظهورها، وأعلم أنها تتيح لي فرصا لكي أنمو وأحب نفسي بشكل كامل.</em>"
  },
  "05-06": {
    "title": "مرض الخلل الوظيفي الأسري",
    "content": "<p>\"الخلل الوظيفي الأسري هو مرض يصيب كل فرد في الأسرة. وتناول المشروب ليس ضروريا لحدوث التأثير. هذه أحد مسلمات زمالة ACA، وتعتبر أساسا لخطوتنا الأولى\"<br><em>ك. أ.ك. ص. 22</em></p><p>سواء كنا لا تتناول الكحوليات نهائيا أو كنا مدمنين \"متأصلين\"، فتحزن، فإن توجهاتنا وسلوكياتنا الكمالية أو المختلة تستمر - حتى بعد الآثار التي تبدو مؤقتة للكحول أو أي خلل وظيفي آخر في كيان العائلة. في الخطوة الأولى في زمالة ACA، نعترف بأننا بلا قوة اتجاه آثار إدمان الكحول والخلل الوظيفي الأسري. هذه الآثار تبدو لا نهائية من حيث العدد، تماما كما هو الحال مع النجوم في السماء. وأيا كانت الآثار التي بدأنا العمل عليها في التعافي، فسوف نكتشف بالتأكيد آثارا أكثر خفاء في كل مرة نقوم فيها بعمل الخطوات، إنها عملية استكشاف - لكيفية تأثرنا جميعا بمرض الخلل الوظيفي الأسري.</p><p>ومع استمرارنا في الحضور، نختبر الأساس دائم الامتداد لتعافينا بينما نستمر في الاعتراف بالآثار التي لا نملك السيطرة عليها.</p><em>في هذا اليوم، سوف أذكر أنني بلا قوة تجاه آثار إدمان الكحول والخلل الوظيفي الأسري. ورغم ذلك، فأنا لست بلا قوة تجاه نفسي، ولدي الآن الاستعداد لمواجهة تأثير طفولتي علي.</em>"
  },
  "05-07": {
    "title": "زمالة عالمية",
    "content": "<p>\"زمالة ACA هي زمالة عالمية... حيث يتم إنشاء مجموعات جديدة في كل أسبوع في مكان ما في العالم.\"<br><em>ك. أ.ك. ص 350</em></p><p>لقد عانينا من كم من الارتباك والفوضى كأطفال، وشعرنا بالوحدة بشكل مرعب، وبأننا مستباحون، ومطاردون، وشعرنا بأننا في خطر، وتائهون، وتساءلنا متى سيبدو عالمنا مثل عوالم الأطفال الآخرين، وما هو الخطأ فينا الذي جعل عالمنا مختلفا. كبر الكثيرون منا لكون بالغين منهكين، ومحترين، ومقلقين، ومقفلين على أنفسهم، وتخلينا عن عالمنا لنصبح مثل الآخرين. فنحن كنا نأمل فقط أن نعيش بدون الكثير من الدراما والكثير من الألم. كنا نقوم بأشياء صغيرة يوميا لتتشبث بالحياة، لعلنا كنا ندرك أن حياتنا كانت صراعا وخيبة أمل شديدة.</p><p>عندما وصلنا إلى أول اجتماع لنا في زمالة ACA، اكتشفت أننا لسنا الوحيدين الذين شعروا بهذا الشعور. فنحن لم نكن وحدنا في النهاية. عندما سمعنا أن زمالة ACA كانت زمالة عالمية، كان من المثير معرفة أن الملايين من الأشخاص بحثوا عن المساعدة، فمع الأسف، مرض إدمان الكحول والخلل الوظيفي الأسري موجود في كل مكان. والآن بعد أن علمنا أن هذه مشكلة عالمية، نعلم أيضا أنها لم يبدأها والدينا بأنفسهم. ويجب أن تعترف بأنهم لم يكونوا هم المشكلة الوحيدة. فالأمر أكبر من ذلك. ومعرفة أننا جزء عن عالم من الأشخاص الذين يتعافون الآن معا كأطفال بالغين تمنحنا أملا كبيرا وشعورا بالراحة.</p><em>في هذا اليوم، أنضم إلى عالم الأطفال البالغين حيث أذكر طفلي الداخلي: \"أننا لم نكن وحدنا أبدا\".</em>"
  },
  "05-08": {
    "title": "الطفل الداخلي / الذات الحقيقية",
    "content": "<p>\"خلال هذه السنوات من الخلل الوظيفي الأسري، اخفينا طفلنا الداخلي أو الذات الحقيقية وقلنا محصنا إما بين جدران الإدمان أو السلوكيات الاعتمادية\"<br><em>ك. أ.ك. ص. 106</em></p><p>قبل زمالة ACA، ربما سمعنا عن طفلنا الداخلي، أو \"ذاتنا الحقيقية\" أو رأينا لمحات منهما - هذا الجزء منا الذي يتوق إلى الحب غير المشروط والدعم الذي لم نحصل عليه في أسرتنا. هذا هو الجزء منا الذي غالبا ما تدفنه عميقا تحت آليات الدفاع والسلوكيات الإدمانية والتي اعتقدنا أنها تحمينا بطريقة ما من المزيد من الأذى. لكن في التعافي، نتعلم أسباب إخفاء ذاتنا الحقيقية ونبدأ أخيرا في فهم سبب كون هذا الجزء منا محير ويصعب الوصول إليه بشكل منتظم.</p><p>عندما نعدد صدمات طفولتنا ونتخلى عنها، نخرج من سجن المعاناة وسلوكياتنا المدمرة للذات لتأمين طفلنا الداخلي. فتعيد تبني أنفسنا ونمنحها ما لم نحصل عليه في الماضي، ونبدأ في الازدهار من الداخل ونجعل أنفسنا مكتملين بمساعدة قوتنا الأعظم، وزملائنا في التعافي، وأدوات زمالة ACA.</p><em>في هذا اليوم، سوف أرحب بذاتي الحقيقية وأرعاها، وبدعم من قوتي الأعظم ومن زمالة ACA، أستطيع منح نفسي الحب غير المشروط الذي كنت أستحقه دائما.</em>"
  },
  "05-09": {
    "title": "الانتكاس",
    "content": "<p>\"الانتكاس في زمالة ACA يمكن أن يؤدي إلى عودة سلوكيات إيذاء الذات ويمكن أن تشمل هذه السلوكيات الأكل الانفعالي، أو تعاطي المخدرات، أو العلاقات الجنسية القهرية، أو غيرها من السلوكيات المؤذية\"<br><em>ك. أ.ك. ص. 391</em></p><p>ربما اعتقدنا أن الانتكاس يقصر فقط الآخرين الذين يعانون من إدمانات أكثر خطورة وتهديدا للحياة، ولا يخصنا نحن في زمالة ACA. فقد تعرضنا للإساءة. وكان الحل معنا، وإذا كنا قد تركنا عيوب شخصيتنا تخرج عن السيطرة من حين لآخر، فكان من حقنا أن نفعل، أليس كذلك؟ لم يكن ذلك انتكاسا ولم يكن حتى خطرا على حياتنا. من خلال النظر بأمانة داخل أنفسنا في الخطوة الرابعة، نرى أن الانتكاس العاطفي يمكن أن يهدد الحياة تماما مثل أي شيء آخر. وندرك كيف أننا ربما نكون قد انتكسنا عندما عدنا إلى أسرة المنشأ لدينا مرارا وتكرار، على أمل أن تكون الأمور مختلفة. لكن بدلاً من ذلك، شاهدناهم يمزقون بعضهم البعض أشلاء ووجدنا أنفسنا نشارك في ذلك، ولو قليلا، ربما لتجاهلنا صراخ طفلنا الداخلي بينما مارسنا سلوكا آخرا مؤذيا للذات، متجاهلين قوتنا الأعظم لصالح اعتقادنا القهري المقيم على أنفسنا.</p><p>عندما نرى مدى إمكانية تعرضنا للانتكاس، غالبا مثل أولئك الذين يعانون من تعاطي المخدرات، نصبح أكثر يقظة، ولكن ليس بنفس طريقة اليقظة المفرطة من طفولتنا. فهذه اليقظة هي إدراك لمدى \"وجعنا\"، ونكون حريصين على الحفاظ على الصلة الواعية مع طفلنا الداخلي ومع قوتنا الأعظم من خلال جردنا اليومي. ونخصص الزمان والمكان الذين نحتاجهما للمضي قدما في رحلتنا، ونتوقف عن الهجر المعتاد.</p><em>في هذا اليوم، سوف أحافظ على التواصل اليومي مع طفلي الداخلي ومع قوتي الأعظم لمساعدتي في الحفاظ على تركيزي لكي أتجنب الانتكاس العاطفي.</em>"
  },
  "05-10": {
    "title": "العلاقات العائلية",
    "content": "<p>\"في وقت مناسب، نقوم بمراجعة العلاقة التي نريد أن نحظى بها مع عائلاتنا، وسوف نختار تجنب بعض أفراد العائلة لأنهم يستنزفوننا أو يسيئون إلينا\"<br><em>BRB ص 123</em></p><p>على الرغم من أننا عشنا نفس التجارب التي عاشها آخرون من عائلاتنا، إلا أن رد فعلنا قد يكون مختلفا، وقد نكون قد طورنا جروحا مختلفة وأساليب مختلفة للتأقلم، والتي غالبا ما فرقت بيننا أكثر مما جمعتنا. عندما تبدأ تعافينا في زمالة ACA، فإن بناء التفرقة تجعل من الصعب أن نكون قريبين من ذلك \"السيرك\" الذي هو عائلتنا الكبيرة. ومن خلال الممارسة، والعزيمة، والدعم من زملائنا الأطفال البالغين الآخرين، نمنح أنفسنا الإذن بتجنب المواقف التي يمكن أن تستنزف طاقتنا بالكامل وتجعلنا نعود إلى سلوكياتنا المختلة وظيفيا.</p><p>وإذا كنا نعتقد أن بعض أفراد العائلة سامون للغاية ومسيئون، فيمكننا أن ننفصل ولا يتعين علينا المشاركة لأننا نعرف كيف ستستنزفونا عاطفيا. ولدينا الخيار، ليس علينا أن نهلك في سفينة تغرق. هذه التفرقة لا يجب أن تستمر إلى الأبد. ففي النهاية، وصل الكثيرون منا إلى نقطة إعادة تقديم ذواتنا الحقيقية للعائلة، وسمحنا لهم باتخاذ خيار إما التعامل معنا وفقا لشروطنا، وإما لا.</p><em>في هذا اليوم، أمنح نفسي الإذن بالانفصال عن الخلل الوظيفي لعائلتي، وهذا يعطيني الفرصة لأصبح الشخص الذي من المقدر لي أن أكونه، وليس الذي تم التوقع أن أكونه.</em>"
  },
  "05-11": {
    "title": "التغيير",
    "content": "<p>\"كلما تغيرت، كلما تلقيت هذه التلميحات الصغيرة من الناس من حولي لكي أعود إلى سلوكي السابق، لأنهم شعروا بالأمان معي هكذا\"<br><em>ك. أ.ك. ص 411</em></p><p>عندما بدأنا في التحزر من أنماطنا القديمة، أصبح الآخرون غير راضين عنا. فقد شعروا بالخيانة والهجر لأننا أصبحنا أكثر اكتفاءا بأنفسنا، فنحن لم نعد نعتني بهم، وصنع انفصالنا الصحي مسافة بيننا وبينهم كانت غير مريحة لهم. يعتبر الاهتمام بأنفسنا سلوكا جديدا لأننا تعلمنا دائما إرضاء الآخرين، وتساعدنا ردود أفعالنا الجديدة على تحقيق تقدم لأول مرة في حياتنا. فنحن لم نعد نتأثر باللوم والترهيب من صمت الآخرين وهم يحاولون التلاعب بنا. فقد بدأنا في أن نثق في مشاعرنا تجاه رضانا للآخرين، بغض النظر عن مدى اعتقادنا أننا بحاجة إلى أن تكون تلك العلاقات على ما يرام.</p><p>إننا نسمح للآخرين بتحمل مسؤولية مشاعرهم الخاصة، وعندما يغضب شخص ما، فإننا لا نفترض أنه خطأنا، ولا ندع غضبهم يسيطر علينا، لكننا نمضي قدما. وإذا قطع الآخرون علاقتهم بنا نتيجة لذلك، أو اتخذوا دور الجريح، فإننا لا نحاول إصلاح الأمور. فلم يعد لدينا الاستعداد لإلغاء أنفسنا تحت عجلات الخزي المدمرة. فقد تعلمنا أن نتفادى قطار الشحن ذاك، وأن نمضي قدما.</p><em>في هذا اليوم، سوف أثق في أنه إذا انتهت علاقة ما، فإن علاقة أكثر صحة سوف تحل محلها عندما يحين الوقت مناسبا.</em>"
  },
  "05-12": {
    "title": "الاستجابة بحب",
    "content": "<p>\"من خلال القيام بالاستجابة لبعضنا البعض بالحب، نسمح لأنفسنا بأن نعطي ونستقبل في آن واحد بطريقة تشفي جروح طفولتنا وتلبي متطلباتنا البشرية البسيطة للاهتمام، والحب، والاحترام\"<br><em>ك. أ.ك. ص 363</em></p><p>إن القيام بأفعال نابعة من الحب يتحدى نظام معتقدات أسرة المنشأ. ففي طفولتنا، غصبت قدرتنا على الحب والثقة على الاختباء أصابيب الإساءة، أو الإهمال، أو كليهما، ولكن في أعمق أعماق روحنا، يعرف طفلنا الداخلي الحقيقة وينتظر الفرصة المناسبة لإعطاء الحب واستقباله. وبمجرد فتح مجال للوالد المحب الداخلي، يظهر طفلنا الداخلي ويساعدنا على التعامل بطريقة محبة، وراحمة، ومستبصرة قد تفاجئنا في كثير من الأحيان.</p><p>مع تقدمنا في النمو، نقدم الخدمة في اجتماعاتنا وفي الزمالة، وتأتي أفعالنا من مكان يسوده الحب والامتنان، مما يعزز التزامنا تجاه طفلنا الداخلي ووالدنا المحب الداخلي، ونشعر بآثار استجاباتنا، كما يشعر بها الأطفال البالغون الآخرون الذين يشهدون نمونا.</p><em>في هذا اليوم، أفتح مجالاً لوالدي المحب الداخلي حتى يتمكن طفلي الداخلي من الظهور، والشعور بالحب، وإظهار الامتنان، خاصة للأطفال البالغين المتعافين الآخرين.</em>"
  },
  "05-13": {
    "title": "الإحساس بالهدف",
    "content": "<p>\"تظهر تجربتنا أن الخطوات هي طريقة حياة مجربة، تعطي معنى جديدا وإحساسا بالهدف في حياة المر\"<br><em>ك. أ.ك. ص 95</em></p><p>هل أنقذنا حياة أحد اليوم؟ هل ابتسمنا أو قلنا كلمة طيبة لشخص غريب؟ قد لا نعرف ما إذا كان هذا الغريب غارقا في اليأس، متسائلا عما إذا كانت الحياة تستحق العيش. هل يمكن أن يكون فعل اللطف البسيط الذي قمنا به قد جلب حتى أصغر بصيص أمل لهذا الشخص؟ نحن لسنا مسؤولين عما يفعله الآخرون، ولكن يمكننا أن نأخذ في الاعتبار احتمالية أن تعافينا يجلب لنا وعيا جديدا بما يحدث من حولنا، وبالتأثير الإيجابي الذي يمكن أن نحظى به في التفاعلات اليومية التي قد تبدو بلا معنى.</p><p>إننا نجتاز كل يوم ونحن منشغلون بأمور في أفكارنا، وعادة ما نتجنب عن غير قصد أن تلاقي أعيننا أعين الآخرين. حتى إذا لم نكن نمر بأفضل الأيام، فإن الابتسام لشخص غريب وربما رؤية الابتسامة تُرد إلينا يشعرنا بشعور جيد. ربما يدرك الشخص الذي يقف خلفنا في صف المتجر يسبقنا عندما يكون لدينا سلة مليئة بالبضائع وهو لديه شيء واحد، أو نأخذ بضع ثوان إضافية نلاقي فيها أعيننا بعين الموظف ونتمنى له يوما سعيدا. يمكن لأفعال اللطف العشوائية أن تضيء يوم شخص ما، وتساعدنا على الشعور بالتواصل. وقد لا نعرف ابدا التأثير الذي تحدثه من خلال أفعالنا، حتى لو نشرنا القليل من السعادة في تلك اللحظة. لكن الامر يستحق الجهد المبذول في حمل رسالة الأمل هذه.</p><em>في هذا اليوم، سوف أتذكر أن ما تعلمته من خلال زمالة ACA ومن خلال الخطوات ليس لي وحدي، فبأن أقدمي يمكن أن يؤثر على كل الأشخاص الذين ألمس حياتهم.</em>"
  },
  "05-14": {
    "title": "إرخاء القبضة",
    "content": "<p>\"التعافي لا يتعلق بالكمال؛ نحن من خلال التطور نختبر وعود التعافي.\"<br><em>ك. أ.ك. ص. xxiv</em></p><p>لقد اعتقد البعض منا أنه يجب علينا أن نعرف كيف نقوم بعمل برنامج زمالة ACA بشكل كامل. فقد نشأنا في منازل كان فيها الكمال هو المعيار، ولم نتوقع شيئا اقل من ذلك من أنفسنا. فطورنا اجتماعيتنا و\"أيقنا\" في قرارة أنفسنا أن كل الامور ستنضبط لأننا حضرنا والينا واجباتنا. ورغم ذلك، خلال هذه العملية التي اتبعناها بشكل الي، فوتنا الخطوة الضرورية الخاصة باكتشاف ورعاية طفلنا الداخلي. لم نترك مساحة لمشاعرنا وللعملية التي تساعدنا على أن نكتشف ما نحن عليه حقا. ونتيجة لذلك، عندما واجهنا أخيرا قاعا مختلفا، قاعا لم نتوقعه، وجدت قوتنا الأعظم تنتظر منا طلب المساعدة.</p><p>الآن نتقبل أن تطورنا هو عمل مستمر، وتسمح لأنفسنا أن نتواجد في الحالة التي نحن فيها. فنحن لا نعرف جميع الاجابات ونكتشف أننا قد لا نعثر عليها في وقت قريب لتعلم إرخاء قبضتنا عن الكمال، ونعلم صعوبة تحقيق ذلك، ونتعايش مع مشاكل لم يتم حلها لأن هذا جزء من كوننا بشر. هذا جزء من الحرية التي نكتشفها، وتتحقق بذلك وعود التعافي.</p><em>في هذا اليوم، أرخي قبضتي عن أفكاري الشخصية حول الشكل الذي يجب أن يبدو عليه التعافي، وأفتح قلبي لطبيعته الحقيقية - سلسلة من الخبرات التي تتكشف، والتي أرحب بها بامتنان.</em>"
  },
  "05-15": {
    "title": "الوعد الخامس",
    "content": "<p>\"سوف تستمتع بالشعور بالاستقرار، والسلام، والأمان المالي\"<br><em>ك. أ.ك. ص 591</em></p><p>الفوضى، وعدم الاستقرار، وخراب الانهيار المالي. بالنسبة للكثيرين منا، كانت هذه هي التيارات الخفية التي تسري في عائلتنا. فقد شق إدمان الكحول أو الخلل الوظيفي طريقه عبر كل جانب من جوانب حياتنا، تاركا بصمات لا تمحى في تكويننا. وجئنا إلى زمالة ACA لنتعلم كيف اختبرنا ذلك عندما كنا أطفالا، وكيف أننا كبالغين، دون وعي وللأسف، أعدنا خلق نفس الظروف، حتى نشعر بالعجز والحيرة بسبب ظروفنا الحالية.</p><p>بتوجيه من قوتنا الأعظم، تم منحنا برنامجا يساعدنا أولا على الفهم، ثم اختبار الظروف الخفية التي جعلتنا نبحث عن هذه الظروف الإنسانية والمختلة وظيفيا. فمثل قارب التجريف، تسمح لنا الخطوات وإعادة تبني أنفسنا بحفر قاع النهر، وتغيير مساره، وتخفيف تياراته ليصبح نهرا هادئا، يجري بنا بشكل طبيعي إلى شواطئ رملية ناعمة من الاستقرار، والسلام، والأمن المالي. وعلى الرغم من أنه قد تبقى هناك مياه متلاطمة في بعض الأحيان، إلا أننا ندرك أن البرنامج يشبه عوامة ضخمة غير قابلة للغرق تسمح لنا بركوب أمواج معظم تحدياتنا اليومية. لذلك، طالما أننا على استعداد لأن نثق، ونتمسك بالمبادئ الروحية التي تعلمناها ومارسناها، وطبقناها.</p><em>في هذا اليوم، سوف أسمح بتذكر كامل لظروف طفولتي، وأستخدم البرنامج لإعادة تحديد مساري، واستمتع بالشعور بالاستقرار، والسلام، والأمان المالي.</em>"
  },
  "05-16": {
    "title": "الانفصام",
    "content": "<p>\"لأننا انعزلنا عن والدينا عندما كنا أطفالا، فأننا نميل إلى الانعزال عن الناس في البلوغ\"<br><em>ك. أ.ك. ص 187</em></p><p>لقد تطلبت النجاة من طفولتنا في منزل مختل وظيفيا أن يستخدم الكثيرون منا عددا من آليات التعايش للحفاظ على أي شكل من أشكال الصحة العقلية. وكان أحدها هو قدراتنا على الانفصام (الابتعاد العقلي أو العاطفي) عما كان يحدث حولنا أو لنا. وعلى الرغم من أن الانفصام ساعدنا على النجاة في ذلك الوقت، إلا أنه يحبسنا كبالغين عن إمكانية إقامة علاقات صحية. أحيانا، يدفعنا الخوف من الرفض إلى الانفصام، لكي نهمي أنفسنا لأننا إذا توقفنا عن الشعور، فإننا نأمل ألا نشعر بأي ألم. لكن الانفصام يحرمنا أيضا من السعادة الصحية.</p><p>وأحيانا، تدفعنا اليقظة المفرطة إلى مراقبة محيطنا باستمرار بحثا عن علامات الخلل أو الخداع، ولكنها يمكن تحرمنا أيضا من فرصة تكوين صداقات جيدة. بهذه الفلاتر المعطوبة، يمكننا أن نخطئ فهم كلمات أو أفعال الآخرين على أنها تعديات، مما يجعلنا نتخذ موقفا دفاعيا، ولبدأ في الهجوم، ونغلق قملنا على أنفسنا. في زمالة ACA، بينما نقوم بتقشير طبقات سمات النجاة من طفولتنا، لنتعلم كيف تفرز الأشياء التي لم تعد تعمل في حياتنا كبالغين ونترك وراءنا السمات التي لم تعد تنفعنا. ونرى بامتنان كيف يمنحنا هذا البرنامج القوة والشجاعة للانفتاح على الآخرين، ونتوقف عن الرغبة في أن تكون وحدنا.</p><em>في هذا اليوم، سوف أكون رفيقا بنفسي إذا وجدت نفسي في حالة انفصام، وسوف أكون منفتحا على الناس وعلى الخبرات الجديدة.</em>"
  },
  "05-17": {
    "title": "رموز السلطة",
    "content": "<p>\"نحن ندرك أن الحياة اليوم مختلفة عما كانت عليه عندما كنا أطفالا بدون صوت\"<br><em>ك. أ.ك. ص 73</em></p><p>لقد كان رموز السلطة الذين نشأنا معهم مخيفين. فقد غضبوا إذا ما سألهم أحد أو عارضهم، ولم يبد أن هناك أي منطق في ذلك، لذلك فعلت ما في وسعنا لتجنب أن يتم توجيه الغضب إلينا. كبالغين، غالبا ما شعرنا أن سلوك رؤسائنا في العمل يشبه سلوك والدينا، وجعلتنا السلطة المحتلة التي في أيديهم نشعر وكأننا ذلك الطفل الصغير مرة أخرى. فتجنبنا طلب المساعدة لأننا توقعنا التقليل من شأننا. ومن خبرتنا أصدقائنا، كان ذلك خوفا حقيقيا للغاية لأن العديد من الرؤساء، مثل آبائنا، يجيدون الانقضاض على الضعفاء. لذلك بدلاً من المجازفة بالمواجهة، ولأننا أصبحنا بارعين في فهم الأشياء بأنفسنا كأطفال، قررنا أن هذه هي الطريقة المناسبة للنجاة في العمل، وكان ذلك مرهقا.</p><p>لقد أدركنا في وقت مبكر من التعافي أننا أرضنا واحتجنا إلى إيجاد صوتنا، لكن بدت المخاطر أكبر من أن نجرؤ على ذلك في العمل. لذلك تدربنا على هذه المواقف مع زملاء التعافي. تدربنا على ما يمكن أن نقوله، أو أعدنا تمثيل ما قلناه بالفعل. وبدأنا تدريجيا في اكتساب الثقة بالنفس، وعندما كان الوقت مناسبا، تحدثنا بوضوح، وكانت السعادة التي شعرنا بها عندما نجح الأمر لا توصف. فقد تحولنا إلى الأشخاص الذين كنا نعرف أننا يمكننا أن نكون. كنا نصنع الفرق - لأنفسنا!</p><em>في هذا اليوم، سوف أتدرب على إيجاد صوتي مع شخص أثق به في البرنامج، حتى أكون مستعدا للتعبير بوضوح عن نفسي، عندما يحين الوقت.</em>"
  },
  "05-18": {
    "title": "الخدمة",
    "content": "<p>\"في الوقت نفسه، أولئك الذين حققوا اليقظة الروحية ويقبلون للعمل الخاص ببرامج الخطوات الاثنتي عشرة من موقف الخدمة وليس التضحية، وبحلول الوقت الذي نصل فيه إلى هذه الخطوة، نعرف الفرق بين القيام بدور المنقذ وبين تقديم الخدمة بحب\"<br><em>ك. أ.ك. ص. 289</em></p><p>إن تعليق نصوص الحل والمشكلة على الجدران لا يصنع اجتماعا، كما أن قراءة النص الافتتاحي وإغلاق الاجتماع لا تصنع اجتماعا أيضا. ما يصنع الاجتماع هي الروح التي يتم بها القيام بهذه المهام. إن تقديم الخدمة من منطلق الحب في زمالة ACA يصلح تعزيزا للخبرة الروحية لجميع الأطراف المعنية. وعندما يأتي الوقت الذي تواجدنا فيه في زمالة ACA لمدة طويلة، بعد أن قمنا بعمل الخطوات وحصلنا على نعمة الصحوة الروحية، يتم أيضا تأسيس قدرتنا على تقديم الخدمة النابعة من الحب. نحن نعرف الفرق بين السيطرة والخدمة. نحن نعرف المشاعر والحدود. نحن نعرف كيف تكون متراحمين، مدركين أننا نسعى فقط إلى اتباع ضمير المجموعة تعزيزا لهدفنا الأساسي - وهو حمل الرسالة إلى الطفل البالغ الذي يعاني والذي يسعى للتعافي.</p><p>ينجذب الأطفال البالغون إلى الزملاء والمجموعات اليقظة روحيا ويرغبون في المساعدة في إبقاء أبوابها مفتوحة. ونحن ندرك أنه لولا الاجتماع، فإن أملنا كان ضئيلا في التعافي، ونثق في بعضنا البعض لأن خدمتنا تأتي بدون قيود.</p><em>في هذا اليوم، سوف أقدم الخدمة لزمالة ACA من منبع الحب، مدركا أنني ادعم تقدمي الشخصي عندما أساعد في جعل تقدم عضو آخر ممكنا.</em>"
  },
  "05-19": {
    "title": "رحلة فريدة",
    "content": "<p>\"إننا نجد أن الاختلاف في الهوية والهدف يميز رسالة الأطفال البالغين أثناء سعيهم للتحول عن برامج الخطوات الاثنتي عشرة الأخرى ويؤكد الحاجة إلى تركيز زمالتنا الخاص\"<br><em>ك. أ.ك. ص 81</em></p><p>ربما بدا أن أول اجتماع لنا في زمالة ACA كان غريبا بالنسبة للكشرين منا. فقد جلبنا معنا من بيوت طفولتنا الشبيهة بمناطق الحروب اليقظة المفرطة، والقلق، والغضب، وكنا في حالة تأهب قصوى بينما كنا نتفحص \"غرباء الأطوار\" الجالسين حولنا. أتى البعض منا إلى هذه الغرف بعد أن اكتشفنا أن برامج الاثنتي عشرة خطوة التي انتميلا إليها لم تمنحنا الرصانة العاطفية التي نحتاجها. وجاء بعضنا بعد مقابلات مع أشخاص لاحظوا حدة مشاكلنا وسألونا عما إذا كنا نشأنا في منزل مدمن للكحول، أو في وجود أنواع أخرى من الخلل الوظيفي الحاد. قد تكون شعرنا بالإحراج أن يتم تشخيصنا بهذه السهولة، ولكننا شعرنا بالأمل عندما علمنا أن هناك مكان يمكن أن تسمع فيه.</p><p>على الرغم من قلقنا في اجتماعنا الأول، إلا أننا تعلقنا بما سمعناه. فقد سمعنا ضحكات وأسرار الآخرين وهذا اقنعنا بأننا لسنا فريدين أومجانين، فقط كنا مرضى بسبب التعرض المفرط لإدمان الوالدين. مع استمرارنا في الحضور، وجدنا مشرفا وزملاء تعاف آخرين، وثقنا بهم وساعدونا خلال عملنا للخطوات. وتعلمنا كيف سيطر الخزي والذنب على حياتنا في البلوغ، وكيف قمت برمجتنا لكي نتحمل المسؤولية عن مشاكل الآخرين. ثم أصبحنا الآن في رحلة فريدة من نوعها لإعادة تبني أنفسنا.</p><em>في هذا اليوم، سوف أقدر حقيقة من أكون، وأعلم أن الحضور في زمالة ACA وممارسة مبادئها يمكن أن يأخذني إلى منزلي - ليس مرة أخرى، ولكن للمرة الأولى.</em>"
  },
  "05-20": {
    "title": "الخطوة الثالثة",
    "content": "<p>\"نحن لا نسلم بعض الأشياء لقوة أعظم ونتمسك بأشياء أخرى\"<br><em>ك. أ.ك. ص. 142</em></p><p>نذكر الخطوات والتقاليد القوة الأعظم والصلاة كسبب، فهما جزء من تعلم الاعتماد على أحد أو شيء آخر بدلاً من الاستمرار في الاعتماد القهري على النفس الذي تعلمه الكثيرون منا في الطفولة. يعتبر نظام معتقداتنا اختيارا شخصيا، فيكف نصلي أو لمن نصلي هو جزء من هذا الاختيار الشخصي، حتى تحديد ماهية الصلاة هو أمر متروك لنا. نسمع في الاجتماعات أمثلة كثيرة عن قوة الصلاة. ونتعلم أن التواصل هو الذي يمكن أن يجلب الإجابات عندما نكون خائفين أو مرتبكين أو تحتاج إلى مساعدة في اتخاذ القرارات. ويمكن للصلاة والتأمل أن يهبانا حتى نشعر بالصلة الواعية مع قوتنا الأعظم.</p><p>عندما نرخى قبضتنا عن المشاكل، توضح لنا الخطوات كفية الاهتمام بأنفسنا والتعافي من آثار طفولتنا، ولكن إذا فرزنا واخترنا ما نسلمه وما لا نسلمه، فإننا نتمسك بأشياء يمكنها أن تستمر في جرنا إلى الأسفل. يساعدنا الاتصال بقوة أعظم على معرفة أننا لسنا وحدنا بلا حماية. ويساعدنا تسليم مشاكلنا على التخلص من الأعباء التي نحملها في حياتنا. فلدينا الآن أمان وثقة في شيء أعظم منا.</p><em>في هذا اليوم، أختار أن أجعل الصلاة جزءا من طقوسي اليومية. وأرى كيف يمكن أن يلهمني تسليم كل مشاكلي إلى قوة أعظم وطلب الكشف عن اتجاه جديد.</em>"
  },
  "05-21": {
    "title": "الشعور بأننا مفهومون",
    "content": "<p>\"أغنى بوانا لم تعد تتواصل لأنها لا تفهم من أنا\"<br><em>ك. أ.ك. ص. 407</em></p><p>لقد علمتنا التماس الأعذار للناس عندما قلنا أشياء مثل: \"أوه، إنهم لا يعرفون أي شيء أفضل من ذلك\" وقد يكون هناك الكثير من الحقيقة في هذه المقولة، لكن يبدي أننا كنا نقول، \"أنهم فقط لم يروني عندما داسوا صوتي، لذا لا بأس من ذلك\". إن مجرد كون شخص ما فردا من الأسرة لا يعني أننا يجب علينا قبول ما لا يمكن قبوله، بما في ذلك الأشياء الخفية مثل عدم سماعهم لنا حقا، أو الاستماع الأقل خفية مثل وصفهم لنا والمبالغة في رد الفعل.</p><p>من خلال رسالة ACA، يمكننا الآن تعيين ما إذا كان يتم الانصات لنا أم لا. ونحن ندرك أنه لا يجب على الآخرين الاتفاق معنا، لكن ليس لهم ألا يحترمونا. فنحن نتعرف على احتياجاتنا ونبدأ في التعبير بوضوح عن أنفسنا ونتعلم أن نعيش حياة عاطفية صحية، ولم نعد نرغب في أن نكون في محيط الإنكار والخزي. نرخى قبضتنا عن أولئك الذين لا يستطيعون التفكير معا في رحلتنا لأننا لا نستطيع حملهم أثناء تسلقنا المرتفعات التي نحتاج تسلقها لإنقاذ أنفسنا من الغرق. وقد نعيد التواصل معهم لاحقا، لكن هذا سوف يكون باختيارنا. قبل التعافي، ربما نكون قد أهدرنا كل طاقتنا على عائلاتنا لأننا اعتقدنا أن هذا هو ما كان من المفترض بنا أن نفعله. والآن، نقدم \"هبانا\" لأولئك الذين يمكنهم تقديرها وفهمها بالفعل.</p><em>في هذا اليوم، أختار أن أعطي وقتي وطاقتي لأولئك الذين يرغبون في القيام بهذه الرحلة معي. فأنا استحق أن ينصت الي وأن أحب لما أنا عليه.</em>"
  },
  "05-22": {
    "title": "تعلم الازدهار",
    "content": "<p>\"لقد تعلمنا أن نبقي أفكارنا ورغباتنا قريبة من قلوبنا\"<br><em>ك.أ.ك. ص. 431</em></p><p>أثناء نشأتنا، لم يكن من الأمن مشاركة أي جزء منا. وعندما خاطرنا بإظهار مواضع حساسيتنا وجعل الناس يعرفون ما نريد، تم إشعارنا بالخزي، والسخرية منا، وإجبارنا على الشعور بأننا أغبياء بسبب وجود احتياجات لدينا على الإطلاق، ناهيك عن الأحلام. ومن المحتمل أن معاناتنا كانت تخص أشياء أساسية مثل الحفاظ على ملابسنا نظيفة أو العثور على طعام نأكله، واستهلكنا كل طاقتنا من أجل النجاة، وبحلول الوقت الذي انتهينا فيه من ذلك، لم تعد لدينا أي طاقة للمطالبة بحقنا الفطري في القدرة على الحلم.</p><p>اليوم، ترعى أنفسنا من خلال تحديد ما نريد أن يرسله لنا الكون، لأننا منفتحون على إمكانية حصولنا على هذه الأشياء. ونسمح لأنفسنا بالسياحة بحرية في عبير الوعد، فنحن نستحق ذلك. نحن ندرك أن الرغبة في شيء ما ليست شيئا سيئا؛ بل هو جانب صحي من كوننا بشر. ونسمح لعقولنا وقلوبنا بالتجوال بحرية لأن هذه هي الطريقة التي نتعلم بها ما نريده وما نحتاجه. لم نعد نغلق أنفسنا بالصور والأفكار السلبية. وعندما نشعر بالتجمد، نتحدث عن ذلك مع مشرفنا أو تشارك في الاجتماعات. ولا نحتفظ بذلك لأنفسنا تاركين أرواحنا تذبل في العزلة. نحن الآن نضع احتياجاتنا أولا ولا ننتظر أن ينقذنا أحد.</p><em>في هذا اليوم، سوف أدعم نفسي من خلال السماح لنفسي بالتفكير فيما أريد وليس فقط ما احتاج للنجاة والازدهار.</em>"
  },
  "05-23": {
    "title": "الخسارة المختزنة",
    "content": "<p>\"هذه المشاركة (قصتنا مع مشرفنا أو مشيرنا الواعي تكشف عن أنماط مدمرة في حياتنا كبالغين بينما نلقي الضوء على الإساءات من طفولتنا. ونبدأ ايضا في رؤية مشاعر الحزن أو الخسارة المختزنة خلف قراراتنا بإيذاء أنفسنا والآخرين.\"<br><em>ك. أ.ك. ص 110</em></p><p>بعض مشاركاتنا مع زملائنا في التعافي تدور حول الانماط العميقة لتدمير الذات التي تمارسها. ربما افترضنا أننا عاجزين عن تغيير هذه الأنماط وبدأ أن الأمل قد اختفى من حياتنا. رسالة ACA تجدد الأمل في أن نتمكن من التغيير. ويعلمنا البرنامج أن أنماطنا المدمرة يتم تعلمها في الطفولة وتستمر في التأثير علينا في البلوغ. إن معرفة أن تدمير الذات ليس من طبيعتنا تمنحنا الأمل بتغيير ما اعتقدنا إنه جانب غير قابل للتغيير في أنفسنا.</p><p>يبدأ في الاتضاح لنا ببطء أن الحزن الذي لم يتم التعبير عنه هو أصل كل القرارات والتصرفات التي أدت إلى إيذائنا لأنفسنا وللآخرين. وأخيرا، يمكننا رؤية الراحة من هذه العادات عندما نرفع أنظارنا ونرى الخطوة الثانية على أنها ستمنحنا الأمل الذي اعتقدنا أنه قد ضاع إلى الأبد.</p><em>في هذا اليوم، سوف أشارك مع زملائي في التعافي أنماط تدمير الذات العميقة الكامنة بي من أجل المساعدة في التخلي عنها. وسوف أعبر عن مشاعر الحزن والخسارة التي تستند عليها هذه العادات، بينما أتطلع إلى الخطوة الثانية بشعور متجدد من الأمل.</em>"
  },
  "05-24": {
    "title": "السمة السادسة",
    "content": "<p>\"لدينا شعور مبالغ فيه بالمسؤولية وأصبح من الأسهل علينا الاهتمام بالآخرين بدلا من الاهتمام بأنفسنا؛ مما يمكننا من عدم النظر عن قرب إلى أخطائنا\"<br><em>ك.أ.ك. ص. 14</em></p><p>يميل معظمنا إلى تحمل مسؤولية كل مشكلة تدور حولنا، فنحن المصلحون، ولا يهم إذا طلبت منا المساعدة أم لا - فسوف نعطي مشاكل الجميع اهتمامنا الكامل. أليس من الصعب تحديد مصدر هذا الاستعداد، فإن المسؤولية عن الفوضى في العائلة التي نشأنا فيها حملت على أكتافنا الصغيرة مرارا وتكرارا كأطفال، وتم وضعنا في وسط الخلل الوظيفي للبالغين في سن مبكرة جدا. فتعلمنا أن مهمتنا هي التركيز على الآخرين وتحسين الأمور. وتعلمنا أيضا أن احتياجاتنا ورغباتنا لم تكن مهمة. وأصبحت هذه عادة نحملها إلى البلوغ، وقد منعتنا أيضا من النظر إلى أنفسنا.</p><p>في زمالة ACA، وربما للمرة الأولى، يطلب منا التركيز على أنفسنا وتحمل مسؤولية دورنا الشخصي في حياتنا المختلة وظيفيا، لنتعرف بعيوب شخصيتنا. وأثناء قيامنا بذلك، تهتدي بلطف اتباع عملية إعادة تبني أنفسنا بالحب والرفق. نتعلم أن احتياجاتنا مهمة، وأن مشاعرنا جديرة بالاهتمام، وتتضاءل القوة الجاذبية نحو إصلاح الآخرين. فهذه لم تكن وظيفتنا في المقام الأول، ونبدأ في التعود على هذه الحرية الجديدة.</p><em>في هذا اليوم، اعلم أنه إذا لم اتسبب في المشكلة فأنا لست مسؤولاً عن الحل. أركز على نفسي.</em>"
  },
  "05-25": {
    "title": "المقاومة",
    "content": "<p>\"إن قمع وكتمان تاريخ حياتنا المليء بالجرح والأذى بعيدا عن الوعي هو لغز مؤلم، ليس مؤلما مجازيا أو نفسيا، ولكنه موجع جسديا، إنها مسألة متعلقة بالدم، والأنسجة، والأعصاب، والعظام\"<br><em>ك.أ.ك. ص. 623</em></p><p>لقد المعنا أجسادنا، واستيقظنا في الليل، وجلسنا هناك نتصبب عرقا، وتصارعت أمعاؤنا، إننا خيالات مظلمة آتية لليل منا. ولكن أدركنا للحظتها أننا كنا في أمان. وعلى مدار يومنا، عندما عانقنا الناس أو صافحوا أيدينا، كان بإمكاننا إدراك أنهم أهدأ منا. وعندما حاولنا لمس، اصبع أقدامنا أو أداء مهام جسدية أخرى، كنا نعاني. وكثيرا ما أدت المرض لآثار حملنا الصدمات بداخل أجسادنا.</p><p>ببطء، نتوصل إلى إدراك أننا بحاجة إلى ما هو أكثر من مجرد التحدث لكي نتعافى. فنحن بحاجة إلى إيجاد طرق لتهدئة أنفسنا جسديا أيضا. نحن بحاجة إلى أن تفكك عقدنا، جسديا وأيضا عاطفيا، وعقليا، وروحيا. ونجد بالتدريج وبالصبر طرقا لتحقيق ذلك عن طريق تجربة أشياء جديدة إلى أن نعرف ما يناسبنا. تحتضن هذه العملية في طريقنا لرعياة أفضل وأكثر صحة. ونطلب المساعدة الخارجية عندما نحتاج إليها، ونشارك تقدمنا في الملاذ الأمن الخاص بزمالة ACA.</p><em>في هذا اليوم، أهتم بصحتي الجسدية. وسوف آخذ موعدا مع الطبيب إذا احتجت إلى ذلك. سوف أستكشف أيضا طرقا مختلفة لتحرير جسدي من الصدمات، واثقا أنني سوف أجد ما يناسبني، يوما بيوم.</em>"
  },
  "05-26": {
    "title": "الخوف",
    "content": "<p>\"غالبا ما يعيش الأطفال البالغون حياة سرية يسودها الخوف\"<br><em>ك. أ.ك. ص. 10</em></p><p>كل يوم يستخدم الناس الإيمان للتغلب على الخوف. وكالطلاب، مثلا، لا يسكن الخوف والإيمان أن يسكنوا نفس الحيز. فالخوف يتضمن تقييدا للحواس، بينما يتطلب الإيمان تحرير كاملا لها. يعلمنا برنامج تعافي زمالة ACA التعرف على مخاوفنا وتجريتها لضوء النهار. ونحن نحقق ذلك بدعم محب من الآخرين ومن قوتنا الأعظم. ونقوم بذلك في بيئة آمنة حيث لا يحكم علينا أحد في ما يخص ماضينا، أو مخاوفنا، أو ردود الفعل المجاورة لنا والتي نحملها من طفولتنا.</p><p>يمر معظمنا بحياته في انتظار لنفس الصفعاء، في انتظار عدم الشعور بالهوية من خلال الغضب الذي يشببه، أو ممتلكاتنا، أو مفهوم شخص آخر عن الشخص الذي يجب أن نكونه. فقد شحنا خوفنا الكثير من القوة للتحكم في ردود أفعالنا، لكننا مرهقون من كل هذا \"العمل\" ونريد أن تشعر بالسلام والسكينة في حياتنا. زمالة ACA تمنحنا الفرصة للشعر بالحرية في أن نكون الشخص الذي من المقدر لنا أن نكونه: شخصا محبوبا ومحترما لما نحن عليه، وليس لما نفعله. وبينما تقوي إيماننا بقوتنا الأعظم، نحرر أنفسنا من مخاوفنا ونتوقف عن تصديق القوى المنتقدة، ذاتنا المزيفة، ونصبح والدا محبا ومراعيا لأنفسنا.</p><em>في هذا اليوم، سوف أكون واعيا بأي خوف ينتهك قدرتي على التركيز على التعافي، ومع الدعم المحب من زملائي في زمالة ACA وقوتي الأعظم، سوف أتخلص من هذا الخوف وأشعر بالسلام.</em>"
  },
  "05-27": {
    "title": "الغفران للذات",
    "content": "<p>\"الغفران للذات مفهوم محير بالنسبة للأطفال البالغين، ونحن نطلب من الطفل البالغ أن يحافظ على التفتح الذهني وأن يعتبر أن الله قد غفر له بالفعل.\"<br><em>ك.أ.ك. ص. 113</em></p><p>كان الغفران للآخرين أمرا صعبا بما فيه الكفاية. لكن بالنسبة للبعض منا، بدا الغفران لأنفسنا عملا ضخما. فقد حملنا الخزي والذنب اللذان تم توارثهما من جيل إلى جيل، ومن شخص متألم إلى آخر في سلسلة استمرت ربما لمئات السنين. ربما وجدنا أننا بحاجة إلى التصرف بشكل قهري للبقاء أمام الألم: قد نختار المخدرات، أو الكحول، أو الطعام، أو القمار، أو إرضاء الآخرين، أو جرح أنفسنا، أو الحب المفقود، أو المنطقة، أو القواعد، أو الإنفاق. لقد عشنا في خوف لأننا اعتقدنا أننا غير قابلين للحب.</p><p>في زمالة ACA، نتعلم أننا يمكننا إقامة علاقة مع قوة أعظم شافية يمكننا تعريفها بأي طريقة نريدها. وإذا كانت عائلاتنا مسيئة وكمالية، فإننا نتوقف عن الخضوع لهم. فنحن ترفض مشاعر اليأس وفقدان الأمل لأنها لم تعد تخصنا. عندما نبدأ في مسامحة أنفسنا على الأخطاء الحقيقية أو المتخيلة، نصبح مستعدين لإعادة تبني طفلنا الداخلي. ومن خلال القيام بذلك، نفسح المجال لمنظور جديد يساعدنا على الإيمان بأن جزءا منا هو بالفعل مكتمل وسوي، وبالفعل متصل مع قوتنا الأعظم، وبالفعل غفر له. وبينما تواصل الشفاء، سوف نتوصل إلى فهم أننا قد غفر لنا من البداية.</p><em>في هذا اليوم، سوف أرفع رأسي عالياً وأتصرف وكأنني قد غفر لي، حتى لو لم أصدق ذلك تمامًا.</em>"
  },
  "05-28": {
    "title": "الجهد المخلص",
    "content": "<p>\"يجب على كل واحد منا بذل جهد مخلص لإحراز تقدم في البرنامج سواء كان يعمل على واحد أو أكثر من السلوكيات القهرية أو الإدمانات\"<br><em>ك.أ.ك. ص 51</em></p><p>الكثيرون منا لديهم قابلية لجعل الأمور أكثر تعقيدا مما يجب أن تكون عليه، لكننا سمعنا جميعا شعار \"خذ الامور ببساطة\"، فنحن إذا ظللنا نقول لأنفسنا أن التعافي معقد للغاية، فقد نعطي أنفسنا سببا وجيها لعدم العمل بجهد كبير عليه أو القيام بحركة ملحوظة إلى الأمام. ومع الأسف، هذا يعني أننا يمكن أن نجلس في غرف التعافي لعقود في انتظار حدوث معجزة. وإذا لم يتغير شيء، فلن يتغير شيء. لكن التعافي لا يقاس بالوقت الذي نقضيه في البرنامج، وإنما بكيفية عيشنا وحياتنا للبرنامج. فقوتنا الأعظم لن تقوم بأعمال التعافي من أجلنا.</p><p>الاختيار بسيط - إما أن نشغل مقعدا في الاجتماعات ونحتفظ بنفس الخلل الوظيفي في حياتنا، أو تخرج من منطقة راحتنا ونجرب المسار الذي اثبت فعاليته في حياة العديد من الآخرين. إن المشرفي زمالة ACA وزملاء التعافي متاحون لمساعدتنا على طول طريقنا. فنحن لم نستطع القيام بذلك بمفردنا قبل أن نأتي إلى زمالة ACA، ولا نستطيع القيام بذلك بمفردنا الآن. وإذا كنا وقفنا في مكاننا حتى الآن، فقد حان الوقت لتخطي كبرياءنا والقيام ببعض الحركة نحو الأمام.</p><em>في هذا اليوم، أعيد تكريس جهودي لاستخدام أدوات التعافي، وسوف أستخدم الهاتف والكتاب الأحمر الكبير وأتعلم شيئا جديدا عن نفسي.</em>"
  },
  "05-29": {
    "title": "إيقاظ الروح",
    "content": "<p>\"إلى زمالة ACA، تصل عملية إيقاظ الروح إلى أعمق أعماقنا حيث يكمن الطفل الداخلي الذي يشله الخوف\"<br><em>ك.أ.ك. ص 360</em></p><p>عندما حضرنا اجتماعنا الأول في زمالة ACA، ربما أرهبتنا اللغة الخاصة والخطوات الاثنتي عشرة، وتساءلنا ما الذي كان هؤلاء الناس يتحدثون عنه؟ هل كان هذا جزءا من ملة ما؟ هل كان من الأمن الانضمام إلى المجيء إلى هنا؟ هل يمكن أن تكون هؤلاء الناس سعداء حقا، حتى مع كل مشاكلهم؟ مع الاستمرار في الحضور، تعلمنا استكشاف التعافي ببطء والبدء في أن تصبح (وك) محيا داخليا لتلك الأجزاء الجريحة من أنفسنا والتي تألمت لفترة أطول من طويلة. ووجدنا الألم والخزي اللذين كانا في أصلنا، لكننا وجدنا أيضا أنه تحت هذه الأشياء يوجد منبع الحياة الطاقة التي تجعلنا نميز أن شيء وكل شيء، واكتشفنا طريقا في داخلنا، طريقا يمكن أن يعيدنا إلى حيث ننتمي إذا كانت لدينا الشجاعة لاتباعه. ولم يع علينا القيام بذلك بمفردنا.</p><em>في هذا اليوم، لدي إيمان بأنني من خلال مواساة طفلي الداخلي، وأقترب أيضا من قوتي الأعظم.</em>"
  },
  "05-30": {
    "title": "التقليد الخامس",
    "content": "<p>\"عند عمل رسالة زمالة ACA، نلتزم بقصتنا الشخصية وبمبادئ التعافي، ولا نقوم بالتبشير، أو التنمر، أو الوعظ، أو التلاعب بالشخص الذي نحاول مساعدته\"<br><em>ك.أ.ك. ص 516</em></p><p>إن التركيز على هدف واحد يضمن أننا لن يتم تشتيت انتباهنا أبدا بالأشياء اللامعة الأخرى المغرية لنا، فنحن نقوم بشيء واحد فقط: نحن نحمل الرسالة إلى الطفل البالغ الذي لا يزال يعاني. قد نرغب في الإسراع إلى مجتمعاتنا ورفع لافتة لزمالة ACA تعلن عن مزايا البرنامج والحاجة الواضحة للخطوات الاثنتي عشرة لعلاج العديد من الأمراض الاجتماعية. فنحن نعلم أن هناك عددا أكبر من الأشخاص الذين يحتاجون إلى البرنامج من أولئك الذين يريدونه حقا. ورغم ذلك، لا يتطلب التقليد الخامس منا \"إقناع\" أي شخص. فقد أظهرت الخبرة أنه إذا كان الشخص يفتقر إلى الرغبة في التغيير، فمن غير المرجح أن يتلقى رسالة زمالة ACA بشكل صحيح.</p><p>لذلك نحمل الرسالة إلى هؤلاء الأطفال البالغين الذين يعانون ونمضي قدما ونعيش مبادئ البرنامج. فنحن نفعل ما في وسعنا لضمان إتاحة الاجتماعات لكل من يرتادها. ونتعلم إرخاء قبضتنا عن أولئك الذين لا يستجيبون للرسالة. بتواضع، ندرك أن كل شخص لديه قوة أعظم متاحة له، وهي الشيء الوحيد الذي يمكن أن يساعده في إيجاد الاستعداد لسماع الرسالة.</p><em>في هذا اليوم، سوف أحمل الرسالة بطريقة تتبع التقليد الخامس، وسوف أتذكر، قبل كل شيء، أنني أحمل الرسالة في حياتي اليومية من خلال تعافى الشخصي.</em>"
  },
  "05-31": {
    "title": "إرضاء الآخرين",
    "content": "<p>\"من خلال تغيير نمط إرضاء الآخرين لدينا، نحن لا نتوقف عن الاهتمام بالآخرين، ولكننا نتوقف عن تجاوز الحدود لضمان ألا يتم التخلي عنا أبدا\"<br><em>ك.أ.ك. ص. 112</em></p><p>كأطفال، كنا نتطلع إلى الآخرين مثل والدينا أو معلمينا للحصول على القبول. القيام بذلك منحنا الحماية في كثير من الأحيان. ومع مرور الوقت، علمتنا هذه الممارسة التخلي عن بصمتنا بقيمتنا لصالح التقييم الخارجي لشخص آخر لقيمتنا. وبدون قبول الآخرين، شعرنا أننا قليلون. من خلال زمالة ACA نتعلم الاستماع إلى صوت والدنا المحب الداخلي، ونتوقف عن الحاجة إلى الاعتماد على الآخرين لإعطائنا إحساسا بقيمة النفس. نتعلم أن نكون صادقين مع أنفسنا، وأن نتصرف بطرق تتماشى مع قيمنا ومعتقداتنا العميقة التي تصبح جزءا ممثل، فنحن لا نبحث عن قبول أي شخص سوى قبولنا لأنفسنا.</p><p>نجد أحيانا أن تصرفاتنا الجديدة قد تسبب صراعا مع الآخرين. ولكن مع الثقة في بوصلتنا الداخلية الجديدة ومع التوقف عن الخوف من الهجر، فإننا نتمسك بمعتقداتنا ونتحدث عن حقيقتنا، ونقوي إحساسنا بذاتنا. فنحن لم نعد بحاجة إلى قوى خارجية لتبرير وجودنا.</p><em>في هذا اليوم، سوف أستمع إلى والدي المحب الداخلي وأعلم أن هذا هو كل القبول الذي أحتاجه لأفكاري وأفعالي.</em>"
  },

  "06-01": {
    "title": "الذات الحقيقية",
    "content": "<p>\"نبدأ في رؤية أننا يمتلكنا جانب ذواتنا الحقيقية إلى علاقة حقيقية، فلدينا شيء نقدمه يختلف عن الاعتمادية غير الصحية. هذا هو شكل التعافي في زمالة ACA\"<br><em>ك.أ.ك. ص 265</em></p><p>اكتشاف ذواتنا الحقيقية - ياله من رحلة! عندما ننظر إلى الوراء على أول اجتماع لنا في زمالة ACA، نشكر قوتنا الأعظم على إحضارنا إلى هنا. ربما كنا نأمل في حل سريع لإيقاف الجنون والحصول على حياة أفضل، أو إجابة معجزة حول كيفية إصلاح الآخرين. لكن هذه ليست حقا الطريقة التي سارت بها الأمور.</p><p>مع استمرارنا في الحضور، نجد أن عمل الخطوات ليس دائما سهلاً، وليس جميلاً، لكن مفتاح الحرية هو الشجاعة، وقابلية الانكشاف، والاستعداد لذرف دموعنا بينما نتابع هذا السعي. فنحن نعمل مع مشرف أو زميل تعاف قام بهذه المسيرة من قبل، ونكتشف أنماط سلوكنا غير الفعالة ونصبح على استعداد للتغيير. ولا ننغمس في إلقاء اللوم على والدينا والأجيال التي سبقتهم.</p><p>ببطء، تحققت وعود زمالة ACA. وبينما نعمل على برنامجنا، تطور تلك الخصائص، ونتعلم أن نتنفس ونحب الحياة. نلعب مرة أخرى، نصبح أكثر صحة، ونصنع علاقات صحية مع أنفسنا، وأسرنا، ومجتمعنا. نصبح مشرفين ونساعد الآخرين على عبور المستنقعات بلطف ورفق، بالطريقة التي تُعلمناها. فبمساعدة قوتنا الأعظم، اكتشفنا أن لدينا القدرة على تحقيق أحلامنا في النهاية!</p><em>في هذا اليوم، أواصل القيام بالعمل الذي يساعدني على اكتشاف المزيد من جوانب ذاتي الحقيقية الصحية.</em>"
  },
  "06-02": {
    "title": "التواضع",
    "content": "<p>\"التواضع الحقيقي هو الرغبة في السعي لمعرفة وتحقيق مشيئة الله بأقصى جهدنا\"<br><em>ك.أ.ك. ص. 223</em></p><p>في زمالة ACA، نتحرك من الرغبة والاستعداد نحو الوصول حقا إلى الشغف الذي يبدأ رحلتنا للتعافي. نحن نبحث عن هذا الشغف لأننا بدونه نتحدث فقط عن التعافي، ولا نعيشه.</p><p>نتطلع إلى ما وراء رغبتنا في شفاء أنفسنا وننمي التواضع اللازم للسعي نحو إرادة قوتنا الأعظم لنا. وبهذا التواضع، نسلم أنفسنا للبذرة الروحية التي تتفتح في داخلنا. ونتحرك نحو هذا الجوهر، وكلما اقتربنا، كلما زاد تواصلنا مع كياننا الروحي. ونبدأ في العيش في الحاضر.</p><p>وفي ذلك \"الآن\"، نرى العالم بشكل مختلف. نلاحظ الجوهر الروحي في الآخرين والجمال من حولنا. نبدأ في أن نشعر بالسلام. نبدأ في الاستغناء عن ماضينا، بما في ذلك الشخص الذي اعتقدنا أنه نحن. ونبقى في متناغم مع السكون. وبعد قطع مسافة من الطريق، ندرك أن السكون هو عمل قوتنا الأعظم بداخلنا.</p><em>في هذا اليوم، أسعى نحو التواضع اللازم لقبول إرادة قوتي الأعظم، مدركا أنها أساس رحلتي للتعافي. فمعجزة زمالة ACA في بدأت.</em>"
  },
  "06-03": {
    "title": "الخطوة السادسة",
    "content": "<p>\"كنا مستعدين تماما لأن يزيل الله كل هذه العيوب الشخصية\"<br><em>ك.أ.ك. ص. 207</em></p><p>ربما نكون اعترضنا على عبارة \"العيوب الشخصية\". أليس المصطلح الأنسب هو \"دفاعات الشخصية\"؟ ألم تساعدنا على التعايش مع وضع مجلس لا يحتمل؟ ألم يكن الدمار الذي عانينا منه جزءا لا يتجزأ من النجاة في بيئة قاسية؟</p><p>ولكن سواء أسميناها عيوبا أو دفاعات، عندما نصل إلى زمالة ACA، ندرك أخيرا أنها لم تعد تعمل في حياتنا، وأننا جاهزون للتخلص منها. وتبدأ في سؤال قوتنا الأعظم أن يزيل هذه الأشياء لأننا جاهزون للتخلي عنها. تصبح هذه العملية مقبولة بينما نستمر في عمل الخطوات، وأصبح مشرفين، ونرى الآثار الإيجابية للبرنامج في أنفسنا وفي الآخرين.</p><p>نتخلى عن آلياتنا للتعايش عندما نراها على حقيقتها: لا يمكننا تصديق أننا لم نراها من قبل، لكننا نعرف الآن ولن نرجع إلى الوراء. هذه الطريقة الجديدة للحياة أساسها المسؤولية، ونحن ننمي والدنا المحب الداخلي ونثبت لطفلنا الداخلي أننا يمكن الوثوق بنا تماما. وكلما يضع والدا سويا حدودا آمنة للطفل، فإننا نضع حدودا لأنفسنا، حاجزين المناعة لم تعد تخدمك تمام الأمور. ويسير طفلنا الداخلي في الصحبة ويزدهر.</p><em>في هذا اليوم، أصبح أكثر استعداد لفحص وإزالة العيب التالي الذي أجهدني حمله في حياتي.</em>"
  },
  "06-04": {
    "title": "التوازن",
    "content": "<p>\"يمكننا التواصل مع قوة أعظم من أنفسنا وإيجاد التوازن\"<br><em>ك.أ.ك. ص. 306</em></p><p>أثناء ممارستنا للبرنامج، نبدأ في التعرف على \"التوازن\". نبدأ في معرفة ما يمكننا التعامل معه وما لا يمكننا التعامل معه. ففي ثقافة استراحة ومقى، يمكننا المضي قدما، وبينما نبحث عن الفشل وتيرة بتاسيد، يقل حدة جموح تقلباتنا وحالات الصعود والهبوط وخروجها عن السيطرة. \"الرفق بتأني\" أصبح الآن شعارنا في التعافي.</p><p>إذا أكد صبرنا في بعض الأحيان، ندرك أن الأمر قد يستغرق بعض الوقت حتى نكون مستعدين لإجراء تغييرات معينة، ونتعلم القبول.</p><p>على الرغم من أهمية الاستمرار في تحدي أنفسنا، إلا لا يمكننا إجبار أنفسنا على التعافي بشكل أسرع. فبعض الأمور أعمق من غيرها، ونحن نتطلع إلى قوة أعظم من أنفسنا لتجد الصبر للقبول مهما طال الوقت للوصول إلى ذلك. ونسوا كنا أبطأ أو أسرع، هذا هو واقعنا، ويمكن لذلك أن يتغير بمرور الوقت. وإذا بدأ أن الشخص المتوتر المجاور لنا يريد السباق إلى خط النهاية، فأننا نؤكد عزمنا على الحركة بوتيرة صحية.</p><em>في هذا اليوم، أمارس اللطف والقبول كوسيلة للحصول على تعاف متوازن. وأقر بأن السرعة التي أتعافى بها هي ما يناسبني في هذه اللحظة.</em>"
  },
  "06-05": {
    "title": "الوالد المحب الداخلي",
    "content": "<p>\"تعلم تقدير نفسك من خلال أن تصبح الوالد المحب لنفسك\"<br><em>ك.أ.ك. ص 25</em></p><p>في زمالة ACA، تنبهنا طريقة التحدث مع أنفسنا في رؤوسنا. تساعدنا اليقظة الذهنية على إيقاف تلك الأفكار التي تقول، \"ما هو الخطأ في؟\" واستبدالها بـ، \"لدي الكثير من الأشياء التي تميزني. أنا مدهش!\" بينما نعمل على برنامجنا وتحقق تقدما، تصبح الوالد المحب لأنفسنا ونتعلم كيف نرعى أنفسنا من خلال توكيد ذواتنا.</p><p>يبدو أنه من الطبيعي بالنسبة لنا أن ننتقد أنفسنا - حتى فيما يتعلق بعملنا في التعافي. يمكننا أن نقول لأنفسنا أننا لا نقوم به بشكل صحيح، أو أنه يأخذ منا وقتا طويلاً. لكن عندما نرى أطفالاً يتعلمون القراءة، هل من المقبول انتقادهم في رحلتهم؟ أم أنهم يحاجة إلى سماع التشجيع والدعم، وأن يقول لهم أحد أشياء إيجابية مثل: \"رائع! أنت تقوم بعمل باهر. استمر\". ألم يسمع معظمنا هذه الكلمات في عائلتنا المختلة وظيفيا، لكن يمكننا أن نتعلم أن نقولها لأنفسنا الآن.</p><p>يمكن لوالدنا المحب الداخلي أن يخبرنا ببعض من أروع الكلمات التي يمكن أن يقولها والد لطفل، كلمات يتذكرها الطفل مدى الحياة، كلمات تساعد الطفل على معرفة أنه لا بأس به كما هو عليه: \"أنا أحبك وأنا فخور بك\". هذا ما كنا ننتظر سماعه.</p><em>في هذا اليوم، سوف انتبه للحظات الإيجابية، واشعر بالفخر بنفسي على العمل الذي أقوم به، وأقول لنفسي التي محبوب لما أنا عليه.</em>"
  },
  "06-06": {
    "title": "ما بعد النجاة",
    "content": "<p>\"من خلال التقدم إلى ما بعد النجاة، ندرك أن الأحلام أو الأمنيات المفقودة يمكن أن تعود\"<br><em>ك.أ.ك. ص. 429</em></p><p>تطلب من قوتنا الأعظم مساعدتنا على تحقيق إمكانياتنا الحقيقية من خلال اكتشاف ذواتنا الحقيقية - فطرنا التي كان من المقدر لنا أن نكون عليها. نعيش في اللحظة الحاضرة، ونجد القوة لكي نكون لطفاء بأنفسنا وبالبصيرة لكي ندرك عندما ننتقد أنفسنا أو الآخرين.</p><p>يخبرنا الحل في برنامج زمالة ACA أننا يمكننا شفاء طفولتنا بأن نصبح الوالد المحب لأنفسنا. يا لها من طريقة عملية لتغيير آثار النمو في منزل مدمن للكحول أو مختل وظيفيا بطريقة أخرى. هذه الكلمات الجميلة تملأنا بالأمل في أن هناك بالفعل طريقة لإعادة تبني أنفسنا وتحريرها من الخزي، والخوف، والألم العاطفي المحفورين في كياننا.</p><p>عندما نضع هذه الكلمات في حيز التنفيذ، نتعلم أن نكون لطفاء بأنفسنا، وتخفف الكثير من التوتر الذي نفرضه على أنفسنا. نتواصل مع طفلنا الداخلي ونرعاه، وندرك قيمة الوقت المستغرق في ذلك. نتوصل إلى فهم أننا لا نستطيع أن نحب الآخرين حقا حتى نستطيع أن نحب أنفسنا. ويصبح هذا حدثا للتعافي نمارسه يوميا. فنعطي أنفسنا توكيدات إيجابية لطيفة، ونعلم أن بذرة الحب قد زرعت في أرواحنا بواسطة قوتنا الأعظم. وسوف تساعد ذواتنا الحقيقية هذا الحب على النمو والازدهار.</p><em>في هذا اليوم، سوف أتواصل مع طفلي الداخلي لاستعادة ذكرى إيجابية أو حلم، وأحيا بهما كشخص بالغ. أيا كان صغر حجم هذا الحلم أو الذكرى، فأنني أدرك تأثيرهما في جعلي شخصا جديدا.</em>"
  },
  "06-07": {
    "title": "إعادة التبني",
    "content": "<p>\"إن الخطوة الأولى في إعادة تبني أنفسنا تتضمن التعرف على الصوت المحب في داخلنا\"<br><em>ك.أ.ك. ص. 298</em></p><p>لقد كانت نشأتنا في أسرة مختلة وظيفيا فوضوية. لقد مشينا على قشر البيض، أو انتظرنا البلاء قبل وقوعه، أو خبأنا أنفسنا وانتظرنا بداية المعركة. وفي الصباح - بعد ليلة قاسية - تظاهر الجميع وكأن شيئًا لم يحدث.</p><p>عندما جئنا لأول مرة إلى زمالة ACA، كان الكثيرون منا غاضبين ومندفعين وفي حالة استنار جدا. إما في وسط الفوضى أو في عمق العزلة. كنا نعلم تمام العلم إحساس ركوب أرجوحة المشاعر: في دقيقة في الأعلى، والدقيقة التالية في الأسفل.</p><p>ما نتعلمه في هذا البرنامج هو أن الحضور والقيام بالعمل أمر بالغ الأهمية. فحينما نتعلم تقدير قيمة التسليم، والقبول، والحب، والتسامح، نبدأ في بناء أساس قوي لطريقة أفضل للحياة. نتعلم إعادة تبني أنفسنا، وهذا يعني أننا نصبح الوالد المحب لأنفسنا والذي يوفر لطفلنا الداخلي ما لم نحصل عليه من عائلاتنا. يشبه ذلك بداية جسدية، تقريبا مثل الولادة من جديد.</p><em>في هذا اليوم، أنا ممتن لما علمتني إياه زمالة ACA عن قيمة اختياراتي وكيفية إعادة تبني نفسي. ففي كل يوم، أبدأ من جديد وأعطي طفلي الداخلي رسائل إيجابية فقط.</em>"
  },
  "06-08": {
    "title": "أدوار مكان العمل",
    "content": "<p>\"للحصول على المساعدة، كنت أتلاعب بزملائي في العمل من خلال لعب أدوار مثل المُتكلّف المعرفة، أو لعب دور الضحية، أو التطوع للقيام بشيء ما من أجلهم\"<br><em>ك.أ.ك. ص. 420</em></p><p>لقد كنا نترضى الآخرين في العمل، تماما كما فعلنا في أسرتنا المنسية. وفي بعض الأحيان لم ندرك أننا كنا نفعل ذلك إلا بعد فوات الأوان، ثم كان علينا أن نتعايش مع عواقب التخلي عن قوتنا. كان هذا السيناريو مألوفا، فقد كنا نكرر طفولتنا.</p><p>عندما نجد صوتنا في زمالة ACA، يتوقف لعب نفس الأدوار التي اعتدنا عليها عن السماع! وعلى الرغم من أننا نخاف أحيانا مما سيأتي مستقبلاً، إلا أننا نتعلم السير نحو الغيب، يوما بيوم. وسواء سلكنا نفس الطريق مثل الآخرين في اجتماعات أم لا، فنحن متحدون في رباطنا المشترك - رغبتنا في الشفاء. بمساعدة الخطوات الاثنتي عشرة، نبنى عقولنا نظاما للحياة لم يكن لدينا من قبل.</p><p>نبدأ في أخذ الخطوات والبرنامج معنا إلى مكان العمل حيث يمكن للآخرين أن يجدوا أنفسهم في اجتماعات التعافي دون أن يعرفوا ذلك. فنضع الحدود ونتعامل مع المواقف بهدوء وبشكل مباشر. وبينما نكتشف المحفزات الممكن تنشيطها، نعمل مع زملاء التعافي لاكتشاف جذورها حتى نتوقف عن ممارسة السلوكيات المضطربة. ويعلم الآخرين كيف يعاملوننا بطريقة مختلفة تماما عن ذي قبل.</p><em>في هذا اليوم، أختار أن أكون ذاتي الحقيقية مع كل شخص أتعامل معه.</em>"
  },
  "06-09": {
    "title": "الأخوة",
    "content": "<p>\"نحن لسنا مسؤولين عن إنقاذ، أو حماية، أو شفاء، أو الدفاع أو إخوتنا الذين ما زالوا غارقين في الخلل الوظيفي الأسري. يمكننا الانفصال بالحب والبدء في العملية التدريجية لنظم عن القيود\"<br><em>ك.أ.ك. ص. 102</em></p><p>عادة ما كانت علاقاتنا مع إخوتنا معقدة أثناء نشأتنا. إذا كان والدانا في \"حالة حرب\" مع بعضهم البعض، فربما كان والدا غالبا ما كنا في \"حالة حرب\" مع بعضنا البعض. فبهذا ما بطبقنا هذا ما عشناه!</p><p>كبالغين، ما زلنا عالقين في هذا الخلل الوظيفي الأسري المستنفذ لكل طاقتنا، كنا نتدخل في شؤون بعضنا ونعرف ما هو الأفضل للآخرين، حتى لو لم يدركوه بأنفسهم. غالبا ما كنا نخطط عن بعضنا البعض، ولكنا تحالفات وانقسامات مع بعضنا البعض.</p><p>عندما بدأنا في العثور على حياة أفضل في زمالة ACA، قفز بعضنا مباشرة إلى الخطوة الثانية عشرة وقررنا أن مهمتنا الآن هي إنقاذ إخوتنا لأنه الآن حقا نعرف الحلول. لكن البرنامج يقررنا بخلاف ذلك. إذ أرننا العثور على التعافي الحقيقي، فعلينا القيام بالعمل الشاق بأنفسنا والانفصال عن عائلتنا، ووضع حدود صحية. وإذا لم نفعل ذلك، فسوف نعاني باستمرار لإيجاد طرق لإنقاذهم.</p><p>عندما نتوقف ونسمح لأنفسنا بعطائهم أن يفعل هذه الأشياء ليس دورنا ويتمحور حوله التعافي، عل هذه \"الإصلاحات\"، لا نختلف عن الطريقة التي عملنا بها الغالب. لنتعلم أن ترضى ببطء، مدركين أننا لا نستطيع شفاءهم وعلينا إطلاق سراحهم ليجدوا طريقهم بأنفسهم.</p><em>في هذا اليوم سوف أتذكر أن تعافي الحقيقي يكمن في قدرتي على الانفصال ووضع الحدود وشفاء نفسي أولا.</em>"
  },
  "06-10": {
    "title": "القائمة الطويلة الأخرى",
    "content": "<p>\"تظهر تجربتنا أن أضداد [القائمة الطويلة] مضرة تماما مثل سماتها\"<br><em>ك.أ.ك ص 8</em></p><p>إن إدراك الآثار الضارة للقائمة الطويلة الأخرى يصيب الكثيرين منا الشعور (مبكرا) بالإحباط من برنامج زمالة ACA. فبمجرد تلاشي سعادة العثور أخيرًا على مجموعة من الأشخاص الذين يفهمون أننا قشرنا بطفولتنا، تبدأ عملية الاعتراف البطيئة بأننا قد نكون فعلنا دون وعي مع من حولنا نفس الأشياء التي فعلت بنا. هذه حقيقة يصعب قبولها، لكنها الشق اللازم لصب أساسنا الروحي على قاعدة أمينة. ومع مرور الوقت، ندرك أننا كنا في حالة إنكار لى ما يخص العائلة. فالسلوكيات التي كانت بمثابة وقاية للجاوز طفولتنا الصادمة لم تخدمنا جيدًا كبالغين. فقد اعتدنا على أن نجلد ذاتنا والقليان بسلوكيات مضطربة.</p><p>تقترح زمالة ACA أن نعيد تبني أنفسنا ونكسر الحلقة الموجبة التي وحملنا أنفسنا فيها وبمساعدة اجتماعاتنا وزملاء التعافي. يساعدنا العمل الذي نقوم به على الشعور باحضان والدنا المحب الداخلي وقوتنا الأعظم لنا. ويمكننا الآن السماح لعملية الخروج من الإنكار إلى الوعي الروحي بأن تتكشف ببطء وبرفق بينما نتخلى المشاعر والذكريات المدفونة التي دفعت ذاتنا الحقيقية إلى الاختباء.</p><em>في هذا اليوم، أعترف بأنني لم أتأثر بالخلل الوظيفي فقط، ولكنني أيضا أثرت على من حولي. وسوف أمارس أن أكون رفيقا ومحبا لذاتي الحقيقية بينما استمر في تحقيق اليقظة الروحية.</em>"
  },
  "06-11": {
    "title": "الخوف",
    "content": "<p>\"غالبا ما يعيش الأطفال البالغون حياة سرية يسودها الخوف\"<br><em>ك.أ.ك. ص. 10</em></p><p>كل يوم يستخدم الناس الإيمان للتغلب على الخوف. وكالطلاب، مثلا، لا يسكن الخوف والإيمان أن يسكنوا نفس الحيز. فالخوف يتضمن تقييدا للحواس بينما يتطلب الإيمان تحرير كاملا لها.</p><p>يعلمنا برنامج تعافي زمالة ACA التعرف على مخاوفنا وتجريتها لضوء النهار. ونحن نحقق ذلك بدعم محب من الآخرين ومن قوتنا الأعظم. ونقوم بذلك في بيئة آمنة حيث لا يحكم علينا أحد في ما يخص ماضينا، أو مخاوفنا، أو ردود الفعل المجاورة لنا والتي نحملها من طفولتنا.</p><p>يمر معظمنا بحياته في انتظار لنفس الصفعاء، في انتظار عدم الشعور بالهوية من خلال الغضب الذي يشببه، أو ممتلكاتنا، أو مفهوم شخص آخر عن الشخص الذي يجب أن نكونه. فقد شحنا خوفنا الكثير من القوة للتحكم في ردود أفعالنا، لكننا مرهقون من كل هذا \"العمل\" ونريد أن تشعر بالسلام والسكينة في حياتنا.</p><p>زمالة ACA تمنحنا الفرصة للشعر بالحرية في أن نكون الشخص الذي من المقدر لنا أن نكونه: شخصا محبوبا ومحترما لما نحن عليه، وليس لما نفعله. وبينما تقوي إيماننا بقوتنا الأعظم، نحرر أنفسنا من مخاوفنا ونتوقف عن تصديق القوى المنتقدة، ذاتنا المزيفة، ونصبح والدا محبا ومراعيا لأنفسنا.</p><em>في هذا اليوم، سوف أكون واعيا بأي خوف ينتهك قدرتي على التركيز على التعافي، ومع الدعم المحب من زملائي في زمالة ACA وقوتي الأعظم، سوف أتخلص من هذا الخوف وأشعر بالسلام.</em>"
  },
  "06-12": {
    "title": "الخزي",
    "content": "<p>\"يحبسنا الخزي عن حقيقة أن الحب موجود بداخل كل منا ينتظر من يكتشفه\"<br><em>ك.أ.ك ص 168</em></p><p>عادة ما نكون في حالة انكسار عندما نصل إلى زمالة ACA. وبسبب الإنكار، لا نعرف ما لا نعرفه. ويستغرق الأمر وقتا لإدراك عمق جراح طفولتنا (عاطفيا أو أحيانا جسديا). عشر الخزي إحساسنا بأنفسنا. فقد كانت أمنا نفسنا عندما ولهذا، لكنها كانت تتكسر يوما بعد يوم إلى أن صرنا بقايا. لم يتبق سوى القليل من أنفسنا وبالتالي العكاس (كلمات والدينا وأفعالهم البغيضة والمخيفة.</p><p>ربما شعر البعض منا بالارتباك عندما بدأنا في التعافي حيث طلب منا البحث في داخلنا عن قيمتنا الذاتية. لم نكن نعلم أن لدينا أي قيمة وتشككنا في أنفسنا في كل منعطف. وعلى الرغم من أننا شعرنا باليأس، إلا أننا تمسكنا بالكلمات التي سمعناها في الاجتماعات. فقد رأينا آخرين يتعلقون بالعقوق، وشعرنا بالأمل، وساعدتنا قراءة الأدبيات بشكل يومي. ومع مرور الوقت شعرنا بحدوث تغيير.</p><p>واصلنا عمل الخطوات، وحضور الاجتماعات، والاعتماد على قوة أعظم. والتواصل مع طفلنا الداخلي. بدأنا نرى قيمتنا حقا ولم نعد نصدق أصوات الماضي السخرية منا. لقد أصبح لدينا صورة جديدة عن أنفسنا - صورة حقيقة للشخص القيم الذي كنا عليه دائما.</p><em>في هذا اليوم، أنظر إلى نفسي بعيون التعافي، وليس بعيون أولياء أمري من الطفولة. وأرى الحب بداخلي الذي يستمر في النمو.</em>"
  },
  "06-13": {
    "title": "السمة السابعة",
    "content": "<p>\"شعرنا بالذنب كلما نصرنا أنفسنا بدلاً من الخضوع للآخرين\"<br><em>ك.أ.ك. ص. 15</em></p><p>كأطفال، شعر الكثيرون منا أننا كنا مخطئين دائما. وسارخ والدانا أو مقدمو الرعاية لنا إلى الإشارة إلى أخطائنا، ولكنهم - إن لم يكن ابدًا - ما أشاروا إلى ما فعلناه بشكل صحيح.</p><p>كبالغين، نتعامل مع العديد من المشاكل، مع افتراض أننا مخطئون. ويصاحب ذلك الافتراض بأن الآخرين يجب أن يكونوا على حق. وعندما تسأل عن رأينا، غالبا ما نتذبذب ونحاول قراءة وجه الشخص الذي نتحدث إليه حتى نتمكن من تحديد الرد الذي يتوافق مع رايه. هل يبدو هذا موقفا؟ إنه بحثا كذلك!</p><p>في زمالة ACA، نتعلم عن الحدود وأنها يجب أن يتم شرحها وقامتها. لكننا نبدأ في وضع الحدود، ولكن بعد ذلك يأتي الجزء الصعب: تنفيذها. فعندما نحاول القيام بذلك، قد تشعر بالذنب على الفور. وتبدأ في التشكك في أنفسنا مرة أخرى، والخوف من أن يقل في نظر الشخص الآخر. هذا الشعور بالذنب يمكن أن يهدم تعافينا.</p><p>لكن بمساعدة قوتنا الأعظم وزملاء التعافي، نتعلم تجاوز تلك المشاعر ومناصرة أنفسنا. إنها عملية تنطوي على بعض التجربة والخطأ. ولكن عندما نختبر النجاح، نبدأ في الشعور بالقوة لتكوين الشخص الذي كان من المقدر عالميا أن نكونه.</p><em>في هذا اليوم، أعلم أن أي شعور بالذنب من عدم خضوعي للآخرين سوف يمر، وسوف يتعزز تعافي من خلال قدرتي على تقدير قيمة نفسي.</em>"
  },
  "06-14": {
    "title": "الخدمة",
    "content": "<p>\"التواضع يأتي من الله وهو شقيق للمجهولية، وهي مبدأ أساسي للخطوات الاثنتي عشرة والتقليد الاثني عشر. فمن خلال المجهولية، نمارس الخدمة بتجرد\"<br><em>ك.أ.ك. ص. 223</em></p><p>في أسرنا، غالبا ما عم الخلط بين التواضع والإذلال. وقادنا ذلك إلى أن نصبح إما سلبيين جدا أو عدوانيين أو عدوانيين سلبيين. وبالعمل بالخطوات الاثنى عشرة والتقاليد الاثني عشر، نعطي تعريفا مختلفا للتواضع. ففي زمالة ACA، يتمحور التواضع حول أن نكون الشخص الذي كان من المفترض أن نكونه قبل أن تعدينا أسرتنا بالخلل الوظيفي وقبل أن يعيد تدوير هذا الخلل الوظيفي في حياتنا. الأمر يتمحور حول تكوين ذواتنا الحقيقية.</p><p>من الطبيعي أن يتم الخلط بين المجهولية وبين رغبة أسرتنا المعقدة على الكحول أو المختلة وظيفيا في كتمان الأسرار. الفرق هو أننا في زمالة ACA، لا نشرك ما يقوله الآخرون أو نكشف هوية من كان في اجتماعاتنا بهدف توفير الأمان لبعضنا البعض، تتيح معرفة هذا لنا الشعور بالأمان لمشاركة قصتنا الشخصية. وعندما تراودنا الرغبة في الحكم على شخص آخر أو السخرية منه أو التحدث عنه، يتم تذكيرنا أنه من خلال ممارسة حماية مجهولية وأسرار زملائنا في زمالة ACA، أصبح لدينا نمطا أسري جديدا صحيا يمنح الحياة بدلاً من أن يسلبها.</p><p>تتدفق إمكانية أداء الخدمة في زمالة ACA بقوة تنبع من فهمنا لهذه المبادئ في حياتنا. وشعرينا الوالد الجديد، وبقدرتنا للنمو القديم، وتمنحنا قوتنا الأعظم.</p><em>في هذا اليوم، سوف يوفر لي حب زملائي الأطفال البالغين، والتواضع، والمجهولية دافعا إيجابيا للخدمة التي أتخذت اختيار تقديمها إلى زمالة ACA.</em>"
  },
  "06-15": {
    "title": "الوعد السادس",
    "content": "<p>\"سوف تستمتع بالشعور بالاستقرار، والسلام، والأمان المالي\"<br><em>ك.أ.ك. ص 591</em></p><p>الفوضى، وعدم الاستقرار، وخراب الانهيار المالي. بالنسبة للكثيرين منا، كانت هذه هي التيارات الخفية التي تسري في عائلتنا. فقد شق إدمان الكحول أو الخلل الوظيفي طريقه عبر كل جانب من جوانب حياتنا، تاركا بصمات لا تمحى في تكويننا. وجئنا إلى زمالة ACA لنتعلم كيف اختبرنا ذلك عندما كنا أطفالا، وكيف أننا كبالغين، دون وعي وللأسف، أعدنا خلق نفس الظروف، حتى نشعر بالعجز والحيرة بسبب ظروفنا الحالية.</p><p>بتوجيه من قوتنا الأعظم، تم منحنا برنامجا يساعدنا أولا على الفهم، ثم اختبار الظروف الخفية التي جعلتنا نبحث عن هذه الظروف الإنسانية والمختلة وظيفيا. فمثل قارب التجريف، تسمح لنا الخطوات وإعادة تبني أنفسنا بحفر قاع النهر، وتغيير مساره، وتخفيف تياراته ليصبح نهرا هادئا، يجري بنا بشكل طبيعي إلى شواطئ رملية ناعمة من الاستقرار، والسلام، والأمن المالي.</p><p>وعلى الرغم من أنه قد تبقى هناك مياه متلاطمة في بعض الأحيان، إلا أننا ندرك أن البرنامج يشبه عوامة ضخمة غير قابلة للغرق تسمح لنا بركوب أمواج معظم تحدياتنا اليومية. لذلك، طالما أننا على استعداد لأن نثق، ونتمسك بالمبادئ الروحية التي تعلمناها ومارسناها، وطبقناها.</p><em>في هذا اليوم، سوف أسمح بتذكر كامل لظروف طفولتي، وأستخدم البرنامج لإعادة تحديد مساري، واستمتع بالشعور بالاستقرار، والسلام، والأمان المالي.</em>"
  },
  "06-16": {
    "title": "الشفاء",
    "content": "<p>\"لا يوجد شفاء بدون شعور\"<br><em>ك.أ.ك. ص. 52</em></p><p>بالنسبة للكثيرين منا، تعلمنا الشعور بالعجز وأيضا باليأس. وكان الاستسلام كان هو الطريقة الوحيدة الذكية للتحمل طفولتنا. هذا اليأس هو جزء مما يغذي الاكتئاب الذي يعانيه كبالغين. قد يبدو الأمر متناقضا، لكن في زمالة ACA نتعلم أننا بحاجة إلى اختبار حزننا من أجل كسر حدة اكتئابنا. وقد تكون التجربة المباشرة هي الوسيلة الوحيدة التي تستطيع فهم كيفية عمل ذلك.</p><p>هناك فرق بين الطبيعة الراكدة لليأس والطبيعة الإنسانية لعمل الحزن. الأولى تبدو وكأنها حالة دائمة، تعيدنا إلى الأسفل وتجعلنا نشعر أنه لا يوجد مخرج، والثانية تبدو أشبه بمرحلة مؤقتة على طريق القبول، والإدماج، والسلام. الأولى لا تنمو أنها معوقة ابدا، بينما الأخرى تتمحور حول الشجاعة لتوديع الخسائر التي تكبدناها وكل الأشياء التي لا يمكننا تغييرها.</p><p>قد تبدو فكرة القيام بعمل الحزن والشعور بإلم داخليا امرا مهيبا، ولكن في زمالة ACA نتوصل إلى معرفة أن هذا هو البلسم الذي يشفي أرواحنا الممزقة.</p><em>في هذا اليوم، أمتلك الشجاعة للحزن على ماضي من أجل استقبال الحاضر والمستقبل.</em>"
  },
  "06-17": {
    "title": "الخطوة الأولى",
    "content": "<p>\"التعافي من آثار نشأة متأثرة بإدمان الكحول والخلل الوظيفي هو عملية وليس حدثا\"<br><em>ك.أ.ك. ص 124</em></p><p>\"قرأ كتابي، ويمكننا تغيير حياتنا بين عشية وضحاها!\" \"احضر محاضرتي وسأعطيك كل ما تحتاجه!\"، \"امسح اشياء مثل هذه لي كل وقت. وك اشترى الكثيرون منا تلك الكتب وحضروا تلك المحاضرات لأننا كنا نبحث عن حل سريع، حل من شأنه أن يتسبب في تحويل خيبتنا المذهلة في لحظة إلى ما اعتقدنا دائما انها يجب ان تكون عليه. وربما سمعنا أيضا اشخاصا يقولون إننا إذا أردنا شيئا بشدة كافية، فيمكننا تحقيقه، لكننا غالبا ما غاب عنا الجزء المتعلق بحقيقة أن الأشياء التي تستحق أن نمتلكها تحتاج إلى العمل.</p><p>عندما وصلنا إلى زمالة ACA، ربما اعتقدنا أنها يمكن أن تكون حلنا السريع، ربما رأينا الخطوات الاثني عشرة على أنها برنامج تعافى \"مرة وكفى\" حيث تشفى فجأة.</p><p>لكن عندما نفتح أذهاننا وتقبل الوعود، نبدأ في فحص حياتنا حقا، فنحن نحتاج أن نفهم من أين أتت سلوكياتنا المختلة وظيفيا، وتساعدنا معرفة الوقت الذي استغرقناه في تطويرها على إدراك أنه من المحتمل أن يستغرق الأمر بعض الوقت لتغيير هذه السلوكيات. نبدأ في استيعاب حقيقة أن التعافي عملية، وأن عملية تعافى زمالة ACA فعالة إذا فعلناها!</p><em>في هذا اليوم، سوف أبحث عن طرق تساعدني في إجراء تغييرات، ولو صغيرة، أنا على استعداد لمنح تعافى الوقت الذي يستحقه لأنني استحق ذلك!</em>"
  },
  "06-18": {
    "title": "الأعضاء الجدد",
    "content": "<p>\"هناك سعادة كبيرة في انتظارك عند مشاهدة عضو جديد خائف أو مرتبك يحضر اجتماعًا لأول ومشاهدة هذا الشخص وهو ينفتح على الآخرين\"<br><em>ك.أ.ك. ص. 293</em></p><p>عندما وصلنا إلى أول اجتماع لنا في زمالة ACA، لم نكن متأكدين مما يمكن توقعه، ويتوتر التحديد. دخلنا الاجتماع ووجدنا مقعدا نجلس فيه، تمنى أي حال. لم يكن بعض ما تتم قراءته مفهوما بالنسبة لنا. وتأرجحت عقولنا بين التركيز وعدم التركيز. ولفتت القائمة الطويلة انتباهنا وأثارت مشاركات الناس مجموعة من المشاعر لدينا. كانت هناك قواعد حول المشاركة وكنا متوترين جدا من ارتكاب خطأ ما، ولذلك لم يشارك بعضنا. فكان الصمت إما يملؤنا، ويشارك بعضنا، إما بمجرد فكر الحقائق، أو بمثل صنبور يتدفق، ولم نستطع التوقف.</p><p>على استحياء، تساءلنا: \"هل يمكن أن يكون هذا هو حل مشكلتنا؟\" فحضرنا المزيد من الاجتماعات، وألفنا على بعض الوجوه وعرفنا قصصهم.</p><p>انفتحنا ببطء على الآخرين. وبين الحين والآخر، تحدثنا مع الأعضاء بعد الاجتماع أو بين الاجتماعات عبر الهاتف. وقليل أن ندرك، شعرنا أن هؤلاء الناس قريبون منا كأسرتنا. فأنشئنا معا ودعمنا بعضنا البعض حيث تعافينا جميعا من آثار طفولتنا.</p><p>عندما يدخل الأعضاء الجدد الاجتماعات، ربما يبدو عليهم الذهول والخوف، فنبتسم نحن ونرحب بهم، بينما نتذكر أننا كنا في مكانهم في وقت من الأوقات.</p><em>في هذا اليوم، سوف أتذكر كيف شعرت عندما بدأت زمالة ACA، وأقدر شجاعتي ومثابرتي، كما أقدر شجاعة ومثابرة كل من يدخل إلى اجتماعي.</em>"
  },
  "06-19": {
    "title": "اليد التي لا تكتب بها",
    "content": "<p>\"بعد تقديم أنفسا للطفل في داخلنا، يمكننا طرح اسئلة أخرى. نكتب السؤال باليد التي تكتب بها عادة ونكتب الجواب باليد الأخرى\"<br><em>ك.أ.ك. ص. 305</em></p><p>لقد اعتدنا أن نخشى مشاعرنا، فقد كنا نظن أننا نعرف ما نشعر به. وكنا نعرف كل شيء عن ما يشعر به الآخرون في كل الأوقات، لكننا لم نطور أبدا الاهتمام بالاستماع لأنفسنا لأننا خوفنا في علاقتنا على فعل ذلك، فتعم البعض منا تكرار نفس الصمت العقابي داخل أنفسنا في عملنا وفي علاقاتنا الرومانسية.</p><p>عندما يصبح الألم شديد الحدة، نصبح على استعداد لبذل أي جهد لكي نتعافى، ونقدم على القيام بأشياء مخيفة لأننا نبني الثقة مع مشرفنا وزملاء التعافي وقوتنا الأعظم. لنسعى للحصول على إجابات لماضينا، وبإعانة الطريقة التي تعلّمنا من العثور عليها، تعتبر الكتابة باليد التي لا أكتب بها أداة مهمة في الوصول إلى الذكريات المبكرة. فنحاول الاجابة على الأسئلة بالكتابة بأقلام التلوين الشمعية بيدنا التي لا نكتب بها، وقد نجح ذلك مع الآخرين فينا!</p><p>والأهم من ذلك، أننا نبني الثقة مع تلك الأصوات الموجودة بداخلنا والتي احتاجت إلى التحدث لفترة أطول من طويلة. إنهم يريدون التواصل معنا، والتخلص من السم الذي كانوا يختزنونه لإنقاذنا من الألم، إننا نبدأ في الشعور بالأمان عندما نبدأ في التعافي وتصبح مستعدين لسماع \"تاريخنا\".</p><em>في هذا اليوم، سوف أثق في الرسائل التي تصلني عندما اكتب بيدي التي لا اكتب بها، لأن ما يكتب صحيح بالنسبة لتلك الجزء مني. سوف أستمع دون محاولة كبت المشاعر مرة أخرى. وسوف أعطي الذات التي بداخلي مساحة للتنفس.</em>"
  },
  "06-20": {
    "title": "عمل الحزن",
    "content": "<p>\"يمكن أن يتخذ عمل الحزن أشكالا عديدة، ويمكن أن يطلب بعضا من أعظم ثمار البرنامج. تتضمن بعض أعمال الحزن تدوين يوميات نكتب فيها عن أحداث في حياتنا، ونتأمل في المشاعر التي شعرنا بها في تلك اللحظة\"<br><em>ك.أ.ك. ص. 202</em></p><p>لقد تجاهلتنا حياتنا لأنه لم يعد الله بنفسي البقاء. ولسنوات، لم نسمح أن لدينا إثما للشعور بالحزن أو اختبار مشاعر الخسارة. ففي السرنا، علمونا لا نتحدث، ولا نثق، ولا نشعر. لم يحدث أن أجلسنا أحد وأخبرنا بذلك صراحة، لكننا علمنا أن هذه هي القاعدة.</p><p>إحدى الأدوات التي نستخدمها في التعافي، هي أن نكوين كل الأشياء التي كتمناها لتلك الفترة الطويلة من أجل مساعدتنا على التواصل مع طفلنا الداخلي، وأحد الأساليب الفعالة في الكتابة هو تمرين الكتابة باليد التي لا تكتب بها عادة الموصوف في الكتاب الأصفر الكبير. إنها طريقة قوية للحصول على إشارات إلى الصدمات المختزنة في أجسادنا. نحن نفسح لهذا الألم بالظهور ونوفر لأنفسنا مساحة للشفاء، والبكاء، والنزيف، والانهيار، والضحك، واختبار السعادة الذي سرقت منا كأطفال وأيضا كبالغين، لنها إحدى الطرق التي نعبر بها إلى الضفة الأخرى من حزننا.</p><em>في هذا اليوم، سوف أخصص وقتا لتدوين مشاعري كطريقة للتعبير عن الحزن الذي أحمله من طفولتي.</em>"
  },
  "06-21": {
    "title": "التقليد الثاني عشر",
    "content": "<p>\"نحن نحمي المجهولية الشخصية بأي ثمن للحفاظ على اجتماعاتنا آمنة. ومن خلال الحفاظ على رسالة ACA آمنة، نقوي وحدة مجموعتنا، ونجذب الأعضاء الجدد الذين هم مصدر مهم لحياة الزمالة\"<br><em>ك.أ.ك. ص. 552</em></p><p>ربما لا يعنى أي تقليد لبرنامج زمالة ACA قدر ما يعنيه التقليد الثاني عشر. هذا هو المكان الذي يضمن فيه لبعضنا البعض من خلال عدم ذكر من نراه أو ما نسمعه في الاجتماعات. هذه المجهولية هي الأساس الروحي الذي يقوم برنامجنا.</p><p>إننا نشارك أسماءنا الأولى فقط لأسباب جيدة جدا:</p><ul><li>أن ذلك يساعد الأعضاء الجدد على الشعور بالارتياح أكثر عند مشاركة التفاصيل الحميمة في حياتهم، ليتم احترام الخصوصية.</li><li>أن المجهولية تسوي بيننا بشكل كبير، فعلى قدر تنوعنا كأطفال بالغين، فإن المستوى الوظيفي، ومستوى التعليم، ومكاننا للمعيشة لا يعني شيئا. ولا يهم فنحن جميعا لحضور الاجتماعات لنفس السبب - من أجل التعافي من آثار الخلل الوظيفي في أسرنا.</li><li>يمكن لأولئك الذين يرشدون الآخرين إلى رسالة ACA أن يشعروا بالراحة في معرفة انه لن يطلب من أي شخص يحضر تقديم معلومات شخصية. في الواقع، ليسوا مضطرين لقول أي شيء إذا اختاروا ذلك.</li></ul><p>من خلال حماية مجهوليتنا، يهم تقديرنا بذاتنا جزء من برنامج روحي، وترتبط المجهولية أيضا بالتواضع، أحد مبادئنا الروحية. ويذكرنا التواضع بأننا جميعا متساوون، ويساعد التواضع الذي تعلمناه في إبقاء أبواب الزمالة مفتوحة.</p><em>في هذا اليوم، سوف احترم التقليد الثاني عشر باحترام مجهولية وسرية من أراهم في الاجتماعات. هذا يسمح لأبواب زمالة ACA أن تبقى مفتوحة لكل من يأتي بعدي.</em>"
  },
  "06-22": {
    "title": "تحمل الغير مقبول",
    "content": "<p>\"سوف نرى كيف دفعتنا قلة تقديرنا لذاتنا إلى الحكم على أنفسنا بلا رحمة، والتماس الأعذار للآخرين، وتحمل السلوكيات غير اللائقة\"<br><em>ك.أ.ك. ص. xxi</em></p><p>لقد تعلم الكثير منا فن الفضيلة \"التعايش\" مع كل ما بليقناه، والسكوت على كل ما كان يحدث، وإنكار مشاعرنا في هذه العملية. قادنا هذا إلى الشك في إحساسنا، مما أدى بنا إلى الشك في قيمة أنفسنا. ولأننا تجوفنا بالفعل، فقد فسر البعض منا قدرتنا على التعامل مع المواقف غير المقبولة على أنها مرونة.</p><p>اليوم، الحظ لكن لم تتعلم المعنى المقبول وضع الحدود والضوابط، وأنه من المقبول أن نقول \"لا\" للسلوك الغير مقبول. هذا ما نتعلمه في زمالة ACA. إننا لا يجب علينا أن نكون حموتين، أو نتظاهر بأن الأشياء لا تزعجنا عندما تزعجنا بالفعل. ولا يتعين عليك الاعتذار عن الأمور التي لا تخصنا أو الشعور بالخزي عندما نشعر بالاستثارة. فلدينا الحق في اختيار واقفنا، وتجاربنا، ومشاعرنا الخاصة بنا.</p><p>بمساعدة منظومة دعم التعافي، نتعلم الآن أن نثق، ونشعر، ونتحدث. وهذه طريقة رائعة للعيش، فنحن يمكننا أن نحيط أنفسنا بأشخاص يستحقون البنا ويقدرون مشاعرنا، ويمكننا أن نكون أكثر إنسانية، وحساسية، وأمانا.</p><em>في هذا اليوم، أذكر نفسي بأن المرونة (تحمل الإساءة) ليست هي الطريقة التي أريد أن اعيش بها حياتي. وأنني يمكنني أن أهدأ وأثق في الشخص أمين.</em>"
  },
  "06-23": {
    "title": "العيوب الشخصية",
    "content": "<p>\"أنت لست شخصية معيبة، لكن لديك عيوبا شخصية\"<br><em>ك.أ.ك. ص. 188</em></p><p>يجد الكثيرون منا صعوبة في سماع كلمة \"عيب\" وتطبيقها على أنفسنا بسبب الطريقة التي نشأنا بها. أولاً، إذا سبق لنا أن قلنا أن لدينا مشكلة، فقد كان ذلك سببا في وقوعنا في المشاكل. فقد تم انتقادنا بسبب ما كنا عليه، لذا فإن ذكر أي شيء أردنا فعله هو الإشارة إلى وجود خطأ ما فينا. أصبحت معظم \"أخطائنا\" أو \"عيوبنا\" جزءا منا كبالغين لأن أحد الوالدين طالبنا بالتصرف بطريقة معينة. فنحن لا نلوم علينا في اكتساب هذه العادات، لكنها حقا تقف في طريقنا اليوم.</p><p>في زمالة ACA، من المهم أن تعترف بما يحدث في حياتنا الحالية - العادات التي لدينا والتي تديم الخلل الوظيفي للاسرة. ونمارس الأمانة بشأن تأثيرها علينا وعلى الآخرين من أجل أن نتعافى منها.</p><p>نحن ندرك أن العيب هو مجرد موقف عزيمتنا الإنجاس، وإن كلنا لدينا عيب. لكن هذا لا يعنى أننا معيبون. فعادة التأسوف تتغير بينهما تتعافى، لكن أولاً يجب أن نراها، ونعترف بها، ونعمل عليها باستخدام الخطوات وجميع الأدوات المتاحة لنا الآن.</p><em>في هذا اليوم، سوف أتذكر بإمتنان وسرور أن عيوبي تفقد سيطرتها علي مع نمو تعافي.</em>"
  },
  "06-24": {
    "title": "الحدود",
    "content": "<p>\"إن مستوى الاختيار الذي نطوره في زمالة ACA يتناسب مع سلامة حدودنا. وكلما أرخينا قبضتنا أكثر، أصبحت حدودنا أقوى. هذه إحدى مفارقات زمالة ACA: وهي أن إرخاء القبضة يخلق حدودا أقوى\"<br><em>BRB ص. 148</em></p><p>لقد نشأ معظمنا في أسر بدون حدود. وبدا الأمر كما لو أن كل شخص يتدخل في شؤون الآخر، ويصدر أحكاما ويفرض على الآخر كيف يفكر وكيف يشعر. حتى لو كنا قد فهمنا مفهوم الحدود، فأننا لم نكن لنتمكن من وضعها لأنفسنا في خضم الخلل الوظيفي. وزر غم ذلك، فعلى مستوى ما، غالبا ما كنا نعلم بشكل غريزي أن حدودنا قد تم انتهاكها، سواء كانت حدودا عاطفية أو جسدية.</p><p>كبالغين، كنا نحن في كثير من الأحيان من ينتهك الحدود بسبب التداخل الذي تعلمناه من عائلتنا. أنحن ببساطة لم نفهم كيف تعمل الحدود، ولم نعرف كيف نحترمها.</p><p>في زمالة ACA، نتعلم أن الانتقال إلى الحدود عادة ما يتمحور حول السيطرة والتلاعب. فالأمر ليس أبدا بالبسطة التي يبدو عليها، ويتطلب الأمر العمل للكشف عن جذور ما يحدث بالفعل. ولكن بمجرد أن نبدأ في التعامل مع المشاكل الأساسية والتحرر من سيطرتها علينا، فإن حدودنا تصبح أقوى. ترخى قبضتنا ونعطى الآخرين الفرصة لإيجاد طريقهم الخاص دون مساعدتنا، ونتعلم أن نرى بين ما هو مهم حقا وما هو ليس كذلك من أجل النجاة كمبالغين أصحاء.</p><em>في هذا اليوم، سوف أفتكر أنني عندما أختار إرخاء قبضتي وعدم التدخل فيما لا يعنيني، فإنني أخلق حدودا أقوى لنفسي.</em>"
  },
  "06-25": {
    "title": "الأكل الانفعالي",
    "content": "<p>\"الانتكاس في زمالة ACA يمكن أن يؤدي إلى عودة سلوكيات إيذاء الذات ويمكن أن تتصل هذه السلوكيات الأكل الانفعالي، أو تعاطي المخدرات، أو العلاقات الجنسية القهرية، أو غيرها من السلوكيات المؤذية\"<br><em>ك.أ.ك. ص 391</em></p><p>كأطفال، لم يسمح لنا أن نشعر بمشاعرنا، ولم يكن من الأمن أن نقول إننا شعرنا بالحزن، أو الخوف، أو الغضب. لقد المنا تجاهل مشاعرنا حقا في داخلنا. واشضايف الماء لجأ الكثيرون منا إلى السلوكيات الإدمانية والتي كانت بالنسبة للبعض منا ايجاد الراحة في الطعام. لكن هذا الأكل الانفعالي تسبب في زيادة وزننا والشعور بالخزي من أجسادنا المنتفخة. ثم سخر منا أفراد أسرتنا والآخرين. كانت هذه دائرة غير عادلة: فقد أردنا الطعام، لكن تلك الراحة سببت لنا في مشاكل أكثر مما كانت لدينا في الأصل. فجربنا كل شيء استطعنا التفكير فيه، لكن لم يكن هناك شيئا فعالا بشكل دائم لوقف هذه الدائرة، وعلاقتنا مع الذات.</p><p>يكمن جمال برنامج زمالة ACA في جوهر ضمان الشفاء الفعلي للأذى من طفولتنا. فنحن نجد راحتنا في ممارسة الخطوات الاثنتي عشرة، وفي العمل للذي يستعيد هوياتنا المسلوبة. وبينما نتعافى، تظهر عقود من المشاعر المكبوتة والذكريات المدفونة. وتساعدنا قوتنا الأعظم في التعامل مع هذه المشاعر وقبول أنفسنا. ويقود والدنا المحب طفلنا الداخلي عبر كل شعور باللطف الذي نتعطش إليه والكرامة التي نستحقها.</p><em>في هذا اليوم، عندما تظهر المشاعر القوية، سوف أتذكر أن لدي الأدوات المناسبة جاهزة، وفي انتظاري. والتي يمكنني استخدام الخطوات، والاجتماعات، والهاتف لمساعدتي في العثور على الراحة الحقيقية.</em>"
  },
  "06-26": {
    "title": "المشاعر المتضاربة - الأعياد",
    "content": "<p>\"كنا نعلم أن والدينا سوف ينسون أو سوف يقللون من أهمية أعياد الميلاد أو الأعياد\"<br><em>ك.أ.ك. ص. 296</em></p><p>يمكن أن يؤدي التغير العاطفي المتضارب المتعلق بأي عيد إلى استثارة أمواج تسونامي من المشاعر المكبوتة التي لا يمكن كبح جماحها وقد يسبب في ذلك أي فيلم أو أغنية أو زينة احتفالية تثير مشاعرنا.</p><p>إن ترتيب مشاعرنا وأحاسيسنا المتضاربة ليس بالأمر السهل. فإذا كان الأمر كذلك، فإن نجد أنفسنا تحضر الاجتماعات، ونذهب إلى العلاج النفسي، ونقوم بعمل الخطوات. لكننا نعلم أن هذه الأدوات تساعدنا في فك الخيوط المتشابكة لخبرات طفولتنا لكي نتمكن من فهم كيفية تأثيرها علينا اليوم.</p><p>من خلال التعافي، يمكن أن توفر الأعياد فرصة لإعادة فحص خبرات طفولتنا وكيفية تأثيرها علينا اليوم. فنحن نجد أن خيبة الأمل التي شعرنا بها بسبب مواقف والدينا في وقتها ربما دفعتنا إلى التقليل من أهمية العطلات الحالية لتجنب الألم والفقد.</p><p>من خلال القيام بعمل برنامج زمالة ACA، نستطيع فحص، ليس فقط مواقفنا وسلوكياتنا المختلة وظيفيا، ولكن أيضا مواقف وسلوكيات عائلاتنا. ومن خلال رصين عاطفيا، قد نكتشف جذور الذات التعيس التي خلقناها لفهم ما لم يكن مفهوما. والآن يمكننا وضعها في مكانها الصحيح كبقايا الرؤية من الماضي ليتم عرضها في خزانة زجاجية كظلال قديمة لما كانت عليه الأشياء، وليس كيف يجب أن تكون اليوم.</p><em>في هذا اليوم، سوف افحص المشاعر المتضاربة التي اكتسبتها خلال سنواتي التي كنت فيها أكثر عرضة للأذى. وأدرك كيف كانت الأمور، وأعرف أن هناك الآن طريقة أخرى للعيش.</em>"
  },
  "06-27": {
    "title": "التشكيك في النفس",
    "content": "<p>\"لقد تعلمنا أن نشكك في أنفسنا لذلك أصبح من الطبيعي أن نعتقد أننا مخطئون، أو معيبون، أو جهلاء\"<br><em>ك.أ.ك. ص. 302</em></p><p>لقد تعلم الكثيرون منا مبكرًا أن نشكك في ما عرفنا أننا رأيناه لأن والدينا اشعرونا بالخزي وأجبرونا على الاعتقاد بأننا غير قادرين على المعرفة. في البداية عرفنا الفرق، لكننا في النهاية اعتقلنا أن الام الجرح والمشاعر الأخرى كانت من وحي خيالنا.</p><p>عندما ندخل إلى غرف التعافي، نكون مستعدين للتخلي عن طريقة التفكير هذه. ونبدأ في رؤية أننا لم نعد بحاجة للعيش في وضع النجاة من طفولتنا. وتصبح مستعدون لمسح السجل القديم وكتابة مستقبل جديد.</p><p>في زمالة ACA، نلتقي بأشخاص سوف يحتضننا ونحن نلقي نظرة ثانية على ماضينا. من خلال عمل الخطوات واستخدام أدوات البرنامج، ونتحدى تدريجيا القصص، والأدوار والمعتقدات، والتفكير السلبي المشوه الذي صبغ الكثير من جوانب حياتنا. فنبدأ في قبول حقيقة طفولتنا وحقيقة أنا لم نتسبب في المشاكل.</p><p>الآن نحظى بالفرصة في أن نكتب مستقبلنا الخاص بنا. فلم يعد علينا أن يتم تعريفنا من خلال أدوارنا العائلية الأصلية، أو بالأفكار، والكلمات، والأفعال الضامة لمن حولنا. نحظى بفرصة اختيار ما نريده من الحياة، وكيف نرى أنفسنا، وتقرر أي العدسات سوف نستخدمها لرؤية العالم.</p><em>في هذا اليوم، لدي الشجاعة لمواجهة ماضي والايمان لكتابة مستقبلي، فأنا لم أعد أشكك فيما أعرف أنه حقيقي.</em>"
  },
  "06-28": {
    "title": "الاعتناء بالآخرين",
    "content": "<p>\".. ليس علينا أن نشارك في خللهم الوظيفي. فنحن احرار في أن نعيش حياتنا الخاصة\"<br><em>ك.أ.ك. ص. 123</em></p><p>كأطفال، ربما كان علينا أن نكون حرفيا \"حراسا لأشقائنا\" لأننا في خضم الخلل الوظيفي، تم تكليفنا بمسؤوليات تتجاوز أعمارنا بكثير. ولم نتعلم كيف نعتني بأنفسنا في هذه العملية لأننا كنا نركز كثيرا على الآخرين.</p><p>كبالغين، واصل الكثيرون منا هذا النمط وهو تجاهل احتياجاتنا الخاصة والانجذاب إلى الأشخاص الذين يمكننا الاعتناء بهم. فقد قلنا لأنفسنا أننا لا بأس بنا لأننا كنا أشخاصا مراعين وعطوفين. وفي المقابل، غالبا ما تلقينا المديح والتملق، فقد قال الناس أشياء مثل: \"أليست هي إنسانة رائعة؟\" \"ماذا كنا سنفعل بدونه؟\" ملأ هذا الفجوة في روحنا لفترة من الوقت.</p><p>ولكن بعد ذلك توقف الثناء عن المجيء وما لم نطلبيه، وتضاءل الاشباع الذي اعتقلنا أننا نختبره. وربما بدأنا في إلقاء اللوم على الآخرين بسبب جحودهم.</p><p>عندما انضممنا إلى زمالة ACA، بدأنا برنامجا يتسم بالأمانة الشديدة وتعلمنا التعرف على ما كنا نفعله. نعم، لقد استغلتنا الناس، لكننا علمناهم أن يعاملونا بهذه الطريقة. والآن، بمساعدة زمالة ACA وقوتنا الأعظم، وأسرتنا الجديدة، بدأنا في تصحيح ذلك. فنحن الآن نسمح للآخرين بتحمل مسؤولية أنفسهم.</p><em>في هذا اليوم، سوف استمر في الاعتناء بنفسي وتقدير قيمتي لأنني أستحق ذلك! وسوف أمنح الآخرين هدية الاعتناء بأنفسهم.</em>"
  },
  "06-29": {
    "title": "التقليد السادس",
    "content": "<p>\"يحافظ التقليد السادس على زمالة ACA خالصة من التأثيرات الخارجية ويذكرنا بعدم إقراض اسم زمالة ACA إلى أي منشأة ذات صلة أو مؤسسة خارجية. وبإتباع هذا التقليد، تتجنب أيضا مشاكل المال والمكانة التي من شأنها أن تعيق هدفنا الأساسي\"<br><em>ك.أ.ك. ص. 521</em></p><p>إن برنامجنا لا يمكن شراؤه أو بيعه. فنحن نتعامل مع أمور روحية تُمنح مجانا، وتؤخذ مجانا، وكل منا مؤتمن على الحفاظ على البرنامج خال من أي دوافع مالية.</p><p>تمتلك اقتراحات لربط زمالة ACA بالعديد من البرامج التي تتعامل مع قضايا الأسرة. وقد يكون البعض منها مربكا حقا من الناحية المالية. أننا نجد أن مثل هذه الترتيبات قد تكون ملهية للغاية لدرجة أننا ننسى تركيز برنامجنا.</p><p>قد يكون من الصعب جدا حل مشاكل المال، والممتلكات، والمكانة. ويمارس برنامج زمالة ACA شكلا من أشكال التقشف المؤسسي الذي يحررنا من القيود المالية التي من شأنها أن تبعدنا عن هدفنا الأساسي. فنحن لا يهمنا سوى القيام بالعمل الذي تستطيع زمالة ACA وحدها القيام به.</p><p>يمنحنا هذا التقليد أيضا الإرشاد اللازم لتنظيم حياتنا الخاصة لكي نتمكن من الحفاظ على تركيزنا على ما هو مهم، بينما تجنب المشتتات الخاصة بالمال، والممتلكات، والمكانة.</p><em>في هذا اليوم، سوف أمارس التقليد السادس وأساعد مجموعتي في التركيز على هدفنا الأساسي، والابتعاد عن أي ملهيات من مصادر خارجية.</em>"
  },
  "06-30": {
    "title": "لسنا وحدنا",
    "content": "<p>\"في رحلتنا، نحتاج إلى مساعدة صديق موثوق به لديه معرفة بالتعافي\"<br><em>ك.أ.ك. ص. 379</em></p><p>يخبرنا الكتاب الأحمر الكبير لرسالة ACA أننا عشنا مدة 72 فصلاً (18 عاماً) من مهارات النجاة المكتسبة والتي تحولت إلى سلوكيات مختلة وقليلا في البلوغ. معرفة هذا تجعل من غير المعقول توقع الشفاء التام في بضع اجتماعات، أو بضع ساعات مع الكتاب العملي لزمالة ACA أو حتى قراءة الكتاب الأحمر الكبير من الغلاف إلى الغلاف.</p><p>في حالات الطلاق، يقال انه للتعافي من خسارة كل خمس سنوات من الزواج، يستغرق الأمر عاما من الحزن. وإذا قمنا بتطبيق هذه المعادلة على ظروفنا المتمثلة في الحزن على \"تمزق الروح\" لدينا كأطفال بالغين، يصبح من المفهوم أكثر أن التعافي عملية مستمرة. ولا يمكن أن يحدث ذلك حقا بدون مساعدة قوتنا الأعظم وزملاء التعافي القادرين على الأخذ بيدنا بعيدا عن سنوات من العواطف المجمدة.</p><p>إن التعافي في زمالة ACA له حالات صعود وهبوط بغض النظر عن مدى جهدنا في العمل عليه. لذلك من المهم أن نعرف أننا يمكن أن ننتكس، تماما كما هو الحال في برامج الخطوات الاثنتي عشرة الأخرى. ورغم ذلك، فإن الانتكاس في زمالة ACA يمكن أن يأخذنا إلى فترات من الاسى والعزلة. يصبح هذا اقل تكرارا عندما نستمر في منح انفسنا الإذن بأن نكون بشرا وإن نخطئ. ونتعلم أن نضع جانبا مرآة الحكم القاسي على أنفسنا للسماح باستقبال الحياة والسكينة.</p><em>في هذا اليوم، سوف أذكر أن التعافي رحلة لا يجب علي القيام بها بمفردي، وسوف أثق في الأطفال البالغين الآخرين الذين يسعون إلى الحقيقة أيضا أن يساعدونني.</em>"
  },
  "07-01": {
    "title": "تطبيق البرنامج",
    "content": "<p>\"برنامج زمالة ACA هو برنامج مثبت يمكنه مساعدتنا في كل مجالات حياتنا إذا طبقناه\"<br><em>ك.أ.ك. ص. 415</em></p><p>عندما تدخل المسارح والملاعب الرياضية، يقدم لنا ببرنامج. وإذا حضرنا مؤتمر فمن المحتمل أن نلقي نظرة على البرنامج الذي يقدمونه لنا لمعرفة ما إذا كانت هناك موضوعات تهمنا. تحتل البرامج مكانة بارزة في حياتنا؛ نعلم انها بإمكانها أن تقدم لنا منظورًا أيضا عن ما قد نختبره في حدث ما، مثل من في قائمة الفريق أو إذا ما كنا سنرى نجما او لاعبا احتياطيا.</p><p>بالنسبة للأطفال البالغين، هناك برنامج متاح يقدم أساسا راسخا لحياتنا الروحية والعائلية، فهو يعطينا \"خريطة الطريق\" المفقودة من طفولتنا والتي فقدناها في خضم الخلل الوظيفي. لقد حاولنا الإبحار في الحياة بمفردنا. لكننا عجزنا عن الوصول إلى وجهاتنا المقصودة واختبرنا مرارا عواصف مع أصدقائنا وزملائنا في العمل وعائلاتنا.</p><p>في زمالة ACA وجدنا الوصفة العلاجية اللازمة لعيش بقية حياتنا. من الخطوات الاثنى عشرة إلى التقاليد الاثنى عشر، ومن الكد المشرف إلى أن نكون متوقفين. و من قراءة الكتاب الأحمر الكبير إلى القيام بأعمال الخدمة. تقريبا ليس هناك صدمة، أو سوء حظ، أو أي مشكلة في الحياة اكبر من أن توضع في منظورها الحقيقي والصحيح من خلال عمل برنامج زمالة ACA.</p><em>في هذا اليوم، أعيد تكريس نفسي لبرنامجي والسعي للحصول على هبة السكينة التي لا تقدر بثمن.</em>"
  },
  "07-02": {
    "title": "طلب المساعدة",
    "content": "<p>\"في هذا الملف، عادة ما يكون الطفل البالغ معزولاً أو ينخرط في الانشغال بالعمل لتجنب طلب المساعدة\"<br><em>ك.أ.ك. ص. 66</em></p><p>لقد اعتنينا بالآخرين جميعا لسنوات، وتعلمنا أن نكون غير مرئيين قدر الإمكان، جزئيا واعتقادنا لم تكن قيمتنا مبنيه على حقيقتنا، ولكن على ما يمكن أن ننجزه أو نفعله للآخرين. اعتدنا على المعاناة المبرحة لأننا خلقناها عليها لم تكن موجودة بالفعل. كان العيش في إعصار من النشاط طبيعيا بالنسبة لنا. بدأنا في تجنب الهدوء لأننا سمعنا فيه الأصوات المؤلمة تلك التي نادت من داخل أعماقنا وقالت، \"أنت لست جيدًا بما فيه الكفاية\".</p><p>عندما نتعلم كيف نعيش في واقع مختلف، نبدأ في التعرف على قيمتنا الشخصية. نرى أن وجودنا بحد ذاته هو هدية من قوتنا الأعظم. نتعلم التواصل مع زملائنا في التعافي لطلب المساعدة وللشعور بالحب والقبول. لسمح للآخرين بالاعتناء بأنفسهم ونختار من يمكنهم القيام بذلك ليكونوا رفاقنا.</p><p>نصبح مستعدين لتملك جميع مشاعرنا، ليس فقط السعادة أو الفرحة اللتان تشعر بهما، ولكن ايضا الغضب وحتى الثورة عند ظهورهما. ونعرفهما على أنها هبات يمكن أن تخرجنا من جحر رمال الحزن والخزي. ونحن حريصون على عدم إيذاء الآخرين بهذه \"الهبات\"، ولكن بدلاً من ذلك نستخدمها كوسيلة لشفاء جراحتنا.</p><em>في هذا اليوم، لن أقوم بعمل الآخرين، سوف اشعر بحرية أن أكون مسؤولاً عن نفسي وأدرك عندما احتاج إلى الارشاد.</em>"
  },
  "07-03": {
    "title": "الخطوة السابعة",
    "content": "<p>\"سألنا الله بتواضع أن يزيل نقائصنا\"<br><em>ك.أ.ك. ص. 217</em></p><p>عندما نبدأ في العثور على السلام في زمالة ACA، ننصت ونراقب متى تصدر العجلات صريرا ونتعلم طلب المساعدة المناسبة. مع علمنا أننا لسنا مضطرين للقيام بذلك بمفردنا، نرى قوتنا الأعظم في كل مكان نذهب إليه، خاصة في الأشخاص حولنا في اجتماعاتنا.</p><p>التوقف عن الخوف، ونقائصنا تتم إزالتها ولم تعد تحدد هويتنا. فنحن لسنا مجموعة من الأخطاء. ندرك أن التعافي عملية وأنه لا يوجد سباق إلى خط النهاية.</p><p>لكننا لا نسلك الطريق البطيء أيضا. لقد انتبهنا إلى الحقيقة القائمة لآثار الخلل الوظيفي في أسرنا وقررنا أن نخرج من لعبتهم، فهي لم تعد كوتى لمارها. لقد مكثنا فترة طويلة في ذلك الجانب الآخر وببساطة لم نعد نريد أن نكون هناك بعد الآن. الطريقة التي تعاملنا بها مع العالم لم تعد تعمل.</p><p>نرى النتائج جهودنا في التعافي، ونحب أنفسنا بشكل أفضل لأننا نسمح للعملية أن تعمل بداخلنا. نبدأ في جذب أشخاص أكثر صحة، ونترك خلفنا العلاقات المختلة التي لا تبشر بالخير. لا يوجد شيء أفضل من هذا الشعور الجديد بينما تتقدم إلى المستقبل. نحن الآن نخرج من ضباب الخلل الوظيفي نحو حقيقة ما نحن عليه.</p><em>في هذا اليوم، سوف أستمر في هذه الرحلة للعمل مع قوتي الأعظم لإزالة نقائصي. فأنا أختار أن أكون سويا.</em>"
  },
  "07-04": {
    "title": "الصدمة طويلة الامد",
    "content": "<p>\"خلال الثمانية عشر عاما الأولى من حياتنا، كان لدى عائلاتنا 6570 يوما لإشعارنا بالخزي، أو التقليل من شأننا، أو تجاهلنا، أو انتقادنا، أو التلاعب بنا خلال السنوات التأسيسية لحياتنا\"<br><em>ك.أ.ك. ص. 105</em></p><p>كيف لنا أن نكون بأي صورة أخرى؟ فقد نشأنا في خلل وظيفي، ولم يكن بخطأنا أننا تأثرنا به. كنا مجرد أطفال. كل ما عرفناه عن العالم هو ما قدمه لنا آباؤنا - الأشخاص الذين أجبرتنا فطرتنا على الثقة بهم و تقليدهم. ليس ذنبنا أننا لم نجد طريقة لوقف الإساءة. لقد تعلمنا لغة الإساءة، تماما كما تعلمنا التحدث بلغتنا الام - كان ذلك أوتوماتيكيا.</p><p>نحن لا نتذمر أو تبالغ في التفكير أو نصنع من الحبة قبة. فسمات القائمة الطويلة الخاصة بنا هي رد فعل منطقي لصدمات طويلة المدى.</p><p>الخبر السار هو أن شيئا سحريا يحدث عندما نتقبل أننا بلا قوة تجاه صدمات طفولتنا وتأثيرها علينا. هذا لا يعني أننا نستسلم ونتركها تسيطر علينا، بل يحدث العكس. فهي تفقد السيطرة علينا، نبدأ في استعادة القدرة على اختيار كيف نستجيب عندما يظهر الخلل الوظيفي في حياتنا كبالغين. إن ذلك مثل الاعتراف بوجود تسريب من السقف. يمكننا الآن وضع دلو على الأرض، وتغيير ملابسنا المبللة، وإصلاح السقف. ويمكننا القيام بذلك دون الشعور بالذنب لأن التسريب كان موجودا بالفعل قبل مجيئنا إلى هنا.</p><em>في هذا اليوم، اعتنق الحرية التي تأتي من قبول انه لم يكن هنالك شيء يمكنني فعله لمنع الخلل الوظيفي الذي نشأت فيه وتأثيره علي.</em>"
  },
  "07-05": {
    "title": "الوالد المحب الداخلي",
    "content": "<p>\"تعلم تقدير نفسك من خلال أن تصبح الوالد المحب لنفسك\"<br><em>ك.أ.ك. ص 25</em></p><p>في زمالة ACA، تنبهنا طريقة التحدث مع أنفسنا في رؤوسنا. تساعدنا اليقظة الذهنية على إيقاف تلك الأفكار التي تقول، \"ما هو الخطأ في؟\" واستبدالها بـ، \"لدي الكثير من الأشياء التي تميزني. أنا مدهش!\" بينما نعمل على برنامجنا وتحقق تقدما، تصبح الوالد المحب لأنفسنا ونتعلم كيف نرعى أنفسنا من خلال توكيد ذواتنا.</p><p>يبدو أنه من الطبيعي بالنسبة لنا أن ننتقد أنفسنا - حتى فيما يتعلق بعملنا في التعافي. يمكننا أن نقول لأنفسنا أننا لا نقوم به بشكل صحيح، أو أنه يأخذ منا وقتا طويلاً. لكن عندما نرى أطفالاً يتعلمون القراءة، هل من المقبول انتقادهم في رحلتهم؟ أم أنهم يحاجة إلى سماع التشجيع والدعم، وأن يقول لهم أحد أشياء إيجابية مثل: \"رائع! أنت تقوم بعمل باهر. استمر\". ألم يسمع معظمنا هذه الكلمات في عائلتنا المختلة وظيفيا، لكن يمكننا أن نتعلم أن نقولها لأنفسنا الآن.</p><p>يمكن لوالدنا المحب الداخلي أن يخبرنا ببعض من أروع الكلمات التي يمكن أن يقولها والد لطفل، كلمات يتذكرها الطفل مدى الحياة، كلمات تساعد الطفل على معرفة أنه لا بأس به كما هو عليه: \"أنا أحبك وأنا فخور بك\". هذا ما كنا ننتظر سماعه.</p><em>في هذا اليوم، سوف انتبه للحظات الإيجابية، واشعر بالفخر بنفسي على العمل الذي أقوم به، وأقول لنفسي التي محبوب لما أنا عليه.</em>"
  },
  "06-06": {
    "title": "ما بعد النجاة",
    "content": "<p>\"من خلال التقدم إلى ما بعد النجاة، ندرك أن الأحلام أو الأمنيات المفقودة يمكن أن تعود\"<br><em>ك.أ.ك. ص. 429</em></p><p>تطلب من قوتنا الأعظم مساعدتنا على تحقيق إمكانياتنا الحقيقية من خلال اكتشاف ذواتنا الحقيقية - فطرنا التي كان من المقدر لنا أن نكون عليها. نعيش في اللحظة الحاضرة، ونجد القوة لكي نكون لطفاء بأنفسنا وبالبصيرة لكي ندرك عندما ننتقد أنفسنا أو الآخرين.</p><p>يخبرنا الحل في برنامج زمالة ACA أننا يمكننا شفاء طفولتنا بأن نصبح الوالد المحب لأنفسنا. يا لها من طريقة عملية لتغيير آثار النمو في منزل مدمن للكحول أو مختل وظيفيا بطريقة أخرى. هذه الكلمات الجميلة تملأنا بالأمل في أن هناك بالفعل طريقة لإعادة تبني أنفسنا وتحريرها من الخزي، والخوف، والألم العاطفي المحفورين في كياننا.</p><p>عندما نضع هذه الكلمات في حيز التنفيذ، نتعلم أن نكون لطفاء بأنفسنا، وتخفف الكثير من التوتر الذي نفرضه على أنفسنا. نتواصل مع طفلنا الداخلي ونرعاه، وندرك قيمة الوقت المستغرق في ذلك. نتوصل إلى فهم أننا لا نستطيع أن نحب الآخرين حقا حتى نستطيع أن نحب أنفسنا. ويصبح هذا حدثا للتعافي نمارسه يوميا. فنعطي أنفسنا توكيدات إيجابية لطيفة، ونعلم أن بذرة الحب قد زرعت في أرواحنا بواسطة قوتنا الأعظم. وسوف تساعد ذواتنا الحقيقية هذا الحب على النمو والازدهار.</p><em>في هذا اليوم، سوف أتواصل مع طفلي الداخلي لاستعادة ذكرى إيجابية أو حلم، وأحيا بهما كشخص بالغ. أيا كان صغر حجم هذا الحلم أو الذكرى، فأنني أدرك تأثيرهما في جعلي شخصا جديدا.</em>"
  },
  "07-07": {
    "title": "إعادة التبني",
    "content": "<p>\"إن الخطوة الأولى في إعادة تبني أنفسنا تتضمن التعرف على الصوت المحب في داخلنا\"<br><em>ك.أ.ك. ص. 298</em></p><p>لقد كانت نشأتنا في أسرة مختلة وظيفيا فوضوية. لقد مشينا على قشر البيض، أو انتظرنا البلاء قبل وقوعه، أو خبأنا أنفسنا وانتظرنا بداية المعركة. وفي الصباح - بعد ليلة قاسية - تظاهر الجميع وكأن شيئًا لم يحدث.</p><p>عندما جئنا لأول مرة إلى زمالة ACA، كان الكثيرون منا غاضبين ومندفعين وفي حالة استنار جدا. إما في وسط الفوضى أو في عمق العزلة. كنا نعلم تمام العلم إحساس ركوب أرجوحة المشاعر: في دقيقة في الأعلى، والدقيقة التالية في الأسفل.</p><p>ما نتعلمه في هذا البرنامج هو أن الحضور والقيام بالعمل أمر بالغ الأهمية. فحينما نتعلم تقدير قيمة التسليم، والقبول، والحب، والتسامح، نبدأ في بناء أساس قوي لطريقة أفضل للحياة. نتعلم إعادة تبني أنفسنا، وهذا يعني أننا نصبح الوالد المحب لأنفسنا والذي يوفر لطفلنا الداخلي ما لم نحصل عليه من عائلاتنا. يشبه ذلك بداية جسدية، تقريبا مثل الولادة من جديد.</p><em>في هذا اليوم، أنا ممتن لما علمتني إياه زمالة ACA عن قيمة اختياراتي وكيفية إعادة تبني نفسي. ففي كل يوم، أبدأ من جديد وأعطي طفلي الداخلي رسائل إيجابية فقط.</em>"
  },
  "07-08": {
    "title": "أدوار مكان العمل",
    "content": "<p>\"للحصول على المساعدة، كنت أتلاعب بزملائي في العمل من خلال لعب أدوار مثل المُتكلّف المعرفة، أو لعب دور الضحية، أو التطوع للقيام بشيء ما من أجلهم\"<br><em>ك.أ.ك. ص. 420</em></p><p>لقد كنا نترضى الآخرين في العمل، تماما كما فعلنا في أسرتنا المنسية. وفي بعض الأحيان لم ندرك أننا كنا نفعل ذلك إلا بعد فوات الأوان، ثم كان علينا أن نتعايش مع عواقب التخلي عن قوتنا. كان هذا السيناريو مألوفا، فقد كنا نكرر طفولتنا.</p><p>عندما نجد صوتنا في زمالة ACA، يتوقف لعب نفس الأدوار التي اعتدنا عليها عن السماع! وعلى الرغم من أننا نخاف أحيانا مما سيأتي مستقبلاً، إلا أننا نتعلم السير نحو الغيب، يوما بيوم. وسواء سلكنا نفس الطريق مثل الآخرين في اجتماعات أم لا، فنحن متحدون في رباطنا المشترك - رغبتنا في الشفاء. بمساعدة الخطوات الاثنتي عشرة، نبنى عقولنا نظاما للحياة لم يكن لدينا من قبل.</p><p>نبدأ في أخذ الخطوات والبرنامج معنا إلى مكان العمل حيث يمكن للآخرين أن يجدوا أنفسهم في اجتماعات التعافي دون أن يعرفوا ذلك. فنضع الحدود ونتعامل مع المواقف بهدوء وبشكل مباشر. وبينما نكتشف المحفزات الممكن تنشيطها، نعمل مع زملاء التعافي لاكتشاف جذورها حتى نتوقف عن ممارسة السلوكيات المضطربة. ويعلم الآخرين كيف يعاملوننا بطريقة مختلفة تماما عن ذي قبل.</p><em>في هذا اليوم، أختار أن أكون ذاتي الحقيقية مع كل شخص أتعامل معه.</em>"
  },
  "07-09": {
    "title": "الأخوة",
    "content": "<p>\"نحن لسنا مسؤولين عن إنقاذ، أو حماية، أو شفاء، أو الدفاع أو إخوتنا الذين ما زالوا غارقين في الخلل الوظيفي الأسري. يمكننا الانفصال بالحب والبدء في العملية التدريجية لنظم عن القيود\"<br><em>ك.أ.ك. ص. 102</em></p><p>عادة ما كانت علاقاتنا مع إخوتنا معقدة أثناء نشأتنا. إذا كان والدانا في \"حالة حرب\" مع بعضهم البعض، فربما كان والدا غالبا ما كنا في \"حالة حرب\" مع بعضنا البعض. فبهذا ما بطبقنا هذا ما عشناه!</p><p>كبالغين، ما زلنا عالقين في هذا الخلل الوظيفي الأسري المستنفذ لكل طاقتنا، كنا نتدخل في شؤون بعضنا ونعرف ما هو الأفضل للآخرين، حتى لو لم يدركوه بأنفسهم. غالبا ما كنا نخطط عن بعضنا البعض، ولكنا تحالفات وانقسامات مع بعضنا البعض.</p><p>عندما بدأنا في العثور على حياة أفضل في زمالة ACA، قفز بعضنا مباشرة إلى الخطوة الثانية عشرة وقررنا أن مهمتنا الآن هي إنقاذ إخوتنا لأنه الآن حقا نعرف الحلول. لكن البرنامج يقررنا بخلاف ذلك. إذ أرننا العثور على التعافي الحقيقي، فعلينا القيام بالعمل الشاق بأنفسنا والانفصال عن عائلتنا، ووضع حدود صحية. وإذا لم نفعل ذلك، فسوف نعاني باستمرار لإيجاد طرق لإنقاذهم.</p><p>عندما نتوقف ونسمح لأنفسنا بعطائهم أن يفعل هذه الأشياء ليس دورنا ويتمحور حوله التعافي، عل هذه \"الإصلاحات\"، لا نختلف عن الطريقة التي عملنا بها الغالب. لنتعلم أن ترضى ببطء، مدركين أننا لا نستطيع شفاءهم وعلينا إطلاق سراحهم ليجدوا طريقهم بأنفسهم.</p><em>في هذا اليوم سوف أتذكر أن تعافي الحقيقي يكمن في قدرتي على الانفصال ووضع الحدود وشفاء نفسي أولا.</em>"
  },
  "07-10": {
    "title": "الاعتمادية",
    "content": "<p>\"كأطفال بالغين من عائلات متنوعة، نركز على أنفسنا لكي نضمن الحصول على نتائج أكيدة. نقوم تدريجيا بتحرير أنفسنا من العلاقات الاعتمادية أو الإدمانية\"<br><em>ك.أ.ك ص 60</em></p><p>قبل الدخول في التعافي، بدا وكأن علاقاتنا كانت اعتمادية أو إدمانية. هذا ما اعتدنا عليه، هذا ما كبرنا عليه، وإذا أراد شخص ما منا أمرا مختلفا، شعرنا بعدم الارتياح لأننا لم نفهم حقا ماهية هذا \"الشيء\". استطعنا الاستمرار في تمثيل الدور المطلوب لفترة قصيرة، لكن مع الوقت ظهرت الحواجز. لم يكن لدينا أمثلة يحتذى بها على الأخذ والعطاء الصحي.</p><p>بينما نتعلم التركيز على أنفسنا في زمالة ACA، قد يبدو الأمر غريبا في البداية. فمعظمنا ليس معتادا على رعاية أنفسنا عاطفيا. وبالتدريج، تبدأ في رؤية أننا نستطيع الابتعاد عن أولئك الذين ما زالوا يسيئون إلينا ونشعر بإحساس جديد بالحرية لأننا لم نعد نشعر بالذنب.</p><p>نستمد القوة من هؤلاء الذين سبقونا في البرنامج. نستمع لكيف واجهوا تغيرات صعبة بمساعدة الإيمان والثقة بقوة أعظم. وهؤلاء الذين يشاركونهم الرحلة، نرى كيف تحقق وجود هذا البرنامج للآخرين، وأصبحت لدينا الشجاعة لطلب الارشاد المتاح لنا.</p><em>في هذا اليوم، أتخلى عن العلاقات الاعتمادية والادمانية من أجل علاقات مبنية على الاحترام المتبادل. سوف أتعلم \"رقصة\" جديدة تملأني بالحياة.</em>"
  },
  "07-11": {
    "title": "السمة الثامنة",
    "content": "<p>\"أصبحنا مدمنين للإثارة\"<br><em>ك.أ.ك. ص. 16</em></p><p>بالنسبة لأغلب الناس، يمكن للعديد من الأشياء التسبب في الإثارة: مثل مشاهدة فيلم جديد، أو استقبال زيارة لصديق قديم مفضل، أو التحضير لعطلة، أو التسوق، أو الحصول على حيوان أليف جديد، أو الاحتفال بأعياد الميلاد، أو حتى ممارسة العلاقة الحميمة. ولكن المشكلة بالنسبة للعديد من الأطفال البالغين هي حاجتنا لخلق الإثارة من أجل الشعور بأننا على قيد الحياة. وكثيرا ما نفعل ذلك بطريقة سلبية تؤذينا وتضر علاقاتنا.</p><p>في البلوغ، هذا الإدمان للإثارة قد يظهر في العديد من الأشكال، مثل ابتداء الشجار مع شريك الحياة، أو الدخول في علاقة خارج الزواج مما يخلق الإثارة ثم الألم، أو ممارسة رياضات خطيرة لأننا نسعى لتحفيز اندفاع الأدرينالين، أو استخدام المخدرات أو الكحول لتحفيز شعور \"النشوة\". وإذا لم يتوفر لدينا مستوى معين من الإثارة في حياتنا بشكل منتظم، نشعر بأن الحياة مملة، وأن هناك شيئا على غير ما يرام، وكأننا أضعنا شيئا، أو ربما أننا لسنا محبوبين.</p><p>في التعافي، يمكننا التعرف على الطرق التي نستخدمها لخلق الإثارة التي تؤذينا وتؤذي من نحب. نتعلم حينها أن نوقف أنفسنا قبل تجاوز الحد. يمكن لذلك أن يعطينا شعورا بالهدوء الذي قد نجده غير مريح في البداية، ولكننا سوف نعتاد عليه. فهذا جزء من تعلم حقيقة أنفسنا.</p><em>في هذا اليوم أصلي للحصول على الحكمة للتعرف على الإثارة السلبية التي قد أخلقها. فأنا لم أعد أريد إيذاء نفسي أو الآخرين بهذا السلوك.</em>"
  },
  "07-12": {
    "title": "جرد متوازن",
    "content": "<p>\"في زمالة ACA، نفحص سلوك والدينا، وأدوارهم في الأسرة، وقواعدهم، ورسائلهم، وإساءتهم، وإهمالهم، وتأثير تلك علينا كبالغين، ونوازن جرد نظامنا العقلي بجرد شامل لسلوكياتنا نحن\"<br><em>ك.أ.ك. ص. 109</em></p><p>قد تكون الخطوة الرابعة هي المرة الأولى التي يروي فيها الكثير منا قصتنا الكاملة لشخص آخر. وهذا حدث مميز، حيث يترك فينا شعورا من الاكتمال لم نختبره من قبل. وتتلاشى الآن ببطء الفكرة التي ربما كنا نحملها دوما: بأننا كنا غير محبوبين.</p><p>أحد الأشياء الرابعة في زمالة ACA هو أن جردنا للخطوة الرابعة يساعدنا على أن نفهم من أين أتينا حقا وطبيعة التغيير الذي نمر به. فنحن نقبل كل ما قدم إلينا لكي نتمكن من تحديد ما نحتفظ به. عندما نقوم بجردنا الشخصي، نجعله متوازنا، مدركين أننا الآن نتخذ خيارتنا الخاصة: لم نعد نقبل بشكل اعمى ما زرعه الآخرون في أدمغتنا. لسنا مضطرين لحمل كل الإساءات والاهمال التي ورثت لنا عبر الأجيال.</p><p>التوازن الذي نتعلمه يسمح لنا برؤية الوجهة التي نحتاج للذهاب إليها، لنستمر في التركيز على أنفسنا وتغيير ما نستطيع. لم نعد نبحث عن حلول مؤقتة لمشاكل الحياة.</p><em>في هذا اليوم سوف أثق في اتجاهي. فقد بدأت أن أرى بوضوح أكثر أن هذا المسار الجديد الذي أمشيه سوف يمنحني الحرية التي أستحقها.</em>"
  },
  "07-13": {
    "title": "روحي، ليس ديني",
    "content": "<p>\"يجب أن نتذكر أن برنامج زمالة ACA هو برنامج روحي وليس ديني. فالإيمان بالطاعة الدينية ليسا شرطا لعضوية زمالة ACA. نحن نتجنب التعصب العقدي والمناقشات الدينية. ورغم ذلك، فإن القوة الأعقلة تُعد جزءا مفتاحيا من أسلوب حياة زمالة ACA.\"<br><em>ك.أ.ك. ص. 106</em></p><p>غالبا ما يبدو من المدهش أننا يمكن أن نكون قريبين جدا من بعضنا البعض في اجتماعاتنا، ونعتمد على بعضنا البعض للحصول على الدعم العاطفي، وتبقى لدينا وجهات نظر متباينة حول ماهية القوة الأعظم. هذا لأننا اجتمعنا لسبب واحد: هو أننا ندرك أن طفولتنا المختلة وظيفيا تطغى على كل شيء آخر. نحن ندعم بعضنا البعض على ما نحن عليه لأن لدينا قاسم مشترك أوحد.</p><p>زمالة ACA لا تؤيد أي منظور ديني. كأفراد، إذا كان لدينا منظور ديني خاص بنا، لا يمكننا أن نستخدم زمالة ACA كمنصة لمحاولة تغيير معتقدات الآخرين. وإذا لم يكن لدينا منظور ديني، فلا يحق لنا انتقاد وجهة النظر الدينية لعضو آخر. نحن نمارس التسامح مع الآخرين.</p><p>تشترك جميع الأنظمة العقائدية في شيء واحد: وهو طبيعتها الروحية. روحانيتنا الشخصية واعترافنا بقوة أعظم كما نفهمها هو ما يساعد في هدايتنا في رحلة الشفاء.</p><em>في هذا اليوم، سوف أتذكر أن معتقداتي الروحية هي جزء حيوي من تعافي وهي لا تحتاج أن تطابق معتقدات الأشخاص الآخرين في البرنامج.</em>"
  },
  "07-14": {
    "title": "استغلال الآخرين",
    "content": "<p>\"كأطفال بالغين، قام أغلبنا باستغلال علاقات متنوعة في محاولة لشفاء أنفسنا من الشعور المزمن بالوحدة في حياتنا\"<br><em>ك.أ.ك. ص 173</em></p><p>لقد سبحنا في داخل أشخاص آخرين كما تسبح سمكة في الماء. أعطانا هذا بعض الراحة من القلق الذي شعرنا به عندما كنا وحدنا. كانت مشاكل الأشخاص الآخرين، مهما كانت شدتها أو مدى العقلانية التي بدت عليها وجوههم، ترياقا منشطا لوجودنا - وطريقة للهروب من أنفسنا. لكننا تعلمنا أننا أصبحنا نركز على الآخرين بشكل مبالغ فيه، واستخدمنا الدراما والإثارة الخاصة بهم لاستمداد الطاقة بطرق غير صحية. وبإدراكنا لهذا، فهمنا أن لدينا اعتمادية غير صحية على الإثارة.</p><p>في التعافي، نتوقف عن محاولة إصلاح الآخرين واستبدال تلك العلاقات التي كنا ندور فيها في حلقات مفرغة بعلاقات أكثر صحة مع أشخاص من البرنامج، ونتعرف على الأمثلة المتاحة لنا.</p><p>عندما نجد مشرف أو زميل تعافي في زمالة ACA، قد تكون هذه هي العلاقة الأولى على الإطلاق بالنسبة لنا التي نختبر فيها الأمانة العاطفية. وعنده، لنتعلم أن نأخذ تعافينا إلى العالم الخارجي ونكون صداقات مع أشخاص لديهم صفات مشابهة ويتمتعون بالنزاهة، أشخاص لديهم حدود ويستطيعون الاهتمام بأنفسهم. وفي وقت ما، اكتشف أننا تغيرنا نهائيا - وأصبحنا الآن نجد الأشخاص ذوي المطالب الزائدة عن الحد غير جذابين بالنسبة لنا. وأخيرا فهمنا لماذا كان رد فعل الآخرين نحونا بالطريقة التي كان عليها قبل أن نتعافى.</p><em>في هذا اليوم، سوف أسعى للتواصل مع قوتي الأعظم والتواصل عن طريق الطاقة الصحية للآخرين الذين يريدون الشفاء داخل البرنامج وخارجه.</em>"
  },
  "07-15": {
    "title": "الوعد السابع",
    "content": "<p>\"سوف نتعلم كيف نلعب ونستمتع في حياتنا\"<br><em>ك.أ.ك. ص 591</em></p><p>مثلما تعلمنا الخوف من عائلاتنا المدمنة والمختلة وظيفيا، نستطيع تعلم كيفية اللعب والاستمتاع. هذا لا يعني اللعب وحدنا بألعاب الكمبيوتر أو التابلت أو الألعاب الإلكترونية الأخرى.</p><p>إحدى الطرق التي يتعلم بها الكثيرون منا أن نصبح أكثر سعادة هي عن طريق إيجاد متعة حقيقية بصحبة أطفال بالغين آخرين. بينما نحافظ على نسق معين في اجتماعاتنا، يمكننا اختبار الرفقة قبل أو بعد الاجتماع ومشاركة أوقات جيدة قد يسبب هذا لبعضنا شعورا غريبا في البداية لأننا نتعلم التعامل مع الآخرين بطريقة تختلف عن ما اعتدنا عليه، ولكن كما هو الحال بالنسبة لبقية برنامج زمالة ACA، تساعدنا الممارسة اليومية على الشعور بالارتياح مع هذه الفكرة.</p><p>يبدأ الضحك في السريان بطريقة طبيعية أكثر بينما نبدأ في التخلي عن دفاعاتنا. تصبح أقل اهتماما بأن نقول الشيء الصحيح ويزداد اهتمامنا بأن نعيش اللحظة فقط. على عكس ما كنا نفعله في الماضي بأن نملأ كل دقيقة من يومنا بنشاطات لكي نبقى أنفسنا مشغولين، يمكننا الآن أن نتعلم أن نعيش ككيان إنساني غير مقيد بما يفعله. يمكننا الآن الاستمتاع لأننا تحررنا أخيرا من الخوف من إظهار ذواتنا الحقيقية. هل سمعت النكتة عن طفلين دخلو اجتماع ......؟</p><em>في هذا اليوم، سوف أمارس اللعب واستمتع بالمرح مع الآخرين بطرق متكاملة وإيجابية.</em>"
  },
  "07-16": {
    "title": "الخدمة",
    "content": "<p>\"لدينا الدافع للخروج خارج أنفسنا ولأن نكون في خدمة الآخرين... فنحن نرى ما منح لنا دون مقابل في زمالة ACA\"<br><em>ك.أ.ك. ص 439</em></p><p>في بداية خبرتنا في زمالة ACA، ربما كنا متشككون، أو مرتبكون، أو غاضبون، أو حزينون. الأكيد أنه لم يأت أحد إلى زمالة ACA لأن الأمور كانت تسير على ما يرام. فالوصول إلى القاع جسديا، أو عقليا، أو روحيا عادة هو ما يأتي بنا إلى زمالة ACA.</p><p>بعد حضور اجتماعات زمالة ACA لعدد من المرات، ربما رأينا بصيصا من الأمل في أن برنامج زمالة ACA قد يساعدنا. وبعد فترة، ربما طلبنا رقم هاتف أحد الزملاء وأخذنا معهم فنجانا من القهوة لنرى إذا كان من الممكن أن نصبح زملاء في التعافي.</p><p>عندما نتأمل أيامنا الأولى، يمكننا فقط أن نتخيل ما كان من الممكن أن يحدث لنا لو لم نجد اجتماعا لرسالة ACA. قد نفكر في أولئك الذين عثرت حياتهم مثلنا، ونتمنى لهم أن يحظوا بنفس الفرصة للنمو الروحي.</p><p>لذلك، قد نقرر المشاركة في اجتماع عمل للمجموعة، أو قبول وظيفة خدمة في المجموعة الأم، أو المجموعة البينية أو على مستوى الخدمة العالمية، أو ربما نشعر بالراحة أكثر في قبول دعوة لتبادل أطراف الحديث أو احتساء القهوة مع طفل بالغ على وشك البدء في هذه المغامرة الروحية الرائعة. نقر بأنفسنا الطريقة الأمثل لنا لرد الجميل.</p><em>في هذا اليوم، أتذكر أيامي الأولى والتطور الذي أحرزته. وفي المقابل، سوف أقوم بالخدمة بشكل ما لكي يجد الأطفال البالغين الآخرين هذا البرنامج المنقذ للحياة.</em>"
  },
  "07-17": {
    "title": "الإساءة الجنسية",
    "content": "<p>\"نتخلى عن الخزي الذي حملناه بخصوص الإساءة الجنسية.\"<br><em>ك.أ.ك. ص. 233</em></p><p>أولئك منا الذين حدثت لهم إساءة جنسية عادة ما يميلون إلى سلوكيات تدمير الذات لتخدير الألم والخزي. بحضور الاجتماعات وبمساعدة قوتنا الأعظم، نترك تدريجيا بعض السلوكيات التي تبقينا عالقين. وإذا كنا قد قمنا بممارسة سلوكيات جنسية مضطربة، نتعلم الاحترام لذاتنا وللآخرين؛ وإذا كان استخدام المواد الإباحية قد أشعرنا بالخزي والذنب، ننظر بأسئلة إلى تأثيرها علينا ونتخلى عليها، يوما بيوم؛ وإذا كنا قد خدرنا أنفسنا عن طريق وسائل \"مقبولة اجتماعيا\" لتمضية الوقت، مثل التلفاز وألعاب الكومبيوتر، نتعلم إيجاد التوازن.</p><p>البعض منا، الذين ما زالنا مرتبطين ماليا بالأشخاص الذين أساءوا إلينا، نبدأ باتخاذ خطوات نحو الاستقلال المالي عنهم، والتحرر من سيطرتهم.</p><p>في التعافي، نلزم أطفالنا الداخليين الذين نجوا بعد الإساءة بأن نتعلم كيف نلعب من جديد، وبأن نمنحهم صوتا ونستمع إليهم، خاصة فيما يتعلق بالأفكار الجنسية. نخبرهم أنه لا بأس من أن يتحدثوا، وأن ينقوا، وأن يشعروا. نخبرهم أننا متواجدون من أجلهم وأنهم هم أولويتنا - وأنهم ليسوا بحاجة إلى أن يمارسوا سلوكا جنسيا لكي يكونوا محبوبين.</p><em>في هذا اليوم، سوف أتذكر أنني عندما أقوم بعمل برنامجي، أقوم بإنقاذ نفسي وأتوقف عن السماح للإساءة بالسيطرة على حياتي.</em>"
  },
  "07-18": {
    "title": "الصدمات المختزنة",
    "content": "<p>\"تشير الأبحاث الإكلينيكية بقوة إلى أن الصدمات أو الاهمال من الطفولة تختزن في أنسجة أجساد الأطفال. فالصدمات العاطفية أو الجسدية لا تختفي بدون الاجتهاد للتعامل مع السبب الأصلي.\"<br><em>ك.أ.ك. ص. 17</em></p><p>من الجائز أن يكون قد قيل لنا مقولات مثل \"الأمر متغلغل داخلك حتى النخاع!\" أو \"هناك خطب ما في العائلة كلها\". هذه المقولات تفترض صحتها دون الإجابة عن السؤال: \"لماذا؟؟\"</p><p>على الرغم من أن الصدمات الخاصة بأسلافنا مخزنة بداخلنا، إلا أن ذلك ينطبق أيضا على الجزء الترميمي الموجود بداخلنا. في الحقيقة، عندما نقوم بعمل الخطوات، ونقوم بإعادة تبني أنفسنا، ونحضر الاجتماعات وننضم إلى زميل تعافي في رحلتنا فإننا نستخدم بعض أقوى الأدوات المعروفة لترميم أجسادنا وإعادتها لحالة التوازن الطبيعي. هذا ليس سهلا ويتطلب جهدا كبيرا ومثابرة، وقد يتضمن انتكاسات لحظية وربما متكررة في زمالة ACA.</p><p>ورغم ذلك، ليس هناك طريقة أسهل أو أكثر رفقا، فعملية التعافي تتضمن العمل الحقيقي والإصرار الذي يؤتي ثماره لأبعد مما توقعنا. إذا كنا على استعداد للاستمرار في رحلة التعافي، وإذا وضعنا ثقتنا في الخطوات والوعود، عندها تستطيع أجسادنا التخلي عن الصدمات المخزنة. وهذا يمنحنا راحة حقيقية، معجزة التعافي هي وجهتنا ونحن نستطيع الوصول إليها.</p><em>في هذا اليوم، سوف انتبه لجسدي جيدا وللإشارات التي يعطيني إياها عن الصدمات المخزنة به. أعيد التوكيد لنفسي أنه باستخدام الخطوات وإعادة تبني نفسي، يمكنني التحرر من طاقة الصدمات لكي أستطيع اختبار اكتمال لم أكن أتخيل أنه ممكن.</em>"
  },

  
}
