 {
  "01-01": {
   "title": "قدّم انتباهك الكامل.",
   "content": "<p>في عالم مليء بالمشتتات، أصبح الانتباه عملة نادرة. فأن تُصغي لشخص ما بكلّ كيانك هو فعل حب خالص. أطفئ هاتفك، انظر في عيني من يحدثك، ولا تنتظر دورك في الكلام، بل انتظر أن تفهم.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا واحدًا لتُحادثه اليوم. استمع إليه دون مقاطعة، دون حكم، ودون استعجال. فقط كن هناك بكامل حضورك.</p>"
  },
  "01-02": {
   "title": "قُل كلمة طيبة.",
   "content": "<p>الكلمات مثل الماء، إما أن تروي عطش القلوب أو تزيدها جفافًا. أحيانًا، \"شكرًا\" تُحيي روحًا، و\"أنا معك\" تُثبت قلبًا. لا نعرف أبدًا من يعيش يومًا صعبًا خلف ابتسامته. فلتكن كلماتنا مأوى لا معولًا.</p><p><strong>فعل اليوم:</strong></p><p>أرسل رسالة نصية أو قل وجهًا لوجه كلمة طيبة لشخص واحد على الأقل اليوم. لا تنتظر مناسبة، فقط ابعث بها، واترك أثرها يعمل في الخفاء.</p>"
  },
  "01-03": {
   "title": "اعتنِ بنفسك كأنك شخص تحبّه.",
   "content": "<p>ننسى أحيانًا أن نكون طيبين مع أنفسنا. نوزّع الحنان والتفهّم على الجميع، ونبخل به على أرواحنا. لكن لا يمكن لزهرة أن تسقي غيرها إن جفّت جذورها. العناية بالنفس ليست أنانية، بل استمرارية للعطاء.</p><p><strong>فعل اليوم:</strong></p><p>افعل شيئًا بسيطًا لأجلك اليوم فقط: خذ قسطًا من الراحة، اشرب كوبًا من مشروبك المفضّل، اذهب في نزهة قصيرة، أو اكتب لنفسك رسالة لطيفة. دلّل نفسك كما لو كنت تهتمّ بأحبّ الناس إليك.</p>"
  },
  "01-04": {
   "title": "ازرع أثرًا في الأرض.",
   "content": "<p>الأرض لا تتكلم، لكنها تتذكّر. تتذكّر من جرفها، ومن سقاها. حين نعامل الطبيعة بحب، نُشارك في دورة الحياة التي تُباركنا دون أن تطلب شيئًا. المحبة لا تقتصر على البشر فقط.</p><p><strong>فعل اليوم:</strong></p><p>ازرع نبتة، نظّف جزءًا صغيرًا من الشارع، أو أوقف سيارتك قليلًا وراقب شجرة. ابحث عن طريقة بسيطة تُعبّر بها عن امتنانك لهذا الكوكب الذي يمنحك الهواء والماء والنور.</p>"
  },
  "01-05": {
   "title": "تواصَل دون سبب.",
   "content": "<p>كثيرًا ما ننتظر المناسبات لنتواصل مع أهلنا، كأن الحب يحتاج إلى عذر. لكن الحقيقة أن الاتصال الذي لا يُبنى على واجب، هو الأصدق. أن تُبادر دون مناسبة، هو ما يجعل القلب يشعر بالأمان والانتماء.</p><p><strong>فعل اليوم:</strong></p><p>اتصل بأحد أفراد أسرتك اليوم فقط لتقول: \"كنت أفكر فيك.\" لا تطلب شيئًا، ولا تنتظر موضوعًا. فقط شارك وجودك، ودع المحبة تمرّ عبر الهاتف.</p>"
  },
  "01-06": {
   "title": "ذكّر صديقك بجميله.",
   "content": "<p>الأصدقاء الحقيقيون هم أولئك الذين مدّوا أيديهم في لحظات لم يراها أحد، ووقفوا بجانبنا حين كنا على وشك السقوط. تذكيرهم بتلك اللحظات ليس مجرد شكر، بل هو إحياء لروابط لا تُقاس بالكلمات.</p><p><strong>فعل اليوم:</strong></p><p>اختر صديقًا قديمًا أو حديثًا، وذكّره بموقف جميل فعله معك. قل له: \"ما زلت أذكر عندما... وقد صنع ذلك فرقًا في حياتي.\" أحيانًا، نحتاج فقط أن نعرف أننا لم نُنسَ.</p>"
  },
  "01-07": {
   "title": "صلِّ من أجل شخص لا تحبه.",
   "content": "<p>أصعب أشكال الحب هي تلك التي لا تُقابل بالمثل. ومع ذلك، حين ندعو بالخير لمن آذانا، فإننا نحرر أرواحنا من الكراهية، ونفتح بابًا صغيرًا للرحمة، لنا أولًا. الصلاة من أجل من لا نحب، فعل نقيّ يطهّر القلب قبل أن يُبارك الآخر.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا بينك وبينه خلاف، أو لا ترتاح له، وقل في قلبك دعاء صادقًا له: \"اللهم امنحه السلام، كما أرجوه لنفسي.\" لا تفعلها لتغيّره، بل لتخفف الحمل عنك.</p>"
  },
  "01-08": {
   "title": "كُن أنيسًا لشخص وحيد.",
   "content": "<p>قد لا نرى الوحدة في العيون، لكنها تسكن الأصوات الصامتة، والرسائل التي لا تُرسل. أحيانًا يكون مجرد \"كيف حالك؟\" طوق نجاة. نحن لا نحتاج دائمًا أن نحل مشاكل الآخرين، فقط أن نكون موجودين.</p><p><strong>فعل اليوم:</strong></p><p>فكّر في شخص قد يكون وحيدًا هذه الأيام: جار، زميل، قريب بعيد. أرسل له رسالة بسيطة أو اتصل به واسأله: \"كنت أفكر فيك، كيف حالك؟\" كن الضوء الخافت الذي يبدّد عتمة اليوم لأحدهم.</p>"
  },
  "01-09": {
   "title": "لا تُجبر نفسك اليوم.",
   "content": "<p>في بعض الأيام، لا نحتاج إلى دفعة، بل إلى حضن. الغضب أحيانًا هو صوت الجسد المنهك، والإنجاز لا يُقاس أبدًا بتجاوز حدودك. المحبة الحقيقية لنفسك تعني أن تمنحها الراحة دون شعور بالذنب.</p><p><strong>فعل اليوم:</strong></p><p>اسمح لنفسك اليوم أن تفعل القليل، أو لا تفعل شيئًا على الإطلاق إن احتجت لذلك. خذ نفسًا عميقًا، وقل: \"أنا أستحق الراحة، لا لأنني أنجزت، بل لأني إنسان.\"</p>"
  },
  "01-10": {
   "title": "انظر إلى الناس بعين الرحمة.",
   "content": "<p>كل شخص تقابله يخوض معركة لا تراها. بعضهم يبتسم وهو ينكسر، وبعضهم يهاجم وهو خائف. الرحمة لا تعني أن نُبرّر الأذى، بل أن نرى الإنسان خلف التصرف، ونُدرك أننا لسنا مختلفين كثيرًا عن بعضنا.</p><p><strong>فعل اليوم:</strong></p><p>حين تشعر بالحكم على شخص ما اليوم – في الشارع، في البيت، على الإنترنت – توقف لحظة، وقل لنفسك: \"ربما يعاني.\" وبدلًا من رد الفعل، اختر أن تُرسل له في قلبك أمنية بالسلام.</p>"
  },
  "01-11": {
   "title": "تذكّر أنك محبوب كما أنت.",
   "content": "<p>لسنا مضطرين لنُثبت شيئًا كي نستحق الحب. لسنا بحاجة لنكون مثاليين، أقوياء، منتجين، محبوبين من الجميع. هناك حُب إلهي، نقيّ، لا يعتمد على أدائنا، بل على وجودنا. وأن تتذكّر هذا، هو أعظم طمأنينة.</p><p><strong>فعل اليوم:</strong></p><p>قف أمام المرآة، انظر في عينيك، وقل بصوت مسموع: \"أنا محبوب، حتى بضعفي، حتى بخوفي، حتى وأنا لا أشعر أنني بخير.\" ثم ابتسم، ولو قليلًا، لهذا الإنسان الذي نجا كثيرًا وما زال يحاول.</p>"
  },
  "01-12": {
   "title": "ازرع لُطفًا في طريق أحدهم.",
   "content": "<p>ليس شرطًا أن نعرف اسم الشخص لنترك له أثرًا طيبًا. أحيانًا، لفتة صغيرة من غريب تُضيء يومًا معتمًا. اللطف لا يحتاج إلى علاقة مسبقة، بل قلب حاضر.</p><p><strong>فعل اليوم:</strong></p><p>افتح بابًا لشخص، ابتسم لعامل النظافة، قل شكرًا بحرارة لبائع، اترك مقعدًا لشخص متعب. افعل شيئًا صغيرًا، دون أن تنتظر تقديرًا أو حتى انتباهًا. فقط ازرعه، وسيعود إليك من حيث لا تدري.</p>"
  },
  "01-13": {
   "title": "أنصِت لمن تُخالفه.",
   "content": "<p>في عالم يُشجّعنا على الجدل، يصبح الإنصات فعلًا ثوريًا. لسنا بحاجة لأن نتفق مع الجميع، لكننا نحتاج أن نتعلّم كيف نُصغي. أحيانًا، يكون الاحترام أعمق من الاتفاق.</p><p><strong>فعل اليوم:</strong></p><p>اختر اليوم أن تُنصت حقًا لشخص تختلف معه – في الرأي، في الأسلوب، في المزاج. لا تُقاطع. لا تُجهّز ردّك بينما يتحدث. فقط استمع. انظر ما الذي سيتغيّر بداخلك.</p>"
  },
  "01-14": {
   "title": "أعِد للناس أسماؤهم.",
   "content": "<p>أن تنادي أحدهم باسمه، بصدق واهتمام، هو إقرار بوجوده. الاسم ليس مجرد نداء، بل هو اعتراف: \"أنا أراك.\"</p><p><strong>فعل اليوم:</strong></p><p>اليوم، حاول أن تنادي كل من تتعامل معهم بأسمائهم. من النادل في المقهى إلى زميلك في العمل. أن تنظر في عيني أحدهم وتقول اسمه، قد يكون فعل حب أكثر مما تظن.</p>"
  },
  "01-15": {
   "title": "انزل إلى من لا يُرى.",
   "content": "<p>في كل مدينة، هناك من يعيش على الهامش، لا تُرى حاجته ولا يُسمع صوته. أن تنظر إليهم بعين المساواة، هو خدمة نبيلة للمجتمع كله.</p><p><strong>فعل اليوم:</strong></p><p>ابحث عن شخص يعمل في الظل (عامل نظافة، حارس، بائع بسيط...) وقل له شكرًا. إن استطعت، أضف إلى الشكر شيئًا بسيطًا: كوب قهوة، وجبة، أو حتى سؤال صادق عن حاله.</p>"
  },
  "01-16": {
   "title": "اسقِ ذاكرتك بشيء يُبهجك.",
   "content": "<p>في زحمة المسؤوليات، ننسى أحيانًا الذكريات التي أنقذتنا ذات يوم. استرجاع لحظة دفء، ضحكة قديمة، أو مشهد أحببناه، هو فعل حب نُمارسه تجاه أنفسنا حين نشعر بالجفاف الداخلي.</p><p><strong>فعل اليوم:</strong></p><p>خذ بضع دقائق اليوم لتتأمل في صورة قديمة، أو مقطع فيديو، أو رسالة تحمل ذكرى سعيدة. استرجعها، تنفّسها، ودعها تملأك من الداخل.</p>"
  },
  "01-17": {
   "title": "اكتب رسالة شكر ولا ترسلها.",
   "content": "<p>أحيانًا نحمِل في قلوبنا امتنانًا لم يُقال. ليس لأنه لا يستحق، بل لأن الفرصة لم تأتِ. كتابة الشكر، حتى دون إرساله، تُحرّك شيئًا طيبًا في الروح، وتُذكّرنا كم أن الحب يمرّ بنا بطرق خفية.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا أحدث فرقًا في حياتك، حتى لو لوهلة، واكتب له رسالة شكر. لا تقلق بشأن الأسلوب. فقط دع قلبك يتكلم. لا حاجة لإرسالها، دعها تكون فعل حب بينك وبين الامتنان.</p>"
  },
  "01-18": {
   "title": "خُذ خطوة صغيرة وسط الخوف.",
   "content": "<p>الخوف لا يعني أنك ضعيف، بل أنك واعٍ. لكنه لا يجب أن يُجمّـدك. أحيانًا، خطوة صغيرة جدًا تكفي لتُخبر الخوف أنك ترى حضوره، لكنك لن تمنحه القيادة.</p><p><strong>فعل اليوم:</strong></p><p>اختر شيئًا كنت تؤجّله بسبب الخوف – مكالمة، طلب، بداية – وخُذ خطوة بسيطة نحوه، حتى لو كانت رمزية. افعلها لا لتنتصر، بل لتُثبت لنفسك أنك لا تزال في الطريق.</p>"
  },
  "01-19": {
   "title": "لا تتخذ قرارًا الآن.",
   "content": "<p>في لحظات التردد، نظن أن علينا الحسم فورًا. لكن أحيانًا، أجمل أفعال الحب لنفسك هو أن تمنحها وقتًا إضافيًا. النضج ليس في السرعة، بل في اللطف مع الحيرة.</p><p><strong>فعل اليوم:</strong></p><p>إن كنت في حيرة اليوم، لا تُجبر نفسك على القرار. قل: \"أحتاج أن أهدأ، وسأعرف لاحقًا.\" ثم خذ لحظة صمت، أو امشِ، أو استمع لموسيقى محببة. القرار سينضج دون صراخ.</p>"
  },
  "01-20": {
   "title": "اعتنِ بشيء حي.",
   "content": "<p>الاهتمام بنبتة، طائر، أو حتى قطّ أليف، هو تذكير بأننا لسنا وحدنا في هذا العالم. حين نمنح الحياة شيئًا من رعايتنا، نُعيد الاتصال بجذورنا ككائنات تشارك هذا الكوكب بمحبة.</p><p><strong>فعل اليوم:</strong></p><p>اسقِ نبتة، أطعم حيوانًا، نظّف مكانًا أخضر، أو حتى تأمّل شجرة في الطريق وقل: \"شكرًا لأنك هنا.\" هذا الاتصال البسيط بالأرض هو فعل حب نقي.</p>"
  },
  "01-21": {
   "title": "اخرج للمشي ببطء.",
   "content": "<p>الطبيعة لا تُسرع. لا الشجرة تنبت في يوم، ولا البحر ينسحب في عُجالة. حين نمشي ببطء، نعود لإيقاع الحياة الأصلي، ونسمح لأرواحنا أن تتناغم مع العالم دون استعجال.</p><p><strong>فعل اليوم:</strong></p><p>اخرج اليوم لمشي قصير، دون هدف، دون هاتف، فقط للمراقبة. انظر إلى السماء، استمع للرياح، لاحظ التفاصيل الصغيرة. دع الأرض تُحادث قلبك.</p>"
  },
  "01-22": {
   "title": "اسأل أحد أفراد عائلتك عن ذكرياته.",
   "content": "<p>وراء كل شخص من عائلتنا قصة لا نعرفها تمامًا. وعندما نسأل عنها، فنحن لا نبحث فقط عن الحكاية، بل نقول ضمنًا: \"أريد أن أراك، أريد أن أفهمك.\" وهذا بحد ذاته حب.</p><p><strong>فعل اليوم:</strong></p><p>اختر أحد أفراد العائلة – والدك، أمك، أخًا، جدة – واسأله عن ذكرى جميلة من طفولته، أو عن حلم كان يحمله. استمع بإنصات، واترك قلبك يفتح نافذة على عالمه.</p>"
  },
  "01-23": {
   "title": "سامح بصمت.",
   "content": "<p>العائلة ليست دائمًا سهلة. لكن الغضب المتراكم يثقل القلب، لا لأنهم يستحقون السماح، بل لأنك تستحق الخفّة. أحيانًا، لا نقول: \"سامحتك\"، لكننا نعيش كأننا فعلنا.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا من العائلة تُخفي نحوه ألمًا قديمًا، وبدون أي تواصل، قل في قلبك: \"أُحررك وأُحرر نفسي.\" لا تفعلها مرة واحدة، بل كررها كلما عاد الجرح. إنها بداية الشفاء.</p>"
  },
  "01-24": {
   "title": "تحدث إلى من رحل وكأنه يسمعك.",
   "content": "<p>الذين رحلوا لا يغادرون الذاكرة، ولا القلب. الحديث معهم ليس جنونًا، بل طقوس حب خفية. نحتاج أحيانًا أن نقول ما لم نُقل، أو نُعيد وصل ما انقطع.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا رحل – بالموت، أو الفُرقة – واكتب له رسالة، أو تحدّث إليه بصوت خافت. أخبره بما في قلبك. قل له إنك تفتقده، أو إنك سامحته، أو أنك ممتن. دع الدموع إن جاءت، فهي صلاة من نوع آخر.</p>"
  },
  "01-25": {
   "title": "لا تُقاوم التحوّل، رِقّ له.",
   "content": "<p>أحيانًا، نُمسك بالأشياء القديمة لأنها مألوفة، لا لأنها تُشبهنا بعد الآن. لكن التحوّل لا يعني أن نفقد أنفسنا، بل أن نُسلّم لما نصير إليه بحب.</p><p><strong>فعل اليوم:</strong></p><p>راقب اليوم شيئًا يتغيّر فيك أو حولك. لا تقاومه، لا تُحلّله، فقط كن شاهدًا عليه. قُل: \"أسمح لهذا أن يتغير.\" هذا ليس استسلامًا، بل أعلى درجات الحب الناضج.</p>"
  },
  "01-26": {
   "title": "افعل خيرًا دون أن تُعرف.",
   "content": "<p>حين نخدم في الخفاء، نُشبه نهرًا يُسقي الأرض بصمت. لا نحتاج التصفيق، لأننا نعلم أن الله يرى، وهذا يكفي. إنها عبادة خالصة، لا يشوبها هوى.</p><p><strong>فعل اليوم:</strong></p><p>قدّم اليوم مساعدة خفية: اترك شيئًا نافعًا في مكان عام، أو ادفع عن أحد دون أن يعرف، أو نظّف شيئًا دون أن تُخبر. اجعلها بينك وبين الله، فهو لا ينسى المعروف.</p>"
  },
  "01-27": {
   "title": "اصنع فرقًا صغيرًا في حياة أحدهم.",
   "content": "<p>لا يجب أن نُغيّر العالم دفعة واحدة. أحيانًا، كلمة، ابتسامة، أو لحظة اهتمام، تُغيّر يوم أحدهم. وكل مرة نُضيء فيها شمعة صغيرة، نُعلن أننا نؤمن بأن الخير يُثمر.</p><p><strong>فعل اليوم:</strong></p><p>ابحث اليوم عن شخص يشعر بالوحدة أو التعب، وامنحه دفقة من النور: رسالة طيبة، مكالمة، أو حتى دعاء بصوت مسموع. ساهم في رفع قلبه، ولو للحظة.</p>"
  },
  "01-28": {
   "title": "شارك شيئًا تعلّمته.",
   "content": "<p>ما نتعلّمه من الحياة ليس لنا وحدنا. حين نُشاركه، نُحوّل الدرس إلى بركة، والألم إلى حكمة، والنعمة إلى صدقة جارية. المعلومة، الخبرة، القصة – كلها أبواب للعطاء.</p><p><strong>فعل اليوم:</strong></p><p>اكتب أو قل لأحدهم شيئًا تعلمته مؤخرًا: من تجربة روحية، أو كتاب، أو لحظة صدق. لا تعظ، بل شارك بلطف: \"حدث لي كذا، وتعلمت كذا.\" قد يكون ما تعلمته، هو ما ينتظره أحدهم.</p>"
  },
  "01-29": {
   "title": "اعمل وكأنك تخدم الله من خلال عملك.",
   "content": "<p>حين نُنجز عملنا بأمانة وإتقان، فكأننا نقدّم لله عملاً صالحًا مخفيًا بين الورق والمهام. العمل بهذا القلب، عبادة صامتة.</p><p><strong>فعل اليوم:</strong></p><p>اختر مهمة في عملك، حتى وإن كانت مملة، وأنجزها بإتقان زائد اليوم، وقل في قلبك: \"أهدي هذا لله، وأجعله فعل حب خفي.\" هذا التوجّه يُحوّل العادي إلى مُقدّس.</p>"
  },
  "01-30": {
   "title": "امدح أحد زملائك بصدق.",
   "content": "<p>بيئة العمل مليئة بالتحدي، وأحيانًا تنقصها الكلمة الطيبة. والمدح الصادق ليس مجاملة، بل دفعة أمل. هو اعتراف بشيء جميل في الآخر، قد لا يراه هو في نفسه.</p><p><strong>فعل اليوم:</strong></p><p>اختر زميلًا أو زميلة، وأرسل له كلمة تقدير حقيقية: عن مجهود، أو مهارة، أو خلق. لا تقل فقط: \"أنت رائع\"، بل صف الشيء الذي تراه فيه. قد تكون هذه الكلمة سببًا في يوم أجمل له.</p>"
  },
  "01-31": {
   "title": "اعرض المساعدة دون أن تُطلب منك.",
   "content": "<p>في عالم ينتظر الناس أن يُطلب منهم، هناك جمال خاص لمن يبادر. حين تقول: \"هل يمكنني أن أساعد؟\"، فأنت تقول: \"أنا أراك، ولن أدعك تواجه كل شيء وحدك.\"</p><p><strong>فعل اليوم:</strong></p><p>راقب اليوم أحدهم – في العمل أو البيت أو الطريق – وكن أول من يعرض المساعدة قبل أن يُطلب منك. لا تنتظر أن تكون الحاجة كبيرة، فحتى الأفعال الصغيرة عظيمة.</p>"
  },
  "02-01": {
   "title": "شارك الآخرين مساحة راحة.",
   "content": "<p>ليس الجميع يملك بيتًا مريحًا أو مكانًا آمنًا للراحة. أحيانًا، مشاركتك لمساحتك – حرفيًا أو معنويًا – هي ملاذ مؤقت لإنسان مُنهك. وهذا من أفعال الحب النادرة.</p><p><strong>فعل اليوم:</strong></p><p>ادعُ أحدهم لمشاركة لحظة راحة: فنجان شاي، مقعد بجوارك، دقيقة صمت، أو حتى مساحة من قلبك لسماع ما في خاطره. لا تقدّم حلًا، فقط كن حاضراً.</p>"
  },
  "02-02": {
   "title": "ازرع بذرة، ولو معنويًا.",
   "content": "<p>الزراعة ليست فقط في الأرض، بل في القلوب والعلاقات أيضًا. حين تزرع بذرة – كلمة طيبة، نية صافية، أو شتلة صغيرة – فأنت تُؤمن بأن الخير سينبت، ولو بعد حين.</p><p><strong>فعل اليوم:</strong></p><p>ازرع شيئًا اليوم: نبتة في أصيص، أو فكرة إيجابية في عقل أحدهم، أو حلمًا في قلب طفل. لا تنتظر أن ترى الثمرة، فقط ازرعها بمحبة، واتركها لله.</p>"
  },
  "02-03": {
   "title": "اجعل نفسك سبب راحة في محيطك.",
   "content": "<p>في بيئات العمل أو البيت، هناك من يُشبه النسمة، وجوده يُخفّف التوتر ويزرع السلام. وأحيانًا، أفعال بسيطة من حسن الخلق تُغيّر الجو كله.</p><p><strong>فعل اليوم:</strong></p><p>اجعل اليوم سلوكك سببًا في راحة الآخرين: ابتعد عن الشكوى، ابتسم، نظّف مكانًا مشتركًا، أو اسأل بلطف \"كيف يمكنني أن أُساعد اليوم؟\" كن نسمة في يوم مزدحم.</p>"
  },
  "02-04": {
   "title": "نظِّف مكانًا لم تُوسَخْه.",
   "content": "<p>أفعال الحب أحيانًا صامتة، لكنها تنطق بالنُبل. أن تنظّف ما لم تُفسد، يعني أنك ترى نفسك مسؤولًا عن جمال هذا العالم، حتى حين لا يراك أحد.</p><p><strong>فعل اليوم:</strong></p><p>في عملك، بيتك، الشارع أو مكان عام – التقط شيئًا من الأرض، نظّف سطحًا مشتركًا، أو رتّب زاوية مهمَلة. افعلها حبًا، لا انتظارًا للثناء.</p>"
  },
  "02-05": {
   "title": "ساعد أحدهم أن يَظهر بصورة أجمل.",
   "content": "<p>أحيانًا، نحن نرى جمالًا في غيرنا لا يرونه هم. وكلما ساعدنا أحدهم أن يراه في نفسه – من خلال تشجيع، تنبيه لطيف، أو دعم خارجي – فإننا نُعيد له شيئًا من نوره.</p><p><strong>فعل اليوم:</strong></p><p>قل اليوم لأحدهم: \"هذا اللون يُليق بك\"، أو \"هذه الفكرة منك رائعة\"، أو \"صوتك حين قلت كذا أثّر فيّ.\" أعد له مرآة النور، ليرى ما لم يرَه في ذاته.</p>"
  },
  "02-06": {
   "title": "اعتنِ بكائن حي أضعف منك.",
   "content": "<p>من علامات المحبة الحقيقية أن نرعى من لا يستطيع رد الجميل. رعاية قطة، طائر، شجرة، أو حتى نبتة ذابلة، تذكير بأننا خلفاء في الأرض، لا سادة متسلطون.</p><p><strong>فعل اليوم:</strong></p><p>أطعم طائرًا، اسقِ نبتة مهملة، أو نظّف ماء قطةِ جارة. افعلها بلطف، وقل في قلبك: \"يا رب، اجعلني رحيمًا كما ترحمني.\"</p>"
  },
  "02-07": {
   "title": "شارك مصدرًا نافعًا.",
   "content": "<p>قد تقرأ شيئًا يُحرّكك، أو تسمع حديثًا يُلهمك، أو تتعلم أداة تُسهّل حياتك. حين تشاركها، فأنت لا تُظهر علمك، بل تُوسّع دائرة النفع، وتُضيء طريقًا لغيرك.</p><p><strong>فعل اليوم:</strong></p><p>أرسل اليوم رابطًا نافعًا، مقطعًا مؤثرًا، أو فكرة قوية إلى شخص أو مجموعة. لا تنتظر تفاعلهم، فقط شارك بحب. فالخير الذي يصل، لا يُقاس بعدد الإعجابات، بل بعدد القلوب التي لمسها.</p>"
  },
  "02-08": {
   "title": "أعِد ترتيب شيء يعود بالنفع على غيرك.",
   "content": "<p>في زوايا الحياة، هناك أمور تبقى مبعثرة لأن الجميع مشغول. لكن شخصًا واحدًا فقط قد يُحدث فرقًا إذا رتّب، أعاد، أو نظّم شيئًا لصالح غيره. وهذه مساهمة لا يراها إلا الله.</p><p><strong>فعل اليوم:</strong></p><p>اختر رفًّا، ملفات مشتركة، أدوات عمل، أو ركنًا عامًّا وأعِد ترتيبه. لا تخبر أحدًا، فقط دع الفوضى تتحوّل إلى نعمة غير مرئية.</p>"
  },
  "02-09": {
   "title": "اسأل أحدهم عن احتياجه الحقيقي اليوم.",
   "content": "<p>أحيانًا نحن نُعطي ما نظن أنه مفيد، لا ما هو مطلوب فعلاً. وسؤال بسيط مثل: \"ما الذي يمكنني فعله لك اليوم؟\" قد يكون أجمل هدية. لأنه لا يُفترض، بل يستمع.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا – زميل، صديق، جار – واسأله اليوم: \"هل هناك شيء يمكنني مساعدتك فيه؟\" وانتظر الجواب بقلب منفتح. قد يكون ما يحتاجه شيئًا صغيرًا… لكنه يعني له الكثير.</p>"
  },
  "02-10": {
   "title": "كن مصدر طمأنينة في عالم مضطرب.",
   "content": "<p>في عالم يمتلئ بالأخبار العاجلة والقلق، يكون الإنسان الذي يختار الطمأنينة عملاً واعيًا من الحب. الطمأنينة ليست سذاجة، بل شجاعة روحية تنقل السلام للآخرين.</p><p><strong>فعل اليوم:</strong></p><p>انشر اليوم شيئًا يبعث الأمل – رسالة، صورة، دعاء، أو موقف مُلهم – في محيطك أو عبر وسائل التواصل. ساهم في تغيير الجو العام، لا بالبكاء على العالم، بل بتضميده.</p>"
  },
  "02-11": {
   "title": "اشترِ من صانع أو بائع بسيط.",
   "content": "<p>في زمن المتاجر الكبرى والشراء الآلي، هناك من يعمل بصمت، يبيع من إنتاج يده ليعيش بكرامة. حين تختار أن تشتري منه، فأنت تقول له: \"عملك يستحق، وأنت لست وحدك.\"</p><p><strong>فعل اليوم:</strong></p><p>اشترِ اليوم حاجة بسيطة من بائع في السوق، صانع يدوي، أو مشروع صغير. اسأله عن قصته، وادعُ له من قلبك. مساهمتك له ليست مادية فقط، بل إنسانية.</p>"
  },
  "02-12": {
   "title": "تذكّر من لا يملك رفاهية الاختيار.",
   "content": "<p>في كل صباح، نختار ملابسنا، طعامنا، طريقة تنقّلنا. لكن هناك من لا يملك إلا أن ينجو. اللاجئون، المشردون، المنكوبون – كل يوم عندهم هو معركة من أجل البقاء.</p><p><strong>فعل اليوم:</strong></p><p>حين تشعر بالحيرة في اختيار شيء اليوم، قف لحظة وتأمل: \"هل يمكنني أن أُقلّل لأُعطي؟\" تبرّع بجزء مما عندك – طعام، غطاء، مال، أو حتى وقت – لمن لا يملك رفاهية التردّد.</p>"
  },
  "02-13": {
   "title": "افعل شيئًا لا يُحبّه أحد…",
   "content": "<p>في كل بيت أو مكان عمل هناك مهمة \"منبوذة\": إخراج القمامة، ترتيب الأوراق، تنظيف شيء ما… أن تقوم بها بصمت هو تمرين روحي عميق في التواضع والخدمة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اختر مهمة لا يحبّها أحد من حولك، وقم بها دون أن تُخبر أحدًا. لا تنتظر شكرًا، فالفعل الصادق لا يحتاج جمهورًا. افعلها كأنك تُهديها لله.</p>"
  },
  "02-14": {
   "title": "اصنع مساحة آمنة لشخص يعيش تحت ضغط.",
   "content": "<p>الضغط لا يظهر دائمًا، لكنه ينهش أرواحًا بصمت. أحيانًا، كلمة \"أنا هنا لو احتجت شيئًا\" تُنقذ يومًا، وتُعيد لشخصٍ ما شعور الأمان الذي فقده.</p><p><strong>فعل اليوم:</strong></p><p>اتصل اليوم أو أرسل رسالة قصيرة لشخص يبدو عليه التوتر، أو تعتقد أنه مرهق. لا تحاول نصحه أو إنقاذه، فقط كن موجودًا، بصدق ومحبة. المساحة الآمنة مساهمة نادرة… وثمينة.</p>"
  },
  "02-15": {
   "title": "ازرع شيئًا – ولو رمزيًا.",
   "content": "<p>في مواجهة أزمات التغير المناخي، نشعر أحيانًا بأن مساهمتنا صغيرة. لكن الشجرة تبدأ من بذرة، والعالم يتغير بخطوة. الزرع فعل حب للغد، وإن لم نقطف ثماره نحن.</p><p><strong>فعل اليوم:</strong></p><p>ازرع اليوم شيئًا – شتلة، نبتة، أو حتى بذرة في أصيص. أو تبرّع لمن يزرع. اجعل هذا الفعل صلاة صامتة للأرض، للأجيال القادمة، ولمن لم يُولد بعد.</p>"
  },
  "02-16": {
   "title": "قلّل اليوم من استهلاكك للموارد.",
   "content": "<p>كل قطرة ماء، كل قطعة بلاستيك، كل ساعة ضوء، تُحدث فرقًا حين نتعامل معها بمحبة. البيئة لا تحتاج فقط إلى قوانين، بل إلى قلوب رحيمة.</p><p><strong>فعل اليوم:</strong></p><p>اختر اليوم شيئًا تقلّله: قلّل من استخدام الكهرباء، من الهدر في الماء، أو من المشتريات غير الضرورية. ساهم في حماية بيتنا المشترك – الأرض – بوعي بسيط ومحبّة صادقة.</p>"
  },
  "02-17": {
   "title": "كن صوتًا لطيفًا في عالم صاخب.",
   "content": "<p>الصحة النفسية ليست رفاهية، بل أحيانًا سبب في نجاة أحدهم من الانهيار. كلماتنا قد تكون عبئًا إضافيًا أو وسادة خفيفة لقلب متعب. اللطف مقاومة.</p><p><strong>فعل اليوم:</strong></p><p>اختر أن تكون اليوم لطيفًا مع كل شخص تتعامل معه، خصوصًا من يبدو متوترًا أو عصبيًا. لا ترد القسوة بالقسوة، بل اجعل ردّك شفاءً لا دفاعًا. فربما تكون أنت اليوم الشيء الوحيد الذي سار معه بلطف.</p>"
  },
  "02-18": {
   "title": "لا تُشارك في جُرح الآخرين – حتى بالصمت.",
   "content": "<p>التنمّر الإلكتروني لا يقوم فقط على مَن يكتب، بل على مَن يشاهد ويصمت. وفي كل تعليق ساخر، قلب قد ينكسر. الصمت قد يُفسَّر كقبول… أو تأييد.</p><p><strong>فعل اليوم:</strong></p><p>راقب اليوم محادثاتك ومجموعاتك، وتصفّحك. إن رأيت سخرية أو تنمرًا، كن الطرف المختلف: دافع، غادر، نبّه، أو حتى واسِ الشخص المستهدف. لا تساهم في الجرح… حتى بصمتك.</p>"
  },
  "02-19": {
   "title": "استمع لقصة من شخص مسن.",
   "content": "<p>الزمن أودَع في قلوب كبار السن كنوزًا من التجارب والذكريات، لكننا نمرّ بجانبهم أحيانًا دون أن ننتبه. الاستماع لهم ليس فقط فعل احترام، بل فعل حب واستعادة لجمال الحياة.</p><p><strong>فعل اليوم:</strong></p><p>اقضِ اليوم بضع دقائق مع شخص مسن – قريب، جار، أو حتى في الطريق – واسأله عن شيء قديم: لحظة، عادة، حلم. أن تُنصت له باهتمام هو تذكير بأنه لا يزال مرئيًا… ومهمًا.</p>"
  },
  "02-20": {
   "title": "خصّص وقتًا لتلعب أو تحكي قصة لطفل.",
   "content": "<p>الأطفال لا يحتاجون للكثير… فقط انتباه صادق. حين تجلس معهم، تُنصت، وتشارك عالمهم، فأنت تزرع فيهم قيمة عظيمة: \"أنا أستحق الحب حتى في بساطتي.\"</p><p><strong>فعل اليوم:</strong></p><p>اقضِ اليوم وقتًا مع طفل – أخ، قريب، جار – والعب معه، أو اقرأ له قصة، أو فقط اسأله عن يومه. اجعل هذا الوقت كله له وحده، دون هاتف أو تشتيت.</p>"
  },
  "02-21": {
   "title": "اجعل الوصول أسهل على من يصعب عليه الوصول.",
   "content": "<p>ذوو الاحتياجات الخاصة لا يحتاجون للشفقة، بل لاحترام عملي يجعل الحياة أكثر عدلًا. أحيانًا، تعديل بسيط أو مساعدة صغيرة تجعل عالمهم أقل تعقيدًا.</p><p><strong>فعل اليوم:</strong></p><p>راقب اليوم مكانًا أو موقفًا: هل الباب ضيّق؟ هل الطريق غير ممهد؟ هل أحدهم بحاجة للمساعدة في مكتب، مسجد،كنيسة، أو متجر؟ إن استطعت أن تُسهّل على أحدهم – افعل. وإن لم تستطع، فنبّه مَن يستطيع.</p>"
  },
  "02-22": {
   "title": "تذكّر من نسيه الجميع.",
   "content": "<p>هناك من لا يُسأل عنه، لا يُزار، ولا يُفتقد. العزلة ليست دائمًا اختيارًا، بل أحيانًا حكمٌ صامت من المجتمع. ولأولئك، أي تواصل هو نور.</p><p><strong>فعل اليوم:</strong></p><p>فكّر اليوم في شخص لم تسمع عنه منذ فترة: جار كبير، متقاعد، أرمل، أو صديق قديم. اتصل به، أو أرسل رسالة تقول ببساطة: \"كنت أفكر فيك.\" حضورك، حتى من بعيد، قد يُبدّد وحدته.</p>"
  },
  "02-23": {
   "title": "عبّر عن امتنانك لمعلّم أو مربي.",
   "content": "<p>المعلمون لا يزرعون في العقول فحسب، بل في القلوب أيضًا. كثيرٌ من الخير الذي نعيشه اليوم كان بذرة في حصة أو كلمة أو نظرة إيمان من معلّم.</p><p><strong>فعل اليوم:</strong></p><p>اتصل أو أرسل رسالة لمعلم قديم، أو مربٍّ أثّر فيك، أو حتى لأحد معلّمي أطفالك. كلمة امتنان صادقة قد تكون أعظم وسام يتلقّونه في هذا اليوم.</p>"
  },
  "02-24": {
   "title": "شكرًا لمن يعمل في الظل.",
   "content": "<p>منظّف الشارع، سائق الحافلة، عاملة النظافة، الحارس الليلي… دونهم لا تسير الحياة. ومع ذلك، لا يسمعون كثيرًا كلمة: \"شكرًا لأنك هنا\".</p><p><strong>فعل اليوم:</strong></p><p>اختر اليوم أحد هؤلاء العاملين في الظل، وقل له بصدق: \"شكرًا لجهدك.\" إن استطعت، قدّم له شيئًا بسيطًا – كوب قهوة، ابتسامة، أو كلمة لطيفة. أثر هذا الفعل يتجاوز اللحظة… ويمتدّ للكرامة.</p>"
  },
  "02-25": {
   "title": "قدّم من وقتك لمنكوبي العالم.",
   "content": "<p>الوقت أثمن من المال أحيانًا. التطوّع ولو لساعات، للمساعدة في جمع تبرعات، ترجمة، أو دعم مبادرات إغاثية، هو صوت حب يقول للمنكوبين: \"أنتم لستم وحدكم.\"</p><p><strong>فعل اليوم:</strong></p><p>ابحث اليوم عن منظمة، حملة، أو نشاط تطوّعي – محلي أو رقمي – يخدم منكوبي الأزمات. شارك ولو بجزء صغير من وقتك. أثر ما تفعله أكبر بكثير مما تتخيل.</p>"
  },
  "02-26": {
   "title": "لا تترك أثرًا يوجِع الأرض.",
   "content": "<p>كل زجاجة تُرمى، كل كيس بلاستيكي يُترك في الطبيعة، هو ندبة في جسد الأرض. ربما لا نراها فورًا، لكن الطيور، الأسماك، والأطفال سيشعرون بها لاحقًا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، خذ كيسًا صغيرًا معك عند خروجك، واجمع القمامة من مكان عام: حديقة، شاطئ، أو طريق. وإن لم تستطع، فاحرص على ألا تترك شيئًا خلفك. اجعل وجودك يرمم… لا يُشوّه.</p>"
  },
  "02-27": {
   "title": "ازرع شيئًا، حتى لو لم تجنِه.",
   "content": "<p>الزراعة فعل إيمان. أن تضع بذرة في الأرض وترويها، يعني أنك تؤمن بالغد، حتى لو لم تكن هناك حين تُزهر. وفي زمن الإسراف، الشجرة صوت هادئ يقول: “أنا أُعطي بلا مقابل.”</p><p><strong>فعل اليوم:</strong></p><p>ازرع اليوم شيئًا: نبتة في أصيص، شجرة في الحديقة، أو حتى نبتة عطرية على نافذتك. وإن لم تستطع، ساهم في مشروع تشجير، أو شارك معلومة تُلهم الآخرين أن يزرعوا.</p>"
  },
  "02-28": {
   "title": "خفّف من استهلاكك، فالأرض تتنفس.",
   "content": "<p>في عالم الاستهلاك المفرط، أصبحنا نأخذ من الأرض أكثر مما نحتاج. لكن البساطة ليست فقرًا… بل حب. هي أن تقول للأرض: \"لن أثقلك من أجل رغباتي المؤقتة.\"</p><p><strong>فعل اليوم:</strong></p><p>اختر شيئًا واحدًا لتخفّف منه هذا الأسبوع: الاستهلاك الزائد للطعام، شراء الملابس، استخدام السيارة لمسافات قصيرة… أي تقليل هو فعل راحة للكوكب، وممارسة روحية في الاكتفاء.</p>"
  },
  "02-29": {
   "title": "استبدل لا ترمِ.",
   "content": "<p>كل شيء نرميه، لا يختفي. يتحول إلى عبء في مكبّ نفايات، أو سمّ في بحر، أو جرح في جوف الأرض. إعادة الاستخدام ليست فقط عملية… بل أخلاقية.</p><p><strong>فعل اليوم:</strong></p><p>اختر اليوم شيئًا كان سيتّجه للنفايات، وحاول منحه حياة جديدة: جرّة تتحوّل إلى أصيص، قميص يُمنح لمن يحتاجه، كتاب يُهدى لمكتبة. اجعل الأشياء تستمر… بدلًا من أن تنتهي.</p>"
  },
  "03-01": {
   "title": "استمع إلى صمتك الداخلي.",
   "content": "<p>في ضجيج الحياة، تضيع منا أرواحنا. لكنّ في أعماق كل قلب مكان هادئ ينتظرنا لنصغي… ليس لأفكارنا، بل لما وراءها. فالصمت أحيانًا أصدق صلاة.</p><p><strong>فعل اليوم:</strong></p><p>خصّص اليوم عشر دقائق لتجلس بصمت، دون هاتف أو مشتتات. راقب أنفاسك. أنصت لما بداخلك. لا تحكم… فقط كن حاضرًا. قد تجد في السكون ما لم تجده في آلاف الكلمات.</p>"
  },
  "03-02": {
   "title": "سامِح من أجل نفسك أولًا.",
   "content": "<p>الضغينة لا تؤذي من نكره، بل تؤذي من نكون. الغفران ليس موافقة على الخطأ… بل قرار بأن لا يبقى الجرح متحكمًا فيك. هو حرية تُمنَح للنفس قبل الآخر.</p><p><strong>فعل اليوم:</strong></p><p>فكّر اليوم في شخص يؤلمك مجرد تذكره. لا تُجبر قلبك، فقط ادعُ له بالخير ولو بكلمة. هذه النية الصغيرة قد تكون أول خطوة في طريق شفاء طويل… لكنه يستحق.</p>"
  },
  "03-03": {
   "title": "لا تردّ الإساءة بإساءة… بل بسكينة.",
   "content": "<p>في الزحام، في طوابير الانتظار، أو أثناء القيادة… كثيرون يختبرون صبرنا. الغضب سهل، لكنه يترك فينا مرارة. أما أن نردّ بسلام، فذلك جهاد صامت يطهّر القلب.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، إن واجهت شخصًا غاضبًا أو مستفزًا، لا ترد فورًا. خذ نفسًا عميقًا، وقل لنفسك: \"لعلّه متألم\". هذا التحوّل البسيط في الداخل قد يمنع سلسلة كاملة من الأذى.</p>"
  },
  "03-04": {
   "title": "اجعل من العمل وسيلة للتقرب إلى الله.",
   "content": "<p>العمل اليومي، وإن بدا روتينيًا، يمكن أن يتحوّل إلى عبادة إذا نُوي به الخير. أن تُنجز بإخلاص، أن تخدم بصدق، أن تُساعد زميلًا… كل هذا نور خفيّ في تفاصيل عادية.</p><p><strong>فعل اليوم:</strong></p><p>اختر مهمة عادية في عملك – بريداً، تقريراً، خدمة زبون – وقل في قلبك: \"أنوي بها خدمة الناس، وأتقرب بها إلى الله.\" اجعلها صلاة بأفعال لا بكلمات.</p>"
  },
  "03-05": {
   "title": "لا تجعل يومك يمضي دون أن تقول “شكرًا”.",
   "content": "<p>نمر بأشياء كثيرة دون أن ننتبه لجميلها: كوب شاي في وقت هدوء، شخص فتح لنا الباب، نسمة باردة بعد حرّ… الامتنان لا يغيّر الأشياء، بل يفتح عيوننا لنراها.</p><p><strong>فعل اليوم:</strong></p><p>اختر شيئًا بسيطًا حدث اليوم، وعبّر عن امتنانك له بكلمات واضحة: رسالة شكر، مكالمة، أو حتى دعاء في القلب. الامتنان يربطك بالله من خلال الناس.</p>"
  },
  "03-06": {
   "title": "حين تُخطئ، لا تبرّر… تَواضَع واعتذر.",
   "content": "<p>الاعتراف بالخطأ يحتاج شجاعة أكبر من الدفاع عنه. فالكبرياء تبني جدارًا، أما التواضع فَيُعيد الوصل. الاعتذار ليس ضعفًا… بل نمو.</p><p><strong>فعل اليوم:</strong></p><p>راجع يومك أو الأيام الماضية: هل قصّرت بحق أحد؟ هل قلت شيئًا جارحًا؟ بادر اليوم بالاعتذار ولو برسالة قصيرة. الاعتذار يُرمّم ما ظننّا أنه انكسر إلى الأبد.</p>"
  },
  "03-07": {
   "title": "عامل مَن في بيتك كما تُحب أن تُعامَل:",
   "content": "<p>أحيانًا نُظهر لطفًا كبيرًا للغرباء، وننسى أن نُعامل أهل بيتنا بنفس المحبة. مع الوقت، يتحوّل القرب إلى اعتياد… لكن الحب الحقيقي يُقاوم ذلك.</p><p><strong>فعل اليوم:</strong></p><p>افعل اليوم شيئًا لطيفًا لواحد من أفراد أسرتك: حضّر له كوب شاي، ساعده في أمر دون أن يُطلب منك، قل له \"أنا أقدّرك\". أحيانًا الكلمة الواحدة تُشعل دفئًا في قلب مُتعب.</p>"
  },
  "03-08": {
   "title": "امدح بصدق زميلًا في العمل أو الدراسة.",
   "content": "<p>نادرًا ما يسمع الناس شيئًا جميلًا عن أنفسهم. المجاملة الزائفة كثيرة، لكن الكلمة الصادقة تُنعش القلب. هي هدية صغيرة، لكن أثرها كبير.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، راقب أحد زملائك، وقل له شيئًا حقيقيًا ولطيفًا: \"أعجبتني طريقة تنظيمك\"، \"شرحك واضح\"، \"أنت صبور\". قد تكون هذه الجملة ما يحتاجه تمامًا ليُكمل يومه بأمل.</p>"
  },
  "03-09": {
   "title": "أنصِت… لا تُقاطع.",
   "content": "<p>أحيانًا لا يحتاج من أمامك إلى حل، بل إلى أُذُن تُنصِت وقلب لا يُحكم. أن تستمع بصدق هو فعل حبّ نادر… يُشعر الآخر أنه مرئي ومسموع، وهذا وحده شفاء.</p><p><strong>فعل اليوم:</strong></p><p>حين يحادثك اليوم أحد من أهلك أو أصدقائك أو زملائك، حاول أن تنصت حتى النهاية دون مقاطعة. لا تُجهّز الرد في عقلك… فقط كُن حاضرًا، هذا يكفي.</p>"
  },
  "03-10": {
   "title": "افعل شيئًا لا يُحبّه أحد… بمحبة.",
   "content": "<p>في كل بيت أو مكان عمل هناك مهمة \"منبوذة\": إخراج القمامة، ترتيب الأوراق، تنظيف شيء ما… أن تقوم بها بصمت هو تمرين روحي عميق في التواضع والخدمة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اختر مهمة لا يحبّها أحد من حولك، وقم بها دون أن تُخبر أحدًا. لا تنتظر شكرًا، فالفعل الصادق لا يحتاج جمهورًا. افعلها كأنك تُهديها لله.</p>"
  },
  "03-11": {
   "title": "لا تمرّ بجارك مرور الكرام.",
   "content": "<p>أحيانًا يعيش جارنا خلف جدار رقيق… وجدار صمت سميك. الجيرة ليست فقط مشاركة المكان، بل فرصة لخلق ودّ صغير يضيء الطريق.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، ابتسم لجارك، أو قل له كلمة طيبة، أو اسأله إن كان يحتاج شيئًا. ليس المطلوب علاقة عميقة… بل مجرد فتح نافذة إنسانية بينكما.</p>"
  },
  "03-12": {
   "title": "حيِّ الغرباء بدفء…",
   "content": "<p>في العالم كثير من الوجوه العابرة التي لا نُلاحظها: سائق الحافلة، بائع الخبز، عامل النظافة… لكن كلمة طيبة قد تُنقذ يومًا كان ثقيلاً على أحدهم.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اختر شخصًا لا تعرفه – في الشارع أو المحل أو السوق – وقل له: \"صباح الخير\"، \"يعطيك العافية\"، \"شكرًا لجهدك\". أنت لا تعرف كم يحتاجها.</p>"
  },
  "03-13": {
   "title": "شارك مهارة تتقنها مع شخص يحتاجها.",
   "content": "<p>في داخلك كنز من المهارات والخبرات التي قد تبدو بسيطة بالنسبة لك، لكنها قد تكون بالغة الأثر لمن يفتقر إليها. التعليم مشاركة، والمشاركة حب.</p><p><strong>فعل اليوم:</strong></p><p>اختر مهارة صغيرة تتقنها – ربما في التكنولوجيا، أو اللغة، أو حتى الطبخ – واعرضها على من قد يستفيد منها. شخص واحد يتعلم منك اليوم… قد يُعلِّم عشرين غدًا.</p>"
  },
  "03-14": {
   "title": "تقبّل الملاحظات دون دفاع.",
   "content": "<p>أحيانًا يأتي التوجيه من مصادر غير متوقعة. والقدرة على تقبل هذا التوجيه دون دفاع عن النفس تعني أننا في طريق الشفاء. إن التركيز على الملاحظات وليس الهجوم هو الخطوة الأولى نحو النضج الروحي.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، استقبل ملاحظة من شخص ما، سواء كانت إيجابية أو نقدًا. وبدلاً من الدفاع أو التبرير، استمع بهدوء، وقل \"شكرًا\" بصدق.</p>"
  },
  "03-15": {
   "title": "خذ وقتًا للتأمل قبل اتخاذ قرار كبير.",
   "content": "<p>التأمل يمنحنا الحكمة والهدوء، خاصة عندما نواجه قرارات حياتية. فمن خلال الصمتِ وفيه، نحن غالباً ما نجد الإجابة التي نبحث عنها. القرار الناضج يأتي عندما نتوقف قليلًا، نغلق الأعين ونسمح للروح أن تقودنا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، قبل أن تتخذ أي قرار مهم، خذ دقيقة واحدة فقط للتأمل. اغلق عينيك، تنفس بعمق، واطلب من الله أن يرشدك إلى الصواب.</p>"
  },
  "03-16": {
   "title": "قدم اعتذارًا صادقًا من غير أن تطلب شيئًا في المقابل.",
   "content": "<p>الاعتذار هو خطوة شجاعة نحو التحرر، ليس بالاعتذار فقط، بل بقبول النتائج دون أن ننتظر ردودًا. أحيانًا نعتذر فقط لنخفف عن أنفسنا، لكن الحقيقة أن الاعتذار هو تحرير للروح.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، إذا كنت قد أخطأت في حق شخص ما، قدم اعتذارًا صادقًا دون أن تطلب منه أي شيء في المقابل. فقط اعترف بخطأك واطلب منه أن يغفر لك.</p>"
  },
  "03-17": {
   "title": "كن محبًا وصبورًا مع نفسك.",
   "content": "<p>في وسط الجهود التي نبذلها من أجل الآخرين، ننسى أحيانًا أن نكون لطيفين مع أنفسنا. ننسى أن المحبة الذاتية هي الأساس الذي يُبنى عليه حب الآخرين.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، كن لطيفًا مع نفسك. إذا أخطأت، اعترف بخطأك ولكن لا تُحمّل نفسك أكثر مما تحتمل. تعامل مع نفسك كما تتعامل مع أعز أصدقائك.</p>"
  },
  "03-18": {
   "title": "كن الشخص الذي يتطوع عندما يتردد الجميع.",
   "content": "<p>في المواقف الجماعية، كثيرًا ما يتردد الناس في أخذ المبادرة. لكن واحدًا فقط يكفي لإحداث التغيير. خدمة الآخرين دوماً ما تبدأ بخطوة بسيطة يجرؤ عليها من يضع الحب فوق الكسل أو التردد.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، إذا رأيت موقفًا يتطلب متطوعًا أو مبادرة، كن أول من يرفع يده. قد تكون هذه الخطوة بداية لعدوى طيبة تنتشر في المجموعة.</p>"
  },
  "03-19": {
   "title": "ابعث رسالة امتنان لصديق من الطفولة.",
   "content": "<p>أصدقاء الطفولة هم جزء من القصة التي شكّلتنا، حتى لو تباعدت الطرق لاحقًا. تذكرهم بفعل حب بسيط قد يحيي في قلوبهم بهجة قديمة كدنا ننساها.</p><p><strong>فعل اليوم:</strong></p><p>ابحث عن صديق من طفولتك، وأرسل له رسالة قصيرة تعبّر فيها عن امتنـانك لذكرياتكما معًا، حتى لو مرت سنوات طويلة.</p>"
  },
  "03-20": {
   "title": "أعد إحياء عادة قديمة كنت تقوم بها مع صديق طفولة.",
   "content": "<p>في طيات ذكريات الطفولة، تختبئ أفعال حب بسيطة جعلت الحياة أكثر نقاء. استعادة لحظة من تلك اللحظات قد تكون جسرًا جديدًا للبهجة.</p><p><strong>فعل اليوم:</strong></p><p>تواصل مع صديق قديم، واقترح عليه أن تمارسا معًا عادة بسيطة كنتم تحبونها قديمًا: نزهة، لعبة، أو حتى مجرد حديث طويل.</p>"
  },
  "03-21": {
   "title": "اتصل بقريب كبير في السن واسأله عن قصص حياته.",
   "content": "<p>كبار السن هم مكتبات حية مليئة بالحكمة والقصص التي لا تُقدّر بثمن. عندما نصغي إليهم، لا نأخذ فقط حكايات، بل نمنحهم شعورًا عميقًا بأنهم لا يزالون مهمين ومحبوبين.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اتصل بجدك، جدتك، عمك، أو خالتك واسألهم عن قصة من ماضيهم. استمع لهم بكل قلبك وكأنك تكتشف كنزًا نادرًا.</p>"
  },
  "03-22": {
   "title": "أرسل هدية رمزية إلى قريب بعيد عنك.",
   "content": "<p>ربما أخذتنا مشاغل الحياة بعيدًا عن بعض أفراد العائلة، لكن الحب لا يحتاج إلى مواعيد ليُعبَّر عنه. هدية صغيرة قادرة على إشعال دفء العائلة عبر المسافات.</p><p><strong>فعل اليوم:</strong></p><p>اختر قريبًا لم تتواصل معه منذ مدة، وأرسل له هدية بسيطة: كتاب، صورة، أو حتى رسالة مكتوبة بخط يدك، لتقول له: \"أنا أتذكرك.\"</p>"
  },
  "03-23": {
   "title": "التقط القمامة في مكان عام زرته.",
   "content": "<p>كل مكان نزوره يترك فينا أثرًا، فما أجمل أن نترك فيه أثرًا نظيفًا بعدنا. تنظيف بقعة صغيرة هو فعل حب للأرض وللناس الذين سيأتون بعدها.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، عندما تكون في حديقة، شارع، أو شاطئ، التقط بعض القمامة وضعها في سلة المهملات. افعلها بصمت، وكأنك تهمس حبًا للأرض.</p>"
  },
  "03-24": {
   "title": "أشكر شخصًا يقدم خدمة عامة.",
   "content": "<p>كثيرون يعملون بلا أن يسمعوا كلمة تقدير واحدة طوال اليوم. شكر بسيط قد يحيي قلبًا أنهكه التعب الصامت.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، قل كلمة شكر صادقة لعامل نظافة، شرطي مرور، موظف محل، أو أي شخص يخدم الناس. انظر في عينيه وقلها من قلبك.</p>"
  },
  "03-25": {
   "title": "افسح الطريق للآخرين بابتسامة.",
   "content": "<p>حين نمنح الآخرين مساحة بلطف، كأننا نقول لهم: \"مكانك محفوظ في هذا العالم.\" أحيانًا، لفتة صغيرة تزرع في قلب أحدهم سلامًا لا يُنسى.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، إن كنت تسير في طريق مزدحم أو في طابور، افسح المجال لشخص آخر بابتسامة حقيقية ودون تذمر.</p>"
  },
  "03-26": {
   "title": "استمع دون مقاطعة.",
   "content": "<p>أجمل الهدايا التي نهديها للناس أن نستمع لهم بإنصات تام، كأن لا شيء آخر في الكون مهم سواهم. الإنصات الصادق فعل حب نادر.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، عندما يتحدث إليك شخص، ركّز على الاستماع فقط، دون مقاطعة أو التفكير بما ستقوله بعده. كن حاضرًا بكلك.</p>"
  },
  "03-27": {
   "title": "دع شخصًا آخر يسبقك في الطابور.",
   "content": "<p>في عالم يسابق فيه الجميع الزمن، أن تعطي غيرك الأولوية هو إعلان صامت بأن اللطف أهم من العجلة. المحبة تظهر في أبسط التنازلات.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، إذا كنت في طابور مزدحم ورأيت شخصًا يبدو عليه التعب أو الاستعجال، ابتسم له واسمح له أن يتقدم قبلك..</p>"
  },
  "03-28": {
   "title": "امدح مجهود شخص يعمل بصمت.",
   "content": "<p>كثيرون يعملون بإخلاص دون أن ينتبه لهم أحد. كلمة طيبة قد تكون نورًا ينتظرونه في صمت.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لاحظ شخصًا يؤدي عملًا متقنًا، سواء نادل، زميل، أو حتى فرد من عائلتك، وأثنِ عليه بصدق دون مبالغة.</p>"
  },
  "03-29": {
   "title": "صلِّ لأحد لم يسألك الدعاء.",
   "content": "<p>الدعاء هو لغة الروح حين تعجز الكلمات. أن ترفع أحدهم في صلاتك دون أن يدري، هو أن تحمله قليلًا حين تتعب قدماه. هذا حبٌّ خفيّ… لكنه يُسمع في السماء.</p><p><strong>فعل اليوم:</strong></p><p>اختر اليوم شخصًا في الزمالة – ربما متوجه، أو موجه، أو حتى شخص رأيته حزينًا في اجتماع – وادعُ له من قلبك، دون أن تخبره. الله يعلم، وهذا يكفي.</p>"
  },
  "03-30": {
   "title": "اكتب رسالة امتنان قصيرة لأحد الخدم.",
   "content": "<p>أحيانًا خدمنا في الزمالة يمرّون من حياتنا كأنهم نور مؤقت… لكن النور لا يُنسى. كلمة شكر حقيقية قد تُعيد لهم معنويات كانت تضعف.</p><p><strong>فعل اليوم:</strong></p><p>اكتب رسالة قصيرة – بخط يدك أو برسالة هاتف – لشخص خدمك في رحلتك: قائد اجتماع، موجه قديم، أو حتى عضو قال كلمة غيّرتك. لا تُحلّل كثيرًا… فقط اشكر.</p>"
  },
  "03-31": {
   "title": "شارك أحدهم قصتك بصدق… حين يحتاج أن لا يشعر أنه وحده.",
   "content": "<p>في لحظات الانكسار، لا يحتاج المدمن لمن يعظه… بل لمن يقول له: \"مررتُ من هنا، وما زلتُ واقفًا.\" أن تكشف جراحك السابقة لتُداوي قلبًا آخر… هذا فعل حب نقي.</p><p><strong>فعل اليوم:</strong></p><p>إن رأيت أحدهم يمرّ بما يشبه ماضيك، لا تبالغ بالنصح. فقط شارك تجربتك إن شعرت أن الوقت مناسب. لا تتحدث لتُبهر… بل لتُطَمئِن.</p>"
  },
  "04-01": {
   "title": "ساعد أحدهم دون أن يُلاحِظ.",
   "content": "<p>الحب الصادق يُحبّ في الخفاء. حين تساعد أحدهم دون أن يعلم، فأنت تقول: \"أنا لا أبحث عن امتنان… أنا فقط أُحب.\" وهذا يحرّرك.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، ابحث عن طريقة تخدم فيها أحدهم دون أن يعرف: نظّف شيئًا في المطبخ المشترك، ادفع عن أحدهم ثمنًا بسيطًا دون أن يعلم، رتّب الكراسي بعد الاجتماع. دع العمل يتكلم… لا اسمك.</p>"
  },
  "04-02": {
   "title": "لا ترد الإساءة بإساءة… ولا بكلمة جارحة.",
   "content": "<p>الرد القاسي لا يشفي، بل يضيف ألمًا جديدًا للعالم. أحيانًا، أعظم أفعال الحب تكون في الكلمة التي لم تُقال، والنبرة التي ضبطتها في لحظة غضب.</p><p><strong>فعل اليوم:</strong></p><p>إن أساء إليك أحدهم اليوم: بكلمة، أو نظرة، أو تصرّف… خذ نفسًا، واصمت. ثم قل في قلبك: \"اللهم امنحني قلبًا واسعًا.\" لا تفعل شيئًا… ودع الحب يفعل كل شيء.</p>"
  },
  "04-03": {
   "title": "ساعد أحدهم دون أن يُلاحظ.",
   "content": "<p>الحب الصادق يُحبّ في الخفاء. حين تساعد أحدهم دون أن يعلم، فأنت تقول: \"أنا لا أبحث عن امتنان… أنا فقط أُحب.\" وهذا يحرّرك.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، ابحث عن طريقة تخدم فيها أحدهم دون أن يعرف: نظّف شيئًا في المطبخ المشترك، ادفع عن أحدهم ثمنًا بسيطًا دون أن يعلم، رتّب الكراسي بعد الاجتماع. دع العمل يتكلم… لا اسمك.</p>"
  },
  "04-04": {
   "title": "صلِّ من أجل أحد لا تعرفه…",
   "content": "<p>الدعاء للغريب، هو أرقى أنواع المحبة. لا يعرفك، لن يشكرك… لكن روحك تمتد لتلمس روحه دون إذن. هكذا يُشفى العالم، وهكذا نحسّ بأننا لسنا غرباء.</p><p><strong>فعل اليوم:</strong></p><p>اختر وجهًا عابرًا… شخصًا في الطريق، في المصعد، في مقطع فيديو… وادعُ له: \"اللهم اسقه لطفك، وأرح قلبه، وبلّغه نورك.\" ثم ابتسم داخليًا… لقد أرسلت حبًا صامتًا إلى مكانٍ لا تدري كيف يصل.</p>"
  },
  "04-05": {
   "title": "اجلس في صمتٍ لله، لا لتطلب… بل لتكون معه.",
   "content": "<p>أحيانًا، أفعال الحب لله لا تكون بالكلمات، بل بالصمت. فقط أن تجلس، وتقول في داخلك: \"أنا هنا، يا الله.\" هذا الصمت هو صلاة، وهو حضور، وهو حب خالص.</p><p><strong>فعل اليوم:</strong></p><p>خصص خمس دقائق اليوم – فقط للجلوس مع الله، بلا طلبات، بلا شكاوى. ضع يدك على قلبك، وقل له داخليًا: \"أنا ممتن لأنك هنا… ولأنني هنا معك.\"</p>"
  },
  "04-06": {
   "title": "أصلِح شيئًا صغيرًا أفسدته دون قصد.",
   "content": "<p>أحيانًا نترك وراءنا فوضى صغيرة: كرسيًا غير مرتب، كوبًا في غير مكانه، تعليقًا جافًا دون اعتذار… وفعل الحب أن نعود ونجبر ما كُسر.</p><p><strong>فعل اليوم:</strong></p><p>تذكّر اليوم شيئًا صغيرًا ربما أفسدته أو أغفلته… واخطُ خطوة بسيطة لإصلاحه، ولو بصمت.</p>"
  },
  "04-07": {
   "title": "قبّل يد أمك أو أبيك… دون مناسبة.",
   "content": "<p>اليد التي ربّت، وسهرت، وضحّت… لا تحتاج إلى مناسبة لتُكرَّم. بل تحتاج إلى قلبٍ لا ينسى. وحين تُقبّل تلك اليد، فكأنك تُقبّل عمرًا من التعب… وتمسح عنه بعضًا من وجعه.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، وبهدوء… اقترب من أمك أو أبيك، قبّل يده، وانظر له بلطف. وإن لم يكونا قربك… فاتصل، وقل لهما: \"اشتقت للمسة يدك.\" وليتك تُتبعه بدعاء صادق لهما.</p>"
  },
  "04-08": {
   "title": "تذكّرهما بدعاءٍ في لحظة هدوء.",
   "content": "<p>الموت لا يقطع الحبل بين الأرواح… بل يُبدّل شكله. والدعاء هو بريد الأرواح، يصل حيث لا نراهم، لكنه لا يُضيع.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، خذ لحظة هدوء… وتذكّر شيئًا جميلاً فعله أحد والديك. ثم قُل: \"اللهم اجعل ذلك العمل صدقة جارية له، وبلّغه نورك ورحمتك. وبلّغ قلبي السكينة بلقائك.\"</p>"
  },
  "04-09": {
   "title": "ساعد أحد إخوتك في شيء لم يطلبه.",
   "content": "<p>الإخوة لا يطلبون دائمًا… أحيانًا، يخفون حاجتهم خجلاً أو تعففًا. أن تسبق حاجتهم بفعلك، هو حب نبيل لا يُقال، بل يُفعل.</p><p><strong>فعل اليوم:</strong></p><p>فكر اليوم في أحد إخوتك… هل يحتاج دعمًا ماديًا؟ هل يمكن أن تساعده في عمله؟ هل لديه أطفال يمكنك اللعب معهم قليلًا؟ افعل شيئًا من قلبك… لا يُطلب، بل يُقدَّم.</p>"
  },
  "04-10": {
   "title": "كن رسول سلام صامت.",
   "content": "<p>أنت لا تحتاج أن تعظ الناس بالكلام، بل أن تمشي بينهم وكأنك نسيم سلام يلامس القلوب دون أن ينطق بكلمة. أحيانًا، نظرة مطمئنة أو هدوء وسط الفوضى يكونان أعظم رسالة حب في زمن الصخب.</p><p><strong>فعل اليوم:</strong></p><p>حافظ اليوم على هدوئك أينما ذهبت. لا تدخل في جدالات، لا ترفع صوتك. كن أنت الشخص الذي يجلب الطمأنينة في كل مكان تطأه قدماك.</p>"
  },
  "04-11": {
   "title": "سامح دون إعلان.",
   "content": "<p>الغفران ليس صفقة، ولا إعلان نصر. إنه تحرر داخلي؛ هدية تقدمها لنفسك قبل أن تهبها للآخرين. حين تسامح بهدوء، دون أن تخبر أحدًا، تكون قد بلغت مستوى آخر من الحب الخالص.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا أو موقفًا ما زال يؤلمك — مهما كان صغيرًا — واغفره اليوم في قلبك، بلا رسائل، بلا كلمات، بلا مطالب. سامح، وواصل السير خفيفًا..</p>"
  },
  "04-12": {
   "title": "امسح دمعة دون أن تشرح.",
   "content": "<p>أحيانًا لا يحتاج الباكون إلى كلمات، بل إلى يد دافئة تضعها على أكتافهم، أو نظرة صادقة تقول \"أنا هنا.\" فالتعاطف الصامت أبلغ من مئة نصيحة.</p><p><strong>فعل اليوم:</strong></p><p>إن رأيت شخصًا متألمًا أو حزينًا اليوم، لا تسارع إلى تفسير أو إصلاح. فقط اقترب بلطف، قدم صمتك وقلبك، وكن حاضنًا للوجع دون أن تتدخل..</p>"
  },
  "04-13": {
   "title": "اخدم دون أن تشتكي.",
   "content": "<p>أن تغسل طبقًا ليس مجرد مهمة مملة. إنه تعبير عن الحب لمن يعيشون معك. فاليد التي تخدم بصمت هي يد تصنع السلام في البيت وفي القلب.</p><p><strong>فعل اليوم:</strong></p><p>ابحث اليوم عن عمل بسيط — غسل الصحون، ترتيب المكتب، رفع القمامة — وقم به بسرور داخلي، دون أن تطلب شكرًا أو مديحًا.</p>"
  },
  "04-14": {
   "title": "قدّم كوب ماء بمحبة.",
   "content": "<p>أحيانًا يكون أعظم أشكال الحب كوب ماء يُقدّم حين يحتاجه شخص دون أن يطلب. الحب الحقيقي يرى الاحتياج قبل أن يُقال، ويبادر بعطاء صغير يروي الروح قبل الجسد.</p><p><strong>فعل اليوم:</strong></p><p>راقب من حولك. إن لاحظت أن أحدهم متعب، مشتت، أو منشغل، فبادر بجلب كوب ماء أو أي شيء بسيط يشعره أنه ليس وحده.</p>"
  },
  "04-15": {
   "title": "تبنّى موقف الرحمة بدل الغضب.",
   "content": "<p>عندما يغضب شخص ما، قد يكون في داخله جرحٌ لا تراه. اختيارك للرحمة بدل رد الفعل هو فعل حب غير مرئي لكنه قوي.</p><p><strong>فعل اليوم:</strong></p><p>في أول موقف تشعر فيه بالانزعاج من شخص اليوم، خذ نفسًا عميقًا، وتذكر أن خلف التصرف السيئ قد يكون ألم صامت. اختر أن تجيب بلطف أو بصمت رحيم.</p>"
  },
  "04-16": {
   "title": "امدح نية لا نتيجة.",
   "content": "<p>أحيانًا يحاول الناس بذل جهد، لكن النتائج لا تكون مثالية. الحب يمدح النية الصادقة، لا فقط الإنجاز العظيم.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لاحظ أحدهم وهو يحاول بجد — طفل يرسم، زميل ينظم شيئًا، صديق يحاول أن يساعد — وامدح محاولته، لا فقط النتيجة.</p>"
  },
  "04-17": {
   "title": "كن صديق اللحظة الحرجة.",
   "content": "<p>الجميع يحب أن يكون حاضرًا في الأوقات السعيدة، لكن الأصدقاء الحقيقيين يظهرون عند الانهيارات الصامتة. فعل الحب أن تكون حين يحتاجك الآخرون، لا فقط حين يكون كل شيء بخير.</p><p><strong>فعل اليوم:</strong></p><p>فكر في شخص قد يمر بصراع داخلي أو صمت ثقيل. أرسل له رسالة قصيرة فقط تقول: \"أنا هنا إن احتجت شيئًا.\"</p>"
  },
  "04-18": {
   "title": "أفسح الطريق بابتسامة.",
   "content": "<p>في الزحام، قليلون من يتذكرون أن وراء كل عجلة قيادة قلبًا ينبض، وأحلامًا تسير. أن تفسح الطريق وأنت تبتسم هو درس عملي في الكرم والتواضع.</p><p><strong>فعل اليوم:</strong></p><p>في طريقك اليوم، إن أتيحت لك الفرصة، افسح المجال لشخص آخر — في السيارة، في الطابور، أو حتى في الحديث — ورافق ذلك بابتسامة صادقة.</p>"
  },
  "04-19": {
   "title": "اجمع قمامة لا تخصك.",
   "content": "<p>أن تنحني لالتقاط ورقة ساقطة أو علبة منسية هو فعل حب صامت للأرض ومن عليها. الأيدي التي تنظف بلا إعلان، تبني عالمًا أنظف دون خطب رنانة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، التقط قمامة صغيرة صادفتها في طريقك، حتى لو لم تكن مسؤولًا عنها. افعلها بحب للعالم الذي تعيش فيه.</p>"
  },
  "04-20": {
   "title": "أنصت إلى الحيوان الصامت.",
   "content": "<p>الحيوانات تشعر، تحزن، تفرح، وتحتاج إلى حنان صامت كما نفعل نحن. فعل الحب أن تلاحظ عيونها، وخوفها، واحتياجاتها الصغيرة.</p><p><strong>فعل اليوم:</strong></p><p>إن رأيت اليوم حيوانًا ضالًا أو حتى طائرًا صغيرًا، امنحه لحظة من رعايتك: ماء، طعام، أو حتى نظرة محبة لا تخيفه.</p>"
  },
  "04-21": {
   "title": "أعد ترتيب الأشياء الصغيرة.",
   "content": "<p>الفوضى الصغيرة التي نعتاد عليها تصنع ضجيجًا خفيًا في أرواحنا. بترتيب ركن بسيط، أنت كأنك ترتب جزءًا من قلبك.</p><p><strong>فعل اليوم:</strong></p><p>اختر ركنًا مهملًا — مكتبك، رفًا قديمًا، حقيبة يدك — ونظمه اليوم كأنك ترتب مشاعرك الداخلية برفق وصبر.</p>"
  },
  "04-22": {
   "title": "ارسل رسالة امتنان غير متوقعة.",
   "content": "<p>كثيرون مرّوا في حياتنا، تركوا لمسة خفيفة، ثم ابتلعتهم مشاغل الدنيا. أن تمدّ يدك نحو أحدهم برسالة امتنان قصيرة هو كأنك تقول له: لم أنسك، وأثرك لا يزال هنا.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا ساعدك يومًا، أو ألهمك، حتى لو كان منذ زمن بعيد، وأرسل له رسالة بسيطة تقول فيها: \"شكرًا لك، ما فعلته معي لا يُنسى.\"</p>"
  },
  "04-23": {
   "title": "تأنّ وأنت تضع الطعام في طبقك.",
   "content": "<p>كثيرون يأكلون وكأنهم يطاردون الحياة. فأن تضع طعامك بهدوء هو فعل حب لجسدك، واحترام للنعم التي لا يملكها الجميع.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، عندما تضع الطعام في طبقك، خذ نفسًا عميقًا، انظر إلى النعمة أمامك، واملأ طبقك بالرحمة لا بالتهافت.</p>"
  },
  "04-24": {
   "title": "ادفع الثمن عن شخص غريب.",
   "content": "<p>أحيانًا يكون فعل صغير كدفع ثمن قهوة لشخص لا تعرفه شُعلة صغيرة من النور في يوم غائم.</p><p><strong>فعل اليوم:</strong></p><p>إن استطعت اليوم، ادفع عن شخص آخر — في المقهى، أو المخبز، أو أي مكان عابر — دون أن تطلب شيئًا في المقابل، سوى أن يمرر هذا الحب لغيره يومًا ما.</p>"
  },
  "04-25": {
   "title": "امسك الباب لشخص خلفك.",
   "content": "<p>كم مرة نمر بالأبواب وننسى أن نتركها مفتوحة لغيرنا؟ أن تمسك الباب لشخص آخر ليس مجرد أدب اجتماعي، بل إعلان صامت: \"أنت لست وحيدًا.\"</p><p><strong>فعل اليوم:</strong></p><p>اليوم، انتبه لمن يأتي خلفك. امسك له الباب بابتسامة، وقل بقلبك: \"مرحبًا بك في هذا العالم.\"</p>"
  },
  "04-26": {
   "title": "توقف لتقدير زهرة.",
   "content": "<p>في غمرة الركض، ننسى أن العالم يزهر حولنا بصمت. أن تتوقف للحظة أمام زهرة برية أو شجرة مورقة هو تذكير بأن الجمال لا يصرخ، بل يهمس.</p><p><strong>فعل اليوم:</strong></p><p>أثناء سيرك اليوم، توقف أمام زهرة، شجرة، أو حتى عشب بسيط، وتأمله بقلب طفل يرى العالم للمرة الأولى.</p>"
  },
  "04-27": {
   "title": "راقب غروب الشمس وكأنها أول مرة.",
   "content": "<p>الغروب ليس نهاية يوم فقط، بل لوحة تتغير كل مساء بلا تكرار. مشاهدة الغروب بانتباه كامل هي تدريب القلب على التقدير قبل الفقد.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، حاول أن تراقب الغروب. اترك هاتفك جانبًا، ولا تصوره، فقط شاهده وهو ينسحب ببطء، وودعه بكلمة شكر في قلبك.</p>"
  },
  "04-28": {
   "title": "ابتسم لنفسك في المرآة بلا سبب.",
   "content": "<p>كثيرًا ما ننتظر أن يعطينا الآخرون قبولًا. لكن أن تبتسم لنفسك بعفوية، بلا توقع ولا خجل، هو وعد بالرحمة لنفسك قبل الجميع.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، حين ترى نفسك في مرآة، توقف للحظة. انظر إلى عينيك وابتسم لهما كما تبتسم لصديق قديم.</p>"
  },
  "04-29": {
   "title": "انحني لقطرة مطر.",
   "content": "<p>عندما تمطر، تسير معظم الوجوه مغطاة، مستعجلة. لكن أن تمد يدك للمطر، أن تبتسم تحت غيمة، هو فعل حب للحياة بحد ذاتها.</p><p><strong>فعل اليوم:</strong></p><p>إذا أمطرت اليوم أو في قادم الأيام، دع نفسك تبتل قليلًا. افتح كفك تحت المطر، وتذكر أنك جزء من هذا الكون العذب.</p>"
  },
  "04-30": {
   "title": "انثر السكينة حيث تسير.",
   "content": "<p>الناضجون يتركون خلفهم أثرًا من الطمأنينة، لا الصخب. أن تمر في مكان ما وتتركه أكثر هدوءًا — بنظافة، بكلمة لطيفة، بنبرة صوت مطمئنة — هو فعل حب عميق.</p><p><strong>فعل اليوم:</strong></p><p>حين تدخل إلى مكان (عمل، منزل، مقهى...)، اجعل نيتك أن تتركه أكثر سكينة مما وجدته عليه: ابتسم للغرباء، خفف من الضجيج، بادر بتنظيم ما تبعثر، أو اغسل كوبًا ليس لك.</p>"
  },
  "05-01": {
   "title": "ازرع لطفًا لا يُرى.",
   "content": "<p>الأفعال التي لا يشهدها أحد، هي التي تبني أعظم القلوب. لا تنتظر التصفيق، ولا الشكر، بل ازرع حبك في الخفاء، كما تنمو الأشجار العظيمة في صمت.</p><p><strong>فعل اليوم:</strong></p><p>افعل خيرًا صغيرًا دون أن يعرف أحد أنك فاعله: نظّف زاوية مهمَلة. اترك هدية بسيطة مجهولة المصدر. صلِّ من قلبك لشخص يعاني دون أن تخبره.</p>"
  },
  "05-02": {
   "title": "أضف للعالم ابتسامة إضافية.",
   "content": "<p>في عالم يثقل الناس فيه ببعضهم البعض، كن أنت النسمة. ابتسامتك قد تكون الجسر الذي يعبر به آخرون يومهم بأمان.</p><p><strong>فعل اليوم:</strong></p><p>ابتسم اليوم بإخلاص لخمسة غرباء تصادفهم: البائع، طفل صغير، السائق، عامل النظافة، وشخص يبدو حزينًا.</p>"
  },
  "05-03": {
   "title": "استمع لصمت الآخرين.",
   "content": "<p>ليس كل ألم يُقال، وليس كل احتياج يُطلب. بعض الناس يصرخون من الداخل، فقط يحتاجون لمن يراهم دون أن يتكلموا.</p><p><strong>فعل اليوم:</strong></p><p>راقب من حولك اليوم، وكن ذلك الشخص الذي يلاحظ الحزن خلف الابتسامة، أو التعب خلف الكلمات القوية. قدّم كلمة طيبة أو حضنًا صامتًا دون أسئلة ولا فضول.</p>"
  },
  "05-04": {
   "title": "أعد الجَمال لمكان فقده.",
   "content": "<p>كل زاوية منسية، كل ركن متسخ، هو فرصة لإعادة شيء من الحياة. ففي التفاصيل الصغيرة تنمو الرحمة.</p><p><strong>فعل اليوم:</strong></p><p>ابحث عن مكان في بيتك، أو عملك، أو حيّك، متّسخ أو مهمل. امسحه، نظفه، رممه، ولو كان شيئًا صغيرًا. لا تخبر أحدًا، افعلها كأنك تزرع زهرة في قلبك.</p>"
  },
  "05-05": {
   "title": "ارفع رأس أحدهم.",
   "content": "<p>كلمة تقدير صادقة قادرة على أن تنتشل قلبًا كان يغرق. لا تتردد في رؤية الجميل في الآخر والإشارة إليه.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا من معارفك أو عائلتك أو عملك، وأخبره بشيء جميل تلاحظه فيه بصدق: اجتهاده، طيبة قلبه،صبره، إبداعه. كلماتك اليوم قد تبقى في قلبه عمرًا.</p>"
  },
  "05-06": {
   "title": "كن جسراً لا عائقاً.",
   "content": "<p>في زحمة السير، يسهل أن نغرق في الأنانية: \"أنا أولاً\"، \"أنا أسرع\". لكن في الحقيقة، كلما سهّلنا عبور غيرنا، عبرنا نحن أسرع نحو السلام الداخلي.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، بدل أن تغضب من الازدحام، تخيّل أنك تخدم حركة الحياة. أعطِ الأولوية لمن ينتظر، لا تتأفف، ولا تزاحم. كن جسراً يسير عليه الآخرون بلطف.</p>"
  },
  "05-07": {
   "title": "ازرع بسمة خفيفة.",
   "content": "<p>في زحمة الأيام الجادة، قد تكون طرفة لطيفة كنسمة صباح دافئة، تخفف التوتر وتُعيد للروح خفتها. ليس الهدف أن تضحك الآخرين فقط، بل أن تذكّرهم بأن الفرح ما زال ممكناً.</p><p><strong>فعل اليوم:</strong></p><p>اختر موظف صندوق أو بائعاً تقابله اليوم، وقل له دعابة خفيفة (مثلاً: \"يبدو أنك البطل الخارق لهذا الطابور الطويل!\"). أو أرسل لصديق رسالة نصية بها نكتة رقيقة تُشعره أنك تفكر به بابتسامة.</p>"
  },
  "05-08": {
   "title": "لا تأخذ نفسك على محمل الجد دائماً.",
   "content": "<p>الحياة لا تحتاج كل هذا العبوس. أحيانًا، أن تضحك على نفسك بلطف هو قمة النضج والراحة. هو إعلان أن قلبك أكبر من زلاتك.</p><p><strong>فعل اليوم:</strong></p><p>إذا نسيت شيئًا أو ارتكبت خطأ بسيطًا، علق بابتسامة على نفسك أمام من معك (مثلاً: \"أعتقد أني بحاجة لدورة مكثفة في الذاكرة السريعة!\"). أو شارك قصة محرجة لطيفة حصلت معك مع شخص تثق به، وانشر الضحك بدلاً من الإحراج.</p>"
  },
  "05-09": {
   "title": "حوّل الانتظار إلى هدية.",
   "content": "<p>الانتظار غالبًا يُستهلك في التململ أو التذمر. لكن لحظات الانتظار يمكن أن تكون مساحات صغيرة لزرع الخير.</p><p><strong>فعل اليوم:</strong></p><p>أثناء انتظارك في طابور أو ازدحام، ابتسم لشخص بجانبك، أو قل له كلمة طيبة (\"يبدو يومك طويلاً، أتمنى أن ينتهي بسرعة!\"). أو ببساطة، ادعُ لشخص غريب في قلبك بدعوة صادقة دون أن يعلم.</p>"
  },
  "05-10": {
   "title": "صافح الحياة بعيون الأطفال.",
   "content": "<p>الأطفال يرون العادي معجزة، ويمرحون في أبسط الأشياء. أن تسترجع هذه النظرة هو أن تحيي قلبك من جديد.</p><p><strong>فعل اليوم:</strong></p><p>توقف دقيقة اليوم لتلاحظ شيئًا بسيطًا وجميلًا (لون زهرة، نغمة طائر)، ثم عبر عن إعجابك به أمام شخص آخر.</p>"
  },
  "05-11": {
   "title": "اجعل كوب القهوة صلاة صامتة.",
   "content": "<p>بدلاً من شربه على عجل، خذه كفرصة لتشكر الله على بساطة النعم وعلى فرصة يوم جديد.</p><p><strong>فعل اليوم:</strong></p><p>عندما تحتسي قهوتك أو شايك اليوم، توقف دقيقة قبل أن تشرب، وأغمض عينيك واشكر بصمت النعمة التي بيدك. أو قدم كوب قهوة لزميل عمل أو شخص يخدمك بابتسامة وكلمة تقدير.</p>"
  },
  "05-12": {
   "title": "أنقذ لحظة صغيرة من النسيان.",
   "content": "<p>في زحام الأيام، تضيع اللحظات الصغيرة: نظرة، كلمة، لمسة. لكنها هي التي تبني الجسور بين القلوب.</p><p><strong>فعل اليوم:</strong></p><p>التقط صورة للحظة بسيطة (ضحكة أم، يد صديق، ضوء شمس)، وابعثها لشخص تحبّه مع رسالة قصيرة: \"تذكرتك هنا.\" أو أكتب ملاحظة صغيرة لشخص يعيش معك (حتى إن كانت ورقة على الثلاجة)، تُظهر فيها أنك تراه وتقدّره.</p>"
  },
  "05-13": {
   "title": "كن الجسر الصغير فوق نهر الانزعاج.",
   "content": "<p>عندما يغضب من حولك أو يضطربون، تستطيع أن تكون أنت نقطة هدوء، مجرد وجودك يمكن أن يصنع فرقًا.</p><p><strong>فعل اليوم:</strong></p><p>عندما تشعر أن شخصًا حولك متوتر أو غاضب، لا تدخل في الجدال، بل اخفض صوتك، اجلس بقربه دون ضغط، أو قل عبارة بسيطة: \"أنا هنا إن احتجت.\" أو إذا حدث سوء تفاهم، بادر أنت بالاعتذار حتى لو لم تكن المخطئ الكامل.</p>"
  },
  "05-14": {
   "title": "أضف عطراً خفياً للمكان.",
   "content": "<p>لا شيء يرفع الأرواح مثل لفتة صغيرة مليئة باللطف، حتى وإن لم يرها أحد.</p><p><strong>فعل اليوم:</strong></p><p>رتب زاوية صغيرة في البيت أو العمل بدون أن تُطلب منك: كتاب وُضع في غير مكانه، كرسي أعيد إلى موقعه، منديل مسح سطحًا متسخًا. أو ضع زهرة صغيرة على مكتب مشترك أو في مدخل المنزل دون أن تخبر أحداً أنك أنت من فعل ذلك.</p>"
  },
  "05-15": {
   "title": "اشكر التفاصيل التي نغفلها.",
   "content": "<p>غالبًا نشكر الأفعال الكبرى، لكننا ننسى أن نحتفي بالصغائر التي تبني حياتنا اليومية.</p><p><strong>فعل اليوم:</strong></p><p>قل \"شكرًا\" لمن نظف لك الطاولة، أو لمن فتح لك الباب، أو لمن رد على رسالتك بسرعة. أو ابعث رسالة صوتية قصيرة تشكر فيها أحد أفراد أسرتك أو صديقك على شيء صغير فعله منذ أيام ولم تنتبه أن تذكره.</p>"
  },
  "05-16": {
   "title": "كن الشاهد الصامت.",
   "content": "<p>أحيانًا لا يحتاج الإنسان إلى نصيحة أو حل، بل فقط إلى شخص يصغي له من دون تعليق أو تصحيح.</p><p><strong>فعل اليوم:</strong></p><p>إذا تحدث معك شخص عن مشكلته اليوم، قاوم رغبتك في تقديم الحلول، فقط استمع بقلب مفتوح، وأكد له أنك موجود من أجله.</p>"
  },
  "05-17": {
   "title": "امنح هدية غير متوقعة.",
   "content": "<p>الهدايا الصغيرة، التي لا سبب لها سوى الحب، تضيء الأرواح بطريقة لا تُنسى.</p><p><strong>فعل اليوم:</strong></p><p>اشترِ قطعة شوكولاتة، أو زهرة، أو كتابًا بسيطًا، وقدمه لشخص تحبه أو لزميل دون مناسبة، مع عبارة دافئة مثل: \"رأيت هذا وتذكرتك.\"</p>"
  },
  "05-18": {
   "title": "دع الأنهار تجري.",
   "content": "<p>لا توقف مشاعر الآخرين أو تحكم عليها، سواء كانت دموعًا أو فرحًا. دعهم يعيشون انفعالاتهم بسلام.</p><p><strong>فعل اليوم:</strong></p><p>إذا بكى أحد أمامك أو فرح بطريقة تلقائية، لا تحاول تهدئته بسرعة، بل شاركه المشاعر: ابتسم معه، أو قدم منديلًا بصمت لمن بكى.</p>"
  },
  "05-19": {
   "title": "اغسل قلبك كما تغسل يديك.",
   "content": "<p>كل يوم، نحمل بعض الغبار النفسي: انزعاج، غضب، أحكام. اغسله بالصفح قبل أن يترسب داخلك.</p><p><strong>فعل اليوم:</strong></p><p>قبل النوم، سامح أحدًا أخطأ بحقك اليوم، حتى لو لم تعبر له عن ذلك مباشرة. فقط سامح بقلبك.</p>"
  },
  "05-20": {
   "title": "ابتسم دون سبب.",
   "content": "<p>أجمل الابتسامات تلك التي تولد من روحٍ مليئة بالسلام، لا تطلب شيئًا ولا تنتظر شيئًا، بل تمنح الحياة نكهةً خاصة.</p><p><strong>فعل اليوم:</strong></p><p>ابتسم اليوم عندما تعبر بجانب شخص غريب، أو حين تدخل مكانًا عامًا، أو أثناء انتظارك في طابور. دع ابتسامتك تكون هدية صامتة للعالم.</p>"
  },
  "05-21": {
   "title": "قدّم كلمة دعم خفية.",
   "content": "<p>كلمة طيبة، تُقال ببساطة وبدون ضجيج، قد تغيّر يومًا كاملاً لشخص يشعر أنه غير مرئي.</p><p><strong>فعل اليوم:</strong></p><p>ابحث عن شخص يبدو متعبًا أو منهمكًا — عامل متجر، سائق، زميل — وقل له بلطف: \"أنت تقوم بعمل رائع، شكرًا لك.\"</p>"
  },
  "05-22": {
   "title": "كن جسرًا صغيرًا.",
   "content": "<p>أحيانًا، مجرد ربط شخصين يحتاجان بعضهما البعض هو فعل حب ضخم.</p><p><strong>فعل اليوم:</strong></p><p>فكر اليوم: هل هناك شخصان تعرفهما، أحدهما يحتاج دعمًا أو فرصة والآخر يستطيع أن يساعد؟ إذا وجدت، بادر بلطف بتعريف أحدهما بالآخر.</p>"
  },
  "05-23": {
   "title": "راقب الشروق ولو لدقيقتين.",
   "content": "<p>شروق الشمس معجزة يومية نمر بها مرور الكرام. لكنه يحمل رسالة متجددة بالنعمة والأمل.</p><p><strong>فعل اليوم:</strong></p><p>استيقظ اليوم أبكر قليلاً، أو خصص لحظة في الصباح لتراقب الشروق أو تستشعر بداية يوم جديد. اشكر الله على فرصة جديدة للبدء.</p>"
  },
  "05-24": {
   "title": "افترض أنك غير مرئي (روحيًا فقط!)",
   "content": "<p>تخيل أن لا أحد يراك، لكن كل من حولك يشعر بطاقة قلبك. هل ستختار أن تكون سحابة حب، أم غيمة نكد؟ تذكّر: حتى القطة تشعر بالنية، فكيف بالبشر؟</p><p><strong>فعل اليوم:</strong></p><p>مارس \"الإحسان الخفي\"—افعل شيئًا جيدًا دون أن يعرف أحد، حتى أنت بالكاد تتذكر أنك فعلته. وامضِ، وكأنك لم تكن، لكنك كنت ملاكًا متخفيًا!</p>"
  },
  "05-25": {
   "title": "احمل النور بصمت.",
   "content": "<p>ليس كل نورٍ يُرى، بعضه يُحَسُّ به فقط. حين تسير بين الناس بقلبٍ طاهر ونية نقية، فإنك تزرع ضوءًا لا تراه العيون، لكن تستنشقه الأرواح.</p><p><strong>فعل اليوم:</strong></p><p>سر اليوم وفي قلبك نية صافية أن تترك وراءك أثر سلام، حتى لو لم تتبادل كلمة واحدة مع أحد.</p>"
  },
  "05-26": {
   "title": "ابحث عن الغائب.",
   "content": "<p>ثمة من غاب عن المجالس دون أن يُسأل عنه. وربما كانت كلمة واحدة منك جسرًا يعود به إلى الدفء.</p><p><strong>فعل اليوم:</strong></p><p>فكر اليوم في شخص غائب عنك أو عن جمع تحبه — أرسل له رسالة قصيرة فقط لتقول: \"كنت أفكر بك. كيف حالك؟\"</p>"
  },
  "05-27": {
   "title": "اغسل يومك بماء الامتنان.",
   "content": "<p>كما نغسل وجوهنا بالماء لنزيل آثار التعب، نحتاج أن نغسل أرواحنا بامتنان بسيط قبل النوم.</p><p><strong>فعل اليوم:</strong></p><p>قبل أن تنام الليلة، اذكر بصوت خافت ثلاث نِعَم عاشتها روحك اليوم، مهما بدت صغيرة. واجعل الامتنان آخر ما ينطقه قلبك قبل أن يغفو.</p>"
  },
  "05-28": {
   "title": "قدّم معروفًا صغيرًا بدون أن يُطلب منك.",
   "content": "<p>الكثير من الناس يعيشون يومهم محاطين بمهام لا تنتهي. أن تبادر بمساعدة بسيطة قد تخفف عنهم أكثر مما تتخيل.</p><p><strong>فعل اليوم:</strong></p><p>ساعد زميل عمل بحمل أشياءه، اعرض المساعدة على شخص في الشارع، أو قم بمهمة منزلية إضافية دون أن يُطلب منك.</p>"
  },
  "05-29": {
   "title": "تحدث بكلمة طيبة لشخص مُجهد.",
   "content": "<p>لا نعلم أحيانًا كم يعاني من حولنا. كلمة بسيطة قد تغيّر مسار يوم شخص آخر بالكامل.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا يبدو عليه التعب أو التوتر، وقل له كلمة تشجيعية صادقة مثل: \"تقوم بعمل رائع\"، أو \"أنا أقدّر تعبك.\"</p>"
  },
  "05-30": {
   "title": "اعتنِ بمكان عام وكأنه بيتك.",
   "content": "<p>الأماكن المشتركة تعبر عن مدى اهتمامنا بالآخرين. خدمة البيئة من حولنا خدمة لروحنا أيضًا.</p><p><strong>فعل اليوم:</strong></p><p>عندما تستخدم حمامًا عامًا أو قاعة اجتماعات أو أي مكان مشترك، نظفه أو رتبه قليلًا قبل أن تغادر، حتى لو لم تكن أنت السبب في الفوضى.</p>"
  },
  "06-01": {
   "title": "أطفئ حريقًا صغيرًا قبل أن يكبر.",
   "content": "<p>الخلافات تبدأ أحيانًا بتفاصيل صغيرة. التدخل بلطف وهدوء قد يمنع الكثير من الألم لاحقًا.</p><p><strong>فعل اليوم:</strong></p><p>لو لاحظت سوء تفاهم بسيط بين شخصين، كن جسراً للسلام: كلمة طيبة، أو تذكير بالنية الحسنة قد يغير الجو كله.</p>"
  },
  "06-02": {
   "title": "خصص لحظة لتقدير النِعم البسيطة.",
   "content": "<p>وسط عجلة الحياة ننسى الهدايا اليومية التي تحيط بنا. التقدير يمنحنا تواضعًا، ويزيد قدرتنا على العطاء.</p><p><strong>فعل اليوم:</strong></p><p>اختر نعمة بسيطة اليوم (كالهواء النظيف أو كوب قهوة دافئ) وعبّر عن امتنانك لها، كتابة أو حديثًا مع شخص آخر.</p>"
  },
  "06-03": {
   "title": "كن بداية ابتسامة.",
   "content": "<p>الابتسامة تنقُل طاقة خفية للقلوب. اليوم لا تنتظر أن يبتسم الآخرون، كن أنت البادئ، خاصة مع الغرباء.</p><p><strong>فعل اليوم:</strong></p><p>ابتسم بصدق لمن يخدمك في متجر، أو لشخص يمر بجانبك في الشارع، أو لزميل عمل متجهم.</p>"
  },
  "06-04": {
   "title": "اقطع الطريق على الشكوى.",
   "content": "<p>الشكوى عادة تسرق بهجة أرواحنا دون أن نشعر. عندما نختار الهدوء بدل التذمر، نمنح العالم هدية صامتة من السلام.</p><p><strong>فعل اليوم:</strong></p><p>إذا وجدت نفسك على وشك الشكوى، توقف لحظة. بدلاً من ذلك، ابحث عن شيء يمكنك شكره عليه في نفس اللحظة، حتى لو كان بسيطًا.</p>"
  },
  "06-05": {
   "title": "اصنع مساحة آمنة لشخص ما.",
   "content": "<p>في بعض الأيام، كل ما يحتاجه الإنسان هو حضن معنوي يشعره أنه مقبول كما هو، دون إصلاح أو نصيحة.</p><p><strong>فعل اليوم:</strong></p><p>اقترب اليوم من شخص يبدو مثقلًا بهمومه. استمع له دون أن تقدم حلولًا، فقط بحب وصبر واهتمام حقيقي.</p>"
  },
  "06-06": {
   "title": "اجعل خطواتك خفيفة على الأرض.",
   "content": "<p>التعامل بلطف لا يقتصر على البشر فقط، بل يشمل العالم من حولنا: الجمادات، الطبيعة، المخلوقات الصغيرة.</p><p><strong>فعل اليوم:</strong></p><p>عامل اليوم الأشياء بلطف: أغلق الباب برقة، امشِ بهدوء، احمل الأشياء كأنها أمانة، وأشكر الأرض التي تحملك.</p>"
  },
  "06-07": {
   "title": "أضف لمسة ترتيب إلى الفوضى.",
   "content": "<p>العناية بالمحيط الصغير حولك هي تعبير صامت عن الامتنان. النظام الخارجي يعكس سلامك الداخلي.</p><p><strong>فعل اليوم:</strong></p><p>خصص عشر دقائق لترتيب مساحة تستخدمها يوميًا: مكتبك، درج المطبخ، أو حتى رف الكتب. لا تشتكِ من الفوضى، أصلحها بحب.</p>"
  },
  "06-08": {
   "title": "اسقِ زهرة عطشى.",
   "content": "<p>العناية بالكائنات الأخرى، حتى البسيطة منها، تمرين على الرحمة اليومية.</p><p><strong>فعل اليوم:</strong></p><p>إذا رأيت نبتة ذابلة أو زهرة عطشى في الطريق أو في البيت، توقف واسقها. تذكر أنك تساهم في إبقاء الحياة تنبض من حولك.</p>"
  },
  "06-09": {
   "title": "أطفئ نورًا لست بحاجة إليه.",
   "content": "<p>العناية بالموارد ليست مسؤولية جماعية فقط؛ إنها فعل حب متجدد للحياة من حولنا.</p><p><strong>فعل اليوم:</strong></p><p>انتبه للأضواء والأجهزة التي تعمل بلا داعٍ. أغلقها حين لا تحتاجها، وكأنك تهمس للكون أنك تقدر نعمه.</p>"
  },
  "06-10": {
   "title": "قل شكرًا ثلاث مرات إضافية اليوم.",
   "content": "<p>كلمة \"شكرًا\" الصغيرة تبني جسورًا من النور بين القلوب.</p><p><strong>فعل اليوم:</strong></p><p>ابحث عن ثلاثة مواقف عادية تستحق الشكر، وقلها بصدق حتى لو كانت بديهية: لمن حضر لك كوب قهوة، أو لمن فتح لك بابًا.</p>"
  },
  "06-11": {
   "title": "امسح الغبار عن شيء أهملته.",
   "content": "<p>كثيرًا ما نترك بعض الأشياء تتراكم عليها طبقات الإهمال، لا لأننا لا نهتم، بل لأن العجلة تسرقنا. أن تمسح الغبار عن مكتبك، أو كتاب قديم، أو رفٍّ عزيز، هو فعل حب خفي يعيد الحياة للأشياء التي كانت تخدمك بصمت.</p><p><strong>فعل اليوم:</strong></p><p>اختر شيئًا واحدًا أهملته مع مرور الأيام، ونظّفه بعناية وامتنان، كأنك تقدم له اعتذارًا لطيفًا.</p>"
  },
  "06-12": {
   "title": "لا تُقلل من وقع لمسة لطيفة.",
   "content": "<p>في عالمٍ يمر فيه الناس ببعضهم وكأنهم أشباح، تصبح اللمسة الدافئة —كلمسة يدٍ على كتفٍ حزين أو مصافحة حقيقية صادقة— فعل حبٍ يعيد للبشر دفئهم. اللمسة تقول دون كلمات: \"أنا هنا، أنت لست وحدك.\"</p><p><strong>فعل اليوم:</strong></p><p>إذا سنحت لك الفرصة اليوم، صافح أحدهم بحرارة، أو ربّت على كتف شخص يحتاج إلى الطمأنينة. لتكن لمستك رسالة حب صامتة.</p>"
  },
  "06-13": {
   "title": "أحيانًا، أفضل ما تقدمه هو أن تكون سندًا صامتًا.",
   "content": "<p>ليس كل حزن يحتاج إلى نصيحة، ولا كل وجعٍ يحتاج إلى كلمات. أحيانًا، مجرد وجودك بجوار شخص متألم، دون محاولة إصلاحه، هو أرقى أفعال الحب.</p><p><strong>فعل اليوم:</strong></p><p>اقضِ وقتًا بجانب شخص يمر بوقت صعب دون أن تقدم حلولًا أو نصائح. فقط كن معه، بكامل حضورك ومودتك.</p>"
  },
  "06-14": {
   "title": "الهدوء أحيانًا أعظم هدية تقدمها.",
   "content": "<p>حين يعلو صخب الحياة، يصبح الشخص الهادئ بمثابة مأوى للقلوب المتعبة. أن تكون أنت ذاك الذي لا يصب الزيت على النار، بل يهمس بالسكينة، هو من أعظم أفعال الحب.</p><p><strong>فعل اليوم:</strong></p><p>في لحظة توتر أو نقاش محتدم، اختر أن تكون الشخص الذي يهدئ الأجواء: اخفض صوتك، تحدث بلطف، وازرع السلام بدلًا من الانفعال.</p>"
  },
  "06-15": {
   "title": "احترم غياب من تحب كما تحترم حضوره.",
   "content": "<p>الوفاء لا يُقاس فقط باللقاءات، بل أيضًا بذكرى الذين غابوا عن مجالسنا. الدعاء لهم، تذكرهم بالخير، الحديث عنهم بمحبة، هو امتداد لفعل حب لا تذروه الرياح.</p><p><strong>فعل اليوم:</strong></p><p>تذكّر شخصًا غائبًا اليوم —قد يكون صديقًا قديمًا، قريبًا مسافرًا، أو روحًا رحلت— وأرسل له دعاءً صادقًا أو كلمة حب في قلبك.</p>"
  },
  "06-16": {
   "title": "امنح الناس المساحة ليكونوا على سجيتهم.",
   "content": "<p>في عالم يتسابق فيه الجميع لفرض آرائهم وتوقعاتهم، يصبح الحب أحيانًا مجرد أن تفسح للآخر أن يكون كما هو، بلا تصحيح ولا محاضرة ولا استعجال للنضج. أن تقول له بلطف: \"مكانك هنا مقبول كما أنت.\"</p><p><strong>فعل اليوم:</strong></p><p>في لقاءك مع شخص اليوم، قاوم رغبتك في تقديم النصيحة أو تصحيح مساره. فقط استمع، واسمح له أن يكون على طبيعته، دون محاولة للإنقاذ أو التغيير.</p>"
  },
  "06-17": {
   "title": "ازرع أثرًا صامتًا.",
   "content": "<p>ليس كل عمل حب بحاجة إلى لافتة أو شهادة. أحيانًا يكفي أن ترتب مكانًا مشتركًا، تلمع شيئًا أهمله الآخرون، أو تترك ابتسامة في طريق شخص غريب — دون أن يعرف أحد أنك أنت الفاعل.</p><p><strong>فعل اليوم:</strong></p><p>اختر مكانًا عامًا أو مشتركًا (مكتبك، غرفة المعيشة، مطبخ العمل)، ونظّفه أو نظمه دون إعلان. دع الخير يتحدث بهدوء بدلًا منك.</p>"
  },
  "06-18": {
   "title": "استقبل الضيق بلين.",
   "content": "<p>حين يعلو صوت أحدهم، أو تتقاطع طرقك مع مزاج حاد، لديك خيار: أن ترد بالمثل أو أن تكون مساحة أمان. أحيانًا أعظم أفعال الحب أن لا تأخذ الأمور على محمل شخصي، بل ترى الألم خلف السلوك.</p><p><strong>فعل اليوم:</strong></p><p>إن واجهت شخصًا غاضبًا أو مستفزًا اليوم، تنفس بعمق قبل أن ترد. اختر أن تجيب بلطف أو بصمت حكيم بدلًا من التصعيد.</p>"
  },
  "06-19": {
   "title": "ساعد دون أن تُطلب منك المساعدة.",
   "content": "<p>في الحياة اليومية، تمر لحظات صغيرة لا يلتفت لها أحد: شخص يحمل أكياسًا ثقيلة، موظف يحاول إنهاء عمل متراكم، أم تجر طفلها المتعب. تلك اللحظات هي ميادين غير مرئية لأفعال الحب.</p><p><strong>فعل اليوم:</strong></p><p>ابحث بنظرك اليوم عن موقف بسيط يمكنك فيه أن تساعد أحدهم تلقائيًا — دون أن تنتظر طلبًا، أو شكرًا، أو حتى ملاحظة.</p>"
  },
  "06-20": {
   "title": "أفسح المجال للآخرين.",
   "content": "<p>في المواصلات، في الطوابير، في الطرقات الضيقة... كثيرًا ما نصبح أسرى العجلة دون أن نلحظ مَن حولنا. أن تتراجع خطوة لتسمح لآخر بالمرور قبلك هو فعل صغير، لكنه يزرع السلام.</p><p><strong>فعل اليوم:</strong></p><p>في أول موقف تنافس أو استعجال اليوم، ابتسم وتنازل عن دورك لصالح شخص آخر، ولو كنت أنت الأحق.</p>"
  },
  "06-21": {
   "title": "أرسل رسالة امتنان غير متوقعة.",
   "content": "<p>كثيرون يمرّون في حياتنا دون أن نخبرهم يومًا بمدى تأثيرهم الجميل علينا. كلمة بسيطة قد تضيء قلبًا مرهقًا.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا قديمًا أو جديدًا — صديق، زميل، معلم — وأرسل له رسالة قصيرة تعبّر فيها عن امتنانك لوجوده.</p>"
  },
  "06-22": {
   "title": "اكسر حلقة التذمر.",
   "content": "<p>من السهل أن ننجر خلف الشكوى حين تبدأ، لكن من الشجاعة أن نكون صوت أمل حين يعمّ السخط. التفاؤل في أوقات التذمر فعل حب قوي.</p><p><strong>فعل اليوم:</strong></p><p>إذا وجدت نفسك في محادثة مليئة بالشكوى اليوم، قل كلمة طيبة، أو غيّر الموضوع برفق إلى شيء بنّاء.</p>"
  },
  "06-23": {
   "title": "لاحظ الجمال الخفي.",
   "content": "<p>أحيانًا نمر بجانب شجرة عظيمة أو طفل يبتسم أو عامل ينظف الشارع ولا ننتبه. أن ترى الجمال في تفاصيل الحياة هو نوع من الحب للعالم.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، توقف لدقيقة لتتأمل شيئًا بسيطًا وجميلًا حولك — وابتسم له بقلبك كأنك تقول له: \"أنا أراك.\"</p>"
  },
  "06-24": {
   "title": "اخدم بلا أن تُطلب منك.",
   "content": "<p>في عالم ينتظر فيه الجميع أن يُطلب منهم، يصبح الشخص الذي يبادر بالخدمة نادرًا كزهرة تنبت في الصحراء. حين ترى حاجة، لا تنتظر أن يُشار لك، بادر.</p><p><strong>فعل اليوم:</strong></p><p>راقب محيطك، وابحث عن عمل صغير يمكنك القيام به دون أن يُطلب منك: رتب كراسي غرفة الاجتماع، نظف مكتبًا مشتركًا، ساعد زميلًا دون أن يسأل.</p>"
  },
  "06-25": {
   "title": "امنح كلمة تشجيع حقيقية.",
   "content": "<p>أحيانًا يحتاج شخص حولك لكلمة واحدة صادقة لينهض من عثرته. نحن لا نعلم حروب الآخرين الداخلية.</p><p><strong>فعل اليوم:</strong></p><p>راقب أحدهم اليوم — طفل، زميل، أو حتى شخص غريب — وامدحه بصدق على شيء محدد فعله أو شيء جميل فيه.</p>"
  },
  "06-26": {
   "title": "دع شخصًا يحكي قصته.",
   "content": "<p>كثيرون يعيشون بيننا بأثقال لا نراها. مجرد أن تمنحهم مساحة ليرووا قصتهم، دون استعجال أو حكم، هو فعل حب عظيم.</p><p><strong>فعل اليوم:</strong></p><p>افتح حوارًا مع شخص اليوم، واسأله عن يومه أو قصته، ثم استمع له بكل انتباه دون أن تقاطعه أو تسرق منه الحديث.</p>"
  },
  "06-27": {
   "title": "قدّم معروفًا صغيرًا لسائق مجهول.",
   "content": "<p>سواء كان سائق تاكسي أو حافلة أو خدمة توصيل، هم غالبًا يمرون بأيام مرهقة دون أن يعبّر لهم أحد عن التقدير.</p><p><strong>فعل اليوم:</strong></p><p>في أول تعامل لك مع سائق اليوم، ابتسم بصدق، وقل له: \"شكرًا لجهودك\" — وربما تضيف بخشيشًا صغيرًا إن أمكنك.</p>"
  },
  "06-28": {
   "title": "أوقف السعي للكمال.",
   "content": "<p>تسعى دائمًا للقيام بكل شيء بأفضل طريقة؟ في بعض الأحيان، فعل الحب يكمن في قبول الواقع كما هو. لا تحتاج دائمًا أن تكون مثاليًا، فقط كن صادقًا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، في مهمة بسيطة، اعترف لنفسك أنه ليس كل شيء سيكتمل كما ترغب، لكن المهم هو ما تبذله من جهد. قد تكون نيتك هي الأهم.</p>"
  },
  "06-29": {
   "title": "توقف لتقدير التفاصيل الصغيرة.",
   "content": "<p>الحياة لا تتمحور فقط حول الأحداث الكبيرة، بل تكتمل بالجمال في التفاصيل الصغيرة. من يلاحظ ذلك؟ الشخص الذي يحب الحياة بكل وجوهها.</p><p><strong>فعل اليوم:</strong></p><p>ابقَ واعيًا لتفاصيل يومك: انظر إلى شكل الغيوم، استمع لصوت العصافير، أو امسح عنك غبارًا في مكتبك. تقدير هذه التفاصيل هو فعل حب للحياة.</p>"
  },
  "06-30": {
   "title": "خفف من قسوتك على نفسك.",
   "content": "<p>قد نكون أحيانًا أكثر قسوة على أنفسنا من الآخرين. فالإفراط في انتقاد الذات يجعلنا نغفل عن جمال التقدم الذي حققناه. أوقف صوت الانتقاد الداخلي.</p><p><strong>فعل اليوم:</strong></p><p>كلما شعرت بأنك قاسي على نفسك، توقف لحظة. قل لنفسك: \"أنا فقط إنسان، وأستحق الراحة والتقدير على كل خطوة إيجابية أخطوها.\"</p>"
  },
  "07-01": {
   "title": "قدّم المساعدة بلا انتظر مقابل.",
   "content": "<p>كلما قمت بمساعدة شخص دون أن تتوقع شيئًا في المقابل، تعمق فيك شعور العطاء النقي. وهذا لا يتطلب أن تكون المساعدة مادية، بل يكفي أن تكون قلبية.</p><p><strong>فعل اليوم:</strong></p><p>ساعد شخصًا في مكان عملك أو في محيطك بطريقة بسيطة، مثل فتح الباب أو مساعدة في حمل شيء ثقيل. لا تنتظر كلمة شكر، بل افعلها من أجل الفعل ذاته.</p>"
  },
  "07-02": {
   "title": "تقدير الصمت.",
   "content": "<p>الصمت ليس دائمًا سلبية أو غيابًا عن الحديث، بل يمكن أن يكون قوة. أحيانًا، يكون الصمت هو الذي يسمح للآخرين بالتفكير أو التوقف عن الجري وراء الكلام.</p><p><strong>فعل اليوم:</strong></p><p>خصص لحظة من يومك للجلوس في صمت تام. لا تملأ الفضاء بأي صوت، سواء كان موسيقى أو حديثًا. استمتع بحضورك في تلك اللحظة، وأعطِ نفسك الفرصة للتنفس والتأمل.</p>"
  },
  "07-03": {
   "title": "كن المستمع الذي لا يُقاطع.",
   "content": "<p>كلما كان لدينا الفرصة للاستماع بصدق، نفتح أمام الآخرين المجال ليُعبّروا عن أنفسهم. في كثير من الأحيان، كل ما يحتاجه الشخص هو أن يجد من يستمع إليه دون انقطاع أو أحكام.</p><p><strong>فعل اليوم:</strong></p><p>خلال محادثة مع شخص ما، استمع إليه بتركيز كامل. لا تقاطعه، ولا تسرع في تقديم نصائحك. فقط كن هناك، واجعل له مساحة ليُعبّر عن نفسه.</p>"
  },
  "07-04": {
   "title": "كن حريصًا في كلماتك.",
   "content": "<p>الكلمات قد تكون لها قوة كبيرة، سواء في بناء علاقة أو في تدميرها. كلماتك قد تُؤذي شخصًا دون أن تدرك ذلك، أو تُحفز شخصًا آخر دون أن تتوقع.</p><p><strong>فعل اليوم:</strong></p><p>قبل أن تقول شيئًا، تذكر أنه يمكن للكلمة أن تترك أثرًا طويل الأمد. اختر كلماتك بعناية، واحرص أن تكون دافئة ومؤثرة.</p>"
  },
  "07-05": {
   "title": "اخلق مساحة للآخرين.",
   "content": "<p>في كل يوم، نشهد ضغوط الحياة تزداد على من حولنا. قد لا تكون الكلمات دائمًا ما يحتاجه الآخرون، بل المساحة فقط ليتنفسوا.</p><p><strong>فعل اليوم:</strong></p><p>إذا كان شخص في محيطك يعاني من شيء، لا تشعر بأنه عليك أن تقدم الحل. فقط امنحه مكانًا للحديث والتعبير عن نفسه. استمع دون أن تشعر بضرورة تقديم الإجابة.</p>"
  },
  "07-06": {
   "title": "أضف لمسة لطيفة في يوم شخص ما.",
   "content": "<p>أحيانًا، تصبح الأشياء الصغيرة هي التي تترك أكبر الأثر. قد تكون لمسة لطيفة أو موقف يُظهر الاهتمام والاحترام.</p><p><strong>فعل اليوم:</strong></p><p>أرسل رسالة لطيفة لأحدهم لتُظهر تقديرك له. سواء كان قريبًا أو صديقًا، فقط أخبره أنه في ذهنك وأنك تقدّر وجوده في حياتك.</p>"
  },
  "07-07": {
   "title": "تقبل لحظات ضعفك.",
   "content": "<p>قد يشعر البعض منا بالضعف بين الحين والآخر. هذه اللحظات ليست بالضرورة عائقًا، بل فرصة للنمو والشفاء.</p><p><strong>فعل اليوم:</strong></p><p>إذا شعرت بالضعف أو الفشل، لا تلوم نفسك. اعتبر ذلك مرحلة من مراحل التعلم والنضج. تقبّل مشاعرك وكن لطيفًا مع نفسك في تلك اللحظات.</p>"
  },
  "07-08": {
   "title": "ابدأ يومك بنية صافية.",
   "content": "<p>كيفية بدئك لليوم ترثر بشكل كبير على مسار اليوم نفسه. فنحن إذا بدأنا يومنا بنية طيبة، يمكن أن يتغير كل شيء من حولنا.</p><p><strong>فعل اليوم:</strong></p><p>قبل أن تبدأ في الأنشطة اليومية، خصص لحظة للجلوس في صمت والتفكير في نية طيبة لهذا اليوم. حدد هدفًا صغيرًا تحققه خلاله ينعكس بشكل إيجابي على من حولك.</p>"
  },
  "07-09": {
   "title": "تقديم المساعدة في صمت.",
   "content": "<p>في بعض الأحيان، قد لا يكون المساعدة بحاجة إلى إعلان. البساطة في العطاء تخلق نوعًا من السكينة في النفوس.</p><p><strong>فعل اليوم:</strong></p><p>قدّم مساعدة في مكان عملك أو في محيطك الشخصي دون أن تطلب الشكر. سواء كان ذلك مساعدة في إتمام عمل أو تقديم نصيحة هادئة، افعل ذلك بهدوء ودون لفت الأنظار.</p>"
  },
  "07-10": {
   "title": "امتن للأشياء البسيطة.",
   "content": "<p>أحيانًا في زحمة الحياة، ننسى أن نقدر الأشياء البسيطة التي تجعل حياتنا أسهل وأكثر جمالًا. من شرب كوب من الشاي إلى الاستمتاع بصحبة شخص قريب.</p><p><strong>فعل اليوم:</strong></p><p>خصص لحظة من يومك لشكر الله على شيء بسيط قد يبدو عاديًا ولكن له تأثير كبير في حياتك، مثل الراحة التي تشعر بها بعد يوم طويل أو صوت الموسيقى المفضلة لديك.</p>"
  },
  "07-11": {
   "title": "تذكّر أسماء القصص الصغيرة.",
   "content": "<p>لكل شخص تفاصيل يحكيها مرة وينساها، لكنها تعني الكثير حين يتذكرها الآخرون. أن تحفظ ذكرى صغيرة وتعود إليها لاحقًا يُشعره بأنه مرئي ومهم.</p><p><strong>فعل اليوم:</strong></p><p>استرجع حديثًا دار بينك وبين أحدهم مؤخرًا، واذكر له شيئًا صغيرًا رواه لك. اسأله عنه اليوم، وكأنك تقول دون كلمات: \"أنت حاضر في ذاكرتي.\"</p>"
  },
  "07-12": {
   "title": "امدح في الغياب.",
   "content": "<p>الكلمات الطيبة تزداد قيمة حين تُقال خلف ظهر الشخص لا أمامه. مدح الآخرين في غيابهم يزرع في الجو شيئًا نقيًا يعود أثره للجميع.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، امدح شخصًا ما أمام آخرين وهو غائب. ليس رياءً، بل بثًا لنور خفي يبني العلاقات من الأعماق.</p>"
  },
  "07-13": {
   "title": "تحلَّ بالاتزان وسط الضجيج.",
   "content": "<p>في زمن تعلو فيه الأصوات السياسية، يُصبح الاتزان فعلًا نادرًا. أن تبقى محترمًا في اختلافك، وتستمع قبل أن تجادل، هو خدمة للمجتمع بأكمله، لا مجرد موقف شخصي.</p><p><strong>فعل اليوم:</strong></p><p>اقرأ وجهة نظر تختلف مع قناعتك، لا للرد عليها، بل للفهم. علّم نفسك أن تقول: \"قد أختلف معك، ومع ذلك أحترمك.\"</p>"
  },
  "07-14": {
   "title": "ابتسم لمن لا تتوقع منه شيئًا.",
   "content": "<p>الابتسامة جسر صامت بين الغرباء. لا حاجة لكلمات أو معرفة سابقة—يكفي أن تمرر شيئًا من الدفء في طريقك.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا عابرًا—بائع، عابر سبيل، طفل في الطريق—وابتسم له دون هدف آخر سوى نشر اللطف.</p>"
  },
  "07-15": {
   "title": "أجّل نفسك لحظة.",
   "content": "<p>في لحظة ضيق أو نقاش ساخن، أكبر كرم تقدمه هو أن تؤجل حاجتك للرد، وتمنح الآخر فرصة لإنهاء فكرته بهدوء.</p><p><strong>فعل اليوم:</strong></p><p>في أول حوار محتدِم تواجهه اليوم، تذكّر أن تصمت ثانيةً إضافية قبل الرد. هذا الصمت قد يغير نبرة الحديث كله.</p>"
  },
  "07-16": {
   "title": "قل شكرًا من القلب.",
   "content": "<p>الشكر الحقيقي لا يمر مرور الكرام، بل يحمل وزن الامتنان والاعتراف. حتى أبسط الخدمات تستحق كلمة تليق بها.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا يؤدي مهمة يومية قد لا ينتبه لها الآخرون (عامل نظافة، بائع، موظف خدمة) وقل له شكرًا صريحة ومباشرة، بابتسامة صادقة.</p>"
  },
  "07-17": {
   "title": "اقطع عادة الانشغال الكاذب.",
   "content": "<p>الانشغال الدائم وهمٌ يجعلنا ننسى من حولنا. أحيانًا، عشر دقائق من التركيز مع شخص قريب أغنى من ساعات من الحضور المتقطع.</p><p><strong>فعل اليوم:</strong></p><p>أطفئ هاتفك لمدة 10 دقائق أثناء جلوسك مع شخص مهم لديك. اجعل كل انتباهك له، وكأن الدنيا كلها توقفت لأجله.</p>"
  },
  "07-18": {
   "title": "اختر أن تكون حاضرًا في لحظة صغيرة.",
   "content": "<p>غالبًا ما تمر اللحظات الجميلة لأننا ننتظر اللحظة \"الكبيرة\". لكنّ الفرح يسكن التفاصيل الصغيرة لو أبطأنا كفاية لنراه.</p><p><strong>فعل اليوم:</strong></p><p>في لحظة عادية اليوم (تناول فطورك، لقاء قصير مع صديق)، ركّز كل حواسك. لاحظ الطعم، الصوت، التعبير. كن هناك كليًا.</p>"
  },
  "07-19": {
   "title": "اصغِ للنبرة، لا للكلمات فقط.",
   "content": "<p>أحيانًا يقول الناس أشياء كثيرة، لكن مشاعرهم الحقيقية تسكن بين السطور. انتبه للنبرة، للصمت، لما قيل ولم يُقل.</p><p><strong>فعل اليوم:</strong></p><p>في أي حوار اليوم، حاول أن تصغي لصوت المشاعر خلف الكلمات. لا تجب فورًا. فقط لاحظ، ثم اختر ردّك بلطف أكبر.</p>"
  },
  "07-20": {
   "title": "احترم لحظة الصمت.",
   "content": "<p>حين يصمت الآخرون أثناء الحديث، لا تسارع لملء الفراغ. أحيانًا، الصمت يقول أكثر مما تستطيع الكلمات قوله.</p><p><strong>فعل اليوم:</strong></p><p>إن صادفت صمتًا مفاجئًا في حديث مع أحدهم، ابتسم أو أنظر بعين داعمة، واترك له الفرصة ليكمل حين يكون مستعدًا.</p>"
  },
  "07-21": {
   "title": "أوقف العالم لدقيقة.",
   "content": "<p>هناك أشخاص يستحقون أن يتوقف العالم لأجلهم ولو لدقيقة واحدة فقط. أن تُريهم أنهم الأولوية، حتى لوهلة قصيرة، يصنع فارقًا لا يُنسى.</p><p><strong>فعل اليوم:</strong></p><p>حين يحدّثك شخص قريب منك، ولو عن أمر بسيط، ضع كل شيء جانبًا، انظر إليه، وكن كأنك تقول دون كلام: \"أنت أهم من أي شيء آخر الآن.\"</p>"
  },
  "07-22": {
   "title": "قدّم سؤالًا بدل النصيحة.",
   "content": "<p>في كثير من الأحيان، الناس لا يحتاجون حلولًا جاهزة بقدر حاجتهم لمن يُنير لهم طريق تفكيرهم.</p><p><strong>فعل اليوم:</strong></p><p>بدل أن تعطي نصيحة جاهزة لشخص يحكي لك عن مشكلته، اسأله سؤالًا مفتوحًا مثل: \"ماذا تتمنى أن يحدث؟\" ودعه يكتشف إجابته بنفسه.</p>"
  },
  "07-23": {
   "title": "احترم الأشياء البسيطة.",
   "content": "<p>مع الوقت، نتعود على نعم كثيرة حتى نكاد لا نراها. تقدير الأشياء الصغيرة يفتح أبوابًا جديدة من الامتنان الداخلي.</p><p><strong>فعل اليوم:</strong></p><p>اختر شيئًا بسيطًا من حولك اليوم (فنجان قهوة، كرسي مريح، مصباح مضاء)، وتوقف لحظة لتشعر بالامتنان العميق لوجوده.</p>"
  },
  "07-24": {
   "title": "أنصت لما بين السطور.",
   "content": "<p>ليست كل المشاعر تأتي مرفقة بكلمات واضحة. أحيانًا التعب، الحزن، أو الحاجة للطمأنينة تختبئ خلف حديث عابر.</p><p><strong>فعل اليوم:</strong></p><p>راقب أحد المقربين اليوم. إذا شعرت أن خلف كلماته تعبًا أو حاجة خفية، لا تحلل أو تُصلح، فقط كن داعمًا بهدوء وسؤال صغير: \"هل تحتاج أن أحضنك أو أصغي أكثر؟\"</p>"
  },
  "07-25": {
   "title": "اهتم بالتفاصيل التي لا تُطلب.",
   "content": "<p>الاهتمام الحقيقي يظهر حين تفعل شيئًا لم يُطلب منك. ملاحظة التفاصيل الصغيرة تخلق شعورًا عميقًا بالتقدير والانتماء.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لاحظ تفصيلة صغيرة تخص شخصًا قريبًا منك (طريقة شرب قهوته، أو رغبته في الجلوس بمكان محدد) وافعل شيئًا يُريح هذه الرغبة دون أن يُطلب منك.</p>"
  },
  "07-26": {
   "title": "استقبل الآخر كما هو، لا كما تريده أن يكون.",
   "content": "<p>أكثر الهدايا ندرة أن يشعر الشخص بأنه مقبول بكل تفاصيله، دون محاولة تعديل أو تهذيب.</p><p><strong>فعل اليوم:</strong></p><p>في لقاء اليوم مع أحد الأقارب أو الأصدقاء، قاوم الرغبة في تقديم ملاحظات أو اقتراحات. فقط أنصت له كما هو، واحتضن قصته كما جاءت.</p>"
  },
  "07-27": {
   "title": "أعد الاتصال القديم.",
   "content": "<p>بعض الروابط تبهت مع الوقت لا لخلاف، بل لانشغال الحياة. إعادة وصل خيط قديم قد تبعث فيه حياة جديدة.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا لم تتواصل معه منذ مدة طويلة. أرسل له رسالة بسيطة: \"كنت أفكر فيك اليوم وأتمنى أن تكون بخير.\" لا تطلب شيئًا—فقط افتح باب الود.</p>"
  },
  "07-28": {
   "title": "احترم حدود الآخرين.",
   "content": "<p>الحب لا يعني الاقتحام، بل الفهم العميق لما يحتاجه الآخر من مساحة، حتى لو كان صامتًا عنها.</p><p><strong>فعل اليوم:</strong></p><p>لاحظ حاجات من حولك اليوم: هل يبدو أحدهم بحاجة لبعض الوقت وحده؟ إن شعرت بذلك، امنحه المساحة بهدوء، وادعمه دون إلحاح.</p>"
  },
  "07-29": {
   "title": "اكتب رسالة صادقة بلا مناسبة.",
   "content": "<p>لا تنتظر مناسبة كبرى لتقول كلماتك الجميلة. أحيانًا، الرسائل غير المتوقعة تحمل أثراً أكبر بكثير.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا قريبًا إلى قلبك. اكتب له رسالة قصيرة (ورقية أو إلكترونية) تخبره بشيء تقدّره فيه، أو لحظة ممتنة لوجوده فيها.</p>"
  },
  "07-30": {
   "title": "اجلس مع نفسك بلا هدف.",
   "content": "<p>في زحمة الحياة، نتحول إلى آلات هدفها الإنجاز. الجلوس مع النفس بلا طلب أو حكم يُعيد ترتيب الداخل بهدوء.</p><p><strong>فعل اليوم:</strong></p><p>خصص 5 دقائق اليوم لتجلس وحدك دون هاتف أو مهمة. لا تفكر بما يجب فعله، فقط لاحظ تنفسك، إحساسك، وأفكارك العابرة دون التشبث بها.</p>"
  },
  "07-31": {
   "title": "اعرف حدود طاقتك.",
   "content": "<p>أنت لست مضطرًا لحمل كل شيء عن الجميع. معرفة متى تتوقف ومتى تطلب دعمًا هو من أرقى أشكال النضج.</p><p><strong>فعل اليوم:</strong></p><p>راقب طاقتك اليوم. إن شعرت أن حملك أثقل مما تحتمل، اسمح لنفسك بالراحة أو الاعتذار بلطف عن التزامات إضافية.</p>"
  },
  "08-01": {
   "title": "نظّف محيطك لينظف داخلك.",
   "content": "<p>المكان الذي تعيش فيه ينعكس على هدوءك الداخلي. قليل من النظام حولك يصنع كثيرًا من السلام داخلك.</p><p><strong>فعل اليوم:</strong></p><p>اختر ركنًا صغيرًا من غرفتك أو مكتبك، نظمه اليوم بهدوء واهتمام. ليس كواجب ثقيل، بل كفعل رعاية لنفسك.</p>"
  },
  "08-02": {
   "title": "شارك الآخرين فرحتهم الصغيرة.",
   "content": "<p>الفرح الحقيقي لا يحتاج مناسبات ضخمة. الاحتفال بلحظة صغيرة مع الآخرين يترك في القلب أثرًا يدوم.</p><p><strong>فعل اليوم:</strong></p><p>إن سمعت اليوم عن إنجاز بسيط (ترقية صغيرة، اجتياز اختبار، مشروع شخصي)، عبّر عن سعادتك بطريقة خفيفة: كلمة، اتصال، أو حتى رمزية بسيطة.</p>"
  },
  "08-03": {
   "title": "أعطِ وقتًا دون أن تُحسبه.",
   "content": "<p>أجمل الأوقات هي تلك التي لا تُقاس بالساعة، بل بالشعور بأنك حاضر حقًا مع من تحب.</p><p><strong>فعل اليوم:</strong></p><p>خصص اليوم وقتًا مفتوحًا لشخص عزيز دون جدول أو توقيت نهائي. دع اللقاء يأخذ شكله الطبيعي، دون استعجال للرحيل.</p>"
  },
  "08-04": {
   "title": "أعطِ وقتًا دون أن تُحسبه.",
   "content": "<p>أجمل الأوقات هي تلك التي لا تُقاس بالساعة، بل بالشعور بأنك حاضر حقًا مع من تحب.</p><p><strong>فعل اليوم:</strong></p><p>خصص اليوم وقتًا مفتوحًا لشخص عزيز دون جدول أو توقيت نهائي. دع اللقاء يأخذ شكله الطبيعي، دون استعجال للرحيل.</p>"
  },
  "08-05": {
   "title": "خفف من حضورك إذا شعرت أن الآخر يحتاج لمساحة.",
   "content": "<p>الاهتمام لا يعني الإلحاح. أحيانًا، أقل ما يحتاجه الآخر هو أن يعرف أنك قريب دون أن تقترب كثيرًا.</p><p><strong>فعل اليوم:</strong></p><p>راقب اليوم أحد من تحبهم: إن لاحظت أنه بحاجة لبعض العزلة أو الهدوء، امنحه ذلك دون سؤال أو ملاحظة. وجودك الصامت دعم لا يُقدّر بثمن.</p>"
  },
  "08-06": {
   "title": "كن شاهدًا دون إصدار حكم.",
   "content": "<p>أحيانًا لا يحتاج الآخرون منا نصيحة أو تقييمًا، بل فقط أن نشهد قصتهم بعيون متفهمة.</p><p><strong>فعل اليوم:</strong></p><p>حين يشاركك أحدهم اليوم شيئًا خاصًا أو صعبًا، قاوم الرغبة في إعطاء رأي أو حل. فقط استمع، وأظهر أنك موجود بكل قبول.</p>"
  },
  "08-07": {
   "title": "ادعم شخصًا دون أن تذكر أنك فعلت.",
   "content": "<p>الدعم الحقيقي لا ينتظر الاعتراف. يكفي أن تكون سندًا صامتًا حين يحتاجك الآخر.</p><p><strong>فعل اليوم:</strong></p><p>ساعد شخصًا بطريقة خفية اليوم—اترك له ملاحظة مشجعة دون توقيع، ساهم في حل مشكلة دون أن تعلن عن نفسك.</p>"
  },
  "08-08": {
   "title": "استحضر لطف البداية.",
   "content": "<p>مع مرور الوقت، ننسى اللطف الذي كنا نظهره في بدايات العلاقات. استحضار هذا اللطف يُعيد الدفء ويجدده.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، تحدث مع شخص تعرفه منذ زمن وكأنك تراه لأول مرة: بانتباه حقيقي، وحماس صادق، واهتمام لا يفترض شيئًا مسبقًا.</p>"
  },
  "08-09": {
   "title": "قلّل من المقارنات.",
   "content": "<p>لا تُشعر أحدًا بأن إنجازاته أو مشاعره أقل لأنك تعرف \"من هو أفضل\". لكل شخص رحلته الفريدة، وكل قصة تستحق احترامها الكامل.</p><p><strong>فعل اليوم:</strong></p><p>في أي محادثة اليوم، امتنع عن ذكر مقارنة بشخص آخر. بدلًا من ذلك، احتفل بما يعيشه محدثك كما هو، دون مقارنات أو تقليل.</p>"
  },
  "08-10": {
   "title": "شارك ذكرى جميلة.",
   "content": "<p>في زحمة الأيام، قد ننسى اللحظات الصغيرة التي بنت علاقتنا بالآخرين: ضحكة مشتركة، دعم تلقائي، لقاء دافئ في وقت صعب. إعادة استحضار هذه الذكريات يعيد الروح للعلاقات التي بردت قليلًا تحت ضغط الحياة.</p><p><strong>فعل اليوم:</strong></p><p>فكّر في شخص غاب عنك قليلًا، صديق أو فرد من العائلة، ثم ابعث له رسالة قصيرة تحكي له عن لحظة لا تُنسى جمعكما بها. لا تحتاج أن تكون المناسبة عظيمة؛ قد تكون وجبة غداء بسيطة، أو موقفًا مضحكًا، أو لحظة ساندك فيها بدون أن ينتبه.</p>"
  },
  "08-11": {
   "title": "ازرع مفاجأة صغيرة.",
   "content": "<p>الحياة اليومية قد تصبح رتيبة بسهولة. الروتين يبتلع المشاعر دون أن نشعر. حين نفاجئ من نحب بشيء بسيط، نحن نعيد إيقاظ شعورهم بأنهم مميزون لدينا، رغم انشغالات الحياة.</p><p><strong>فعل اليوم:</strong></p><p>خطط اليوم لمفاجأة صغيرة: اترك فنجان قهوة مفضلًا لشريكك دون سبب، اكتب ملاحظة تشجيعية لطفلك داخل حقيبته المدرسية، أو أحضر لصديقك كتابًا تعلم أنه يحبه. المفاجآت لا تحتاج ميزانية أو وقتًا طويلًا، تحتاج فقط نية دافئة وشغفًا بأن ترى ابتسامة شخص تحبه.</p>"
  },
  "08-12": {
   "title": "شارك معلومة نافعة بدون أن تتفاخر بها.",
   "content": "<p>في بيئات الدراسة والعمل، قد نملك معلومة أو خبرة يمكن أن تسهّل الطريق على الآخرين. الحب الحقيقي يظهر حين ننقل معرفتنا بروح العطاء، لا بروح التباهي.</p><p><strong>فعل اليوم:</strong></p><p>خلال دراستك أو عملك اليوم، حين ترى زميلًا يبحث عن حل أو يبدو عليه التشتت، لا تتردد أن تمد له يد المساعدة بمعلومة أو توجيه بسيط، دون أن تجعل من الأمر استعراضًا لإنجازاتك.</p>"
  },
  "08-13": {
   "title": "شارك أدواتك ومصادرك بسخاء.",
   "content": "<p>في الدراسة والعمل، قد يكون لدينا مراجع، كتب، ملاحظات، تطبيقات أو نصائح مجربة يمكن أن تختصر على الآخرين ساعات من البحث والتجربة.</p><p><strong>فعل اليوم:</strong></p><p>راجع اليوم ما تملكه من مصادر مفيدة — سواء كانت ملخصات دراسية، تطبيقًا مفيدًا، أو نصيحة عملية — وفكر في شخص قد يستفيد منها. أرسلها له ببساطة، مع ملاحظة صغيرة مثل: \"شعرت أن هذه قد تكون مفيدة لك.\" مشاركة الأدوات عن حب تضاعف أثرها دون أن تنقص منك شيئًا.</p>"
  },
  "08-14": {
   "title": "لاحظ الاجتهاد قبل النتيجة.",
   "content": "<p>كثيرًا ما نقع في فخ تقييم الناس حسب نتائجهم فقط، متناسين أن الجهد المبذول خلف الكواليس يستحق التقدير أضعاف النجاح نفسه.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، إن رأيت شخصًا يذاكر بجد، أو يحاول تحسين مستواه، أو يعمل بصمت، خذ لحظة لتعبر له عن تقديرك. قل له: \"أنا أرى مجهودك، وهو ملهم.\" لا تنتظر أن يحصد درجات عالية لتدعمه. الحب الحقيقي يرى الرحلة، لا فقط الوصول.</p>"
  },
  "08-15": {
   "title": "توقف لدقيقة واستمع لقصة شخص غريب.",
   "content": "<p>لكل شخص غريب قصة لا نعرفها. أحيانًا يكون أعظم عمل حب أن نمنح شخصًا مجهولًا دقيقتين من انتباهنا الصادق.</p><p><strong>فعل اليوم:</strong></p><p>لو وجدت نفسك في انتظار — بمحطة قطار، عيادة، مقهى — لا تغرق فورًا في هاتفك. إن بدأ شخص بالحديث معك، حتى لو بدا الحديث عابرًا، لا تقاطعه ولا تتظاهر بالانشغال. استمع حقًا. قد لا تتكرر هذه الفرصة أبدًا، لكن الشخص الآخر قد يذكر هذا الإنصات كأحد أصدق لحظات يومه.</p>"
  },
  "08-16": {
   "title": "ساعد شخصًا تائهًا أو مرتبكًا.",
   "content": "<p>كثيرون منا يجدون أنفسهم في أماكن أو مواقف جديدة: سائح لا يعرف طريقه، أو زائر يبحث عن مكان، أو حتى شخص مرتبك في قاعة انتظار. أن تبادر بالمساعدة دون أن تُسأل فعل حب نادر.</p><p><strong>فعل اليوم:</strong></p><p>راقب بعينيك اليوم. إن لاحظت شخصًا يبدو محتارًا أو مرتبكًا، اقترب بلطف وعرض عليه المساعدة، ولو بتوجيه بسيط. قل له: \"هل يمكنني مساعدتك في العثور على شيء؟\" حتى لو اعتذر، سيكون امتنانُه لك حقيقيًا لأنك كنت حاضرًا بقلبك.</p>"
  },
  "08-17": {
   "title": "ادفع ثمن قهوة لشخص لن تعرفه.",
   "content": "<p>في بعض الأيام، فعل صغير من الكرم العابر يترك في النفس أثرًا لا يُنسى، خصوصًا حين يأتي دون مناسبة أو توقع.</p><p><strong>فعل اليوم:</strong></p><p>إن استطعت اليوم، أثناء وجودك في مقهى أو متجر صغير، ادفع ثمن مشروب أو وجبة لشخص آخر دون أن تعرّف عن نفسك. اطلب من الموظف أن يخبره فقط: \"شخص ما أراد أن يجعل يومك أجمل.\" هذا النوع من اللطف يخلق موجات من الخير لا تعرف أين تنتهي.</p>"
  },
  "08-18": {
   "title": "أعطِ مقعدك بابتسامة.",
   "content": "<p>في وسائل النقل، حين تكون الحافلات والقطارات مزدحمة، يكون التخلي عن مقعدك لشخص يحتاجه — ولو دون أن يطلب — من أرقى أفعال الحب غير المعلن.</p><p><strong>فعل اليوم:</strong></p><p>حين تركب وسيلة مواصلات اليوم، انتبه حولك: هل هناك امرأة حامل؟ مسنّ؟ شخص متعب يقف بتعب ظاهر؟ لا تنتظر أن ينظر إليك طالبًا شيئًا. بادر ببساطة، ابتسم بلطف، وقل: \"تفضل مكاني.\" هذا الفعل الصغير يقول أكثر بكثير من ألف كلمة عن كرامة الإنسان ومحبة الآخرين.</p>"
  },
  "08-19": {
   "title": "قدّم مساعدة لمن يحمل شيئًا ثقيلًا.",
   "content": "<p>في الأسواق، على الدرج، أو في مواقف السيارات، كثيرًا ما نرى أشخاصًا يكافحون لحمل أغراض ثقيلة أو أكياس كثيرة. أغلبهم لا يطلب المساعدة خجلاً أو خوفًا من الإحراج.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، إن رأيت شخصًا يجهد نفسه بحمل شيء ثقيل أو يحاول التوفيق بين عدة حقائب، اقترب منه بلطف واسأله: \"هل أساعدك بحمل هذا الشيء إلى سيارتك أو إلى الباب؟\" حتى لو رفض، سيكون امتنانه حقيقيًا لأنك لاحظت احتياجه ولم تتجاهله.</p>"
  },
  "08-20": {
   "title": "امنح الاتجاهات بصبر.",
   "content": "<p>في المدن الكبرى أو حتى الأحياء الصغيرة، قد يشعر الغريب بالضياع أو الارتباك وهو يحاول الوصول إلى وجهته. أن تقف مع شخص تائه لتوضح له الطريق بدل أن تكتفي بإشارة سريعة، هو عمل حب يترك أثرًا لا يُنسى.</p><p><strong>فعل اليوم:</strong></p><p>لو سُئلت اليوم عن مكان أو طريق، خذ وقتك لتشرح بتأنٍ. إن استطعت أن ترافق الشخص بضع خطوات حتى يرى معلمًا واضحًا أو تأكدت من أنه فهم الطريق، فافعل. أحيانًا الصبر مع إنسان تائه يغرس في قلبه طمأنينة لا يتوقعها وسط الازدحام.</p>"
  },
  "08-21": {
   "title": "اترك ملاحظة مشجعة في مكان عام.",
   "content": "<p>ليس بالضرورة أن تعرف الشخص الذي سيلتقطها، لكن الكلمة الطيبة تستطيع أن تكون شعاع نور في يوم مظلم لشخص لا تعرفه.</p><p><strong>فعل اليوم:</strong></p><p>اكتب اليوم ملاحظة صغيرة بخط يدك، بكلمات مثل: \"أنت كافٍ كما أنت\"، أو \"تذكر أنك محبوب مهما كان يومك صعبًا\"، واتركها في مكان عام: مقهى، مكتبة، محطة انتظار. دع الكلمات تجد طريقها إلى من يحتاجها دون أن تعرف من هو. الحب الحقيقي لا يبحث عن شهود.</p>"
  },
  "08-22": {
   "title": "امسك الباب لشخص خلفك.",
   "content": "<p>قد يبدو فتح الباب أو الإمساك به أمرًا بسيطًا وعاديًا، لكنه في الحقيقة لفتة اهتمام تقول للآخر: \"أنا أراك، وأحترم مرورك مثلي تمامًا.\"</p><p><strong>فعل اليوم:</strong></p><p>حين تمر من باب اليوم — سواء في مقهى، مبنى عام، متجر — لاحظ إن كان أحدهم خلفك، وابق ممسكًا بالباب له، حتى لو لبضع ثوانٍ. انظر له وابتسم. هذه الحركة البسيطة ترسل رسالة غير منطوقة بأن اللطف موجود رغم سرعة العالم وضجيجه.</p>"
  },
  "08-23": {
   "title": "اشترِ وجبة لشخص بلا مأوى دون أن تسأله.",
   "content": "<p>لا يحتاج الإنسان الجائع إلى أن يشرح لك حاجته، ولا أن يبرر ألمه. أن تبادر بتقديم الطعام بلطف، دون سؤال أو إحراج، هو أحد أسمى أشكال الرحمة.</p><p><strong>فعل اليوم:</strong></p><p>إن التقيت اليوم بشخص بلا مأوى — في شارع، محطة، ركن بعيد — فبدل أن تتساءل عما إذا كان يستحق، ببساطة اشترِ له وجبة دافئة، أو زجاجة ماء، أو كوب قهوة، وقدمه له بابتسامة خفيفة، دون كلمات كثيرة أو توقعات. هذا الفعل قد لا ينقذ يومه فقط، بل قد يعيد له شيئًا من كرامته المسلوبة.</p>"
  },
  "08-24": {
   "title": "دافع عن شخص يتعرض لظلم علني.",
   "content": "<p>أحيانًا نشهد مواقف علنية فيها تنمّر، تمييز، أو معاملة غير عادلة تجاه شخص ما — في الشارع، في طابور، في سوق. الصمت وقتها قد يكون مشاركة ضمنية في الظلم.</p><p><strong>فعل اليوم:</strong></p><p>لو شاهدت اليوم موقفًا فيه ظلم أو قسوة تجاه غريب — مثل تجاهل موظف لامرأة مسنّة، أو معاملة فظة تجاه شخص مختلف — لا تصمت. تدخل بلطف وهدوء، وقل شيئًا بسيطًا: \"دعونا نكون أكثر لطفًا.\" أنت لا تحتاج أن تصرخ أو تتشاجر؛ يكفي أن تكون صوتًا آخر يذكر الجميع بالإنسانية.</p>"
  },
  "08-25": {
   "title": "قدم كلمات مشجعة لشخص يؤدي عمله بتفانٍ.",
   "content": "<p>كثيرون يعملون في صمت — حراس الأمن، عمال النظافة، الموظفون الصغار — دون أن يسمعوا كلمة تقدير حقيقية. مجرد ملاحظة تعبهم يمكن أن تمنحهم طاقة لعدة أيام.</p><p><strong>فعل اليوم:</strong></p><p>حين تمر اليوم بحارس مبنى، نادل في مطعم، موظف كادح، توقف لحظة وقل له شيئًا صادقًا: \"شكرًا لأنك تجعل هذا المكان أفضل.\" أو \"واضح أنك تبذل جهدًا كبيرًا، يعطيك العافية.\" هذه الكلمات قد تبدو لك عابرة، لكنها بالنسبة له قد تكون جسرًا بينه وبين الاستمرار.</p>"
  },
  "08-26": {
   "title": "ساعد شخصًا في عبور شارع مزدحم.",
   "content": "<p>أحيانًا تكون أبسط المواقف — كعبور شارع مزدحم — مرعبة لبعض الأشخاص: مسنّون، أطفال، أشخاص يحملون أشياء كثيرة. وجود يد تمد نفسها بلطف قد يصنع فارقًا عظيمًا.</p><p><strong>فعل اليوم:</strong></p><p>لو وجدت نفسك اليوم بالقرب من تقاطع أو شارع مزدحم، ولاحظت شخصًا يبدو مترددًا أو محتاجًا للدعم، تقدم إليه بلطف، واعرض المساعدة. كلمة واحدة مثل: \"دعني أعبر معك\" قد تعني له أكثر مما تتصور.</p>"
  },
  "08-27": {
   "title": "لاحظ الشخص المنزوي، وأشركه بلطف.",
   "content": "<p>في كل قاعة انتظار، صف دراسي، أو تجمع بشري، هناك دومًا من يقف على الهامش، خجولًا أو وحيدًا. أن تلاحظه وأن تفتح له مساحة للاندماج هو فعل حب نادر.</p><p><strong>فعل اليوم:</strong></p><p>راقب اليوم بعيني قلبك: إن رأيت شخصًا جالسًا وحده، أو واقفًا بلا رفقة، اقترب منه بابتسامة ودودة. بادره بسؤال بسيط: \"كيف كان يومك؟\" أو \"هل ترغب أن تنضم إلينا؟\" المبادرة الصغيرة قد تزرع في قلبه بذرة أمل جديدة.</p>"
  },
  "08-28": {
   "title": "اسمح لشخص آخر أن يسبقك في طابور مزدحم.",
   "content": "<p>في لحظات الانتظار الطويلة، ينشغل الجميع بتقدمهم الشخصي. أن تلاحظ أن شخصًا خلفك مستعجل أو متعب وتسمح له بأن يسبقك هو عمل حب صامت، لكنه عميق.</p><p><strong>فعل اليوم:</strong></p><p>إن كنت اليوم في طابور — في متجر، مكتب بريد، أو محطة وقود — وشعرت أن شخصًا خلفك يحتاج أن يذهب قبلك، ابتسم بلطف وقُل له: \"تفضل، يبدو أنك مستعجل أكثر مني.\" قد لا يأخذ دقائق من وقتك، لكنه قد ينقذ يومه كله.</p>"
  },
  "08-29": {
   "title": "احمل معك مناديل ورقية أو معقمًا وشاركه عند الحاجة.",
   "content": "<p>في لحظات غير متوقعة — كعطسة مفاجئة، كوب مسكوب، أو جرح صغير — قد يحتاج شخص غريب شيئًا بسيطًا مثل منديل أو معقم، لكن التردد أو الحرج يمنعه من السؤال.</p><p><strong>فعل اليوم:</strong></p><p>احمل معك اليوم علبة صغيرة مناديل أو زجاجة معقم. وإن لاحظت أن شخصًا يحتاجها — طفل يلطخ يده، مسافر يتعرق، مريض يسعل — بادر بإخراجها وعرضها بلطف دون أن تجعل الأمر محرجًا. حركة بسيطة، لكنها تعني أنك حاضر لاحتياجات الآخرين مهما صغرت.</p>"
  },
  "08-30": {
   "title": "اعرض المساعدة على أمّ أو أبّ منشغل بأطفاله.",
   "content": "<p>الأهل الذين يحاولون التنقل بعربة أطفال، أو يهدئون أطفالًا صغارًا وسط الزحام، يعيشون توترًا خفيًا لا نلاحظه أحيانًا.</p><p><strong>فعل اليوم:</strong></p><p>لو رأيت اليوم أمًا أو أبًا يحاول جاهداً السيطرة على طفل صغير في سوق أو حديقة أو درج، ابتسم له بتفهّم، وإذا شعرت أن الموقف يسمح، بادر بعرض بسيط: \"هل أساعدك بحمل شيء؟\" أو حتى مجرد كلمة دعم: \"أنت تقوم بعمل عظيم.\" قد تمنحهم دفعة معنوية يحتاجونها أكثر مما تتصور.</p>"
  },
  "08-31": {
   "title": "ساعد شخصًا على إيجاد شيء ضائع.",
   "content": "<p>عندما يفقد الإنسان شيئًا صغيرًا في مكان عام — مفتاح، هاتف، محفظة — يسيطر عليه التوتر والارتباك. أن تكون أنت العيون الإضافية التي تساعده في البحث هو عمل حب حقيقي.</p><p><strong>فعل اليوم:</strong></p><p>إن صادفت اليوم شخصًا يبحث قلقًا عن شيء ما، لا تتجاهل الموقف. توقف وقل له ببساطة: \"دعني أساعدك في البحث.\" حتى لو لم تجد الشيء، سيكون مجرد وقوفك بجانبه دعمًا نفسيًا لا ينسى.</p>"
  },
  "09-01": {
   "title": "احترم خصوصية الغريب بصمت.",
   "content": "<p>أحيانًا يكون اللطف هو أن تمنح الشخص الآخر مساحة دون أسئلة أو تدخل: أم تبكي بهدوء، مسافر يبدو عليه الحزن، شخص يحتاج أن يبقى مع نفسه دون نظرات فضول.</p><p><strong>فعل اليوم:</strong></p><p>لو لاحظت اليوم شخصًا يمر بلحظة حزن أو صمت خاص، قاوم رغبتك الطبيعية في الاستفسار أو التدخل. بدلًا من ذلك، قدّم حضورًا صامتًا: نظرة احترام، مساحة آمنة، ودعاء داخلي له بالسلام. أحيانًا أجمل أفعال الحب لا تُقال بل تُعاش.</p>"
  },
  "09-02": {
   "title": "أعطِ مساحة لصوتٍ آخر أن يُسمع.",
   "content": "<p>أحيانًا، في المحادثات الجماعية أو الطوابير أو أي تجمع، يطغى صوت القوي أو المستعجل، ويتلاشى صوت الخجول أو المتردد. أن تتوقف قليلًا لتمنح غيرك فرصة للتعبير هو عمل حب نادر.</p><p><strong>فعل اليوم:</strong></p><p>لو لاحظت اليوم شخصًا يحاول أن يتحدث، أن يسأل سؤالًا، أو يبدي رأيًا لكنه يتراجع بسبب المقاطعات أو الخجل، بادر أنت بالتمهيد له: \"دعونا نسمع ماذا كان يريد أن يقول.\" هذا الفعل البسيط قد يفتح له نافذة ثقة لا تُنسى.</p>"
  },
  "09-03": {
   "title": "قدّم قطعة صغيرة من الراحة لمن يقف طويلًا.",
   "content": "<p>عاملات النظافة، حراس الأمن، الباعة الجائلون... كثيرون يقضون ساعات طويلة وقوفًا، بلا راحة ولا كلمة تقدير.</p><p><strong>فعل اليوم:</strong></p><p>احمل معك اليوم شيئًا بسيطًا: زجاجة ماء باردة، قطعة شوكولا صغيرة، أو حتى مجرد كرسي إضافي. لو وجدت شخصًا واقفًا منذ زمن طويل، بادر بتقديم ما تستطيع بطريقة محترمة ودون إحراج. أنت بذلك تهمس له: \"تعبك مرئي، ووجودك محل امتنان.\"</p>"
  },
  "09-04": {
   "title": "التقط شيئًا وقع لشخص دون أن تنتظر شكره.",
   "content": "<p>في الزحام، قد يسقط كتاب، حقيبة، هاتف، دون أن ينتبه صاحبه أو دون أن يملك وقتًا لالتقاطه. أن تكون أنت اليد التي تعيد له شيئه ببساطة ودون انتظار شكر، هو لفتة حب صامتة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، كن يقظ القلب قبل يقظ العين: لو لاحظت شيئًا يسقط من شخص غريب — سواء مفتاح صغير أو ورقة مهمة — التقطه بلطف، وناوله إياه بابتسامة خفيفة، دون أن تنتظر منه ردًا أو شكرًا. الحب الحقيقي يسعد بالعطاء أكثر من الاعتراف.</p>"
  },
  "09-05": {
   "title": "ابتسم لمن يبدو غريبًا عن المكان.",
   "content": "<p>في المدن الجديدة أو الأسواق الكبرى أو المكاتب الرسمية، يشعر القادم لأول مرة بالارتباك، وكأن الجميع يعرف أين يذهب ما عدا هو. أحيانًا كل ما يحتاجه هو ابتسامة صادقة تطمئنه أنه في مكان آمن.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، إن رأيت شخصًا يتلفت حوله بحثًا عن اتجاه، أو يبدو غريبًا عن المكان، لا تتجاهله. بادر بابتسامة دافئة، ونظرة ترحيب دون تدخّل مبالغ فيه. هذه اللفتة الصغيرة قد تكون الفارق بين شعوره بالغربة وشعوره بالترحيب.</p>"
  },
  "09-06": {
   "title": "قدّم مظلتك لشخص عالق تحت المطر.",
   "content": "<p>المطر مفاجئ أحيانًا، وقد تجد شخصًا واقفًا دون مظلة، يبحث عن مخرج أو يحاول حماية أوراقه أو هاتفه. مظلتك قد تكون له نعمة حقيقية في لحظة ضعف غير متوقعة.</p><p><strong>فعل اليوم:</strong></p><p>إن رأيت المطر يهطل وأنت تملك مظلة إضافية، أو كنت قادرًا على أن تسير مع شخص إلى أقرب مأوى وأنت تحميه، لا تتردد. هذه اللحظات العابرة تبقى محفورة في القلب طويلاً كقصص حب مجهولة المصدر.</p>"
  },
  "09-07": {
   "title": "أطفئ قلق الانتظار بابتسامة.",
   "content": "<p>في لحظات الانتظار الطويلة — أمام العيادات، في المطارات، في طوابير السفارات — يتسلل القلق إلى العيون. وأحيانًا، نظرة واحدة مطمئنة يمكن أن تخفف وطأة هذا الانتظار.</p><p><strong>فعل اليوم:</strong></p><p>إن جلست اليوم قرب شخص يبدو قلقًا أو مضطربًا أثناء الانتظار، لا داعي لكلمات كبيرة. مجرد ابتسامة صادقة، أو جملة بسيطة مثل: \"إن شاء الله الأمور تمشي بخير\"، قد تكون البلسم الخفي الذي يهدئ قلبه.</p>"
  },
  "09-08": {
   "title": "أوقف إشاعة بطريقة لطيفة.",
   "content": "<p>الإشاعات والأحاديث الجارحة عن الغير تنتشر بسرعة لأن القليل فقط يملك الشجاعة لإيقافها بلطف. أن تكون أنت هذا الشخص هو عمل حب كبير تجاه من لا يدري حتى أنك دافعت عنه.</p><p><strong>فعل اليوم:</strong></p><p>لو وجدت نفسك اليوم وسط حديث عن شخص غائب، وبدأ الكلام يأخذ طابعًا سلبيًا أو مشوهًا، لا تصمت خجلاً. قل بهدوء: \"دعونا نحسن الظن، نحن لا نعرف ظروفه كاملة.\" تدخل بسيط مثل هذا قد يوقف ضررًا كبيرًا قبل أن يبدأ.</p>"
  },
  "09-09": {
   "title": "ساعد شخصًا يعاني من حمل ثقيل.",
   "content": "<p>أن ترى شخصًا يكافح مع حقائب، أو مستلزمات كثيرة في السوق أو المواصلات، ولا تمد له يدك، يعني أن تفوت فرصة جميلة لبناء جسر إنساني صغير.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، كن عيونًا تبحث عن من يحمل فوق طاقته. إن رأيت شخصًا يكاد يتعثر بأغراضه الثقيلة، اقترب بلطف، وقل: \"دعني أساعدك.\" حتى لو حملت عنه بضع خطوات فقط، سترى الامتنان يملأ وجهه وكأنك أنقذته من جبل.</p>"
  },
  "09-10": {
   "title": "احترم اختلاف الغريب بلا أسئلة محرجة.",
   "content": "<p>قد تصادف اليوم شخصًا يرتدي زيًا غير مألوف، أو يتحدث بلهجة غريبة، أو يتصرف بطريقة لا تشبه المألوف حولك. أن تقابله دون أحكام ولا أسئلة فضولية هو قمة الرقي الإنساني.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اختر أن ترى في الغريب إنسانًا قبل أن تراه ظاهرة غريبة. رحب بالاختلاف كما ترحب بالزهور المختلفة الألوان، دون محاولة تفسيرها أو تقويمها. كلما وسعت قلبك ليشمل كل أشكال البشر، اتسعت حياتك بالحب.</p>"
  },
  "09-11": {
   "title": "اقضِ دقيقة إضافية لمساعدة شخص مرتبك بالتقنية.",
   "content": "<p>في عصر السرعة والتقنيات الحديثة، قد يشعر الكبار أو الغرباء عن العالم الرقمي بالارتباك عند أجهزة التذاكر، المصارف، أو حتى عند الدفع عبر التطبيقات.</p><p><strong>فعل اليوم:</strong></p><p>لو لاحظت شخصًا يقف محتارًا أمام آلة إلكترونية اليوم، اقترب بلطف، واعرض المساعدة بابتسامة حانية: \"هل يمكنني أن أساعدك؟\" لا تسخر، ولا تتضجر. دقيقة من وقتك قد تختصر عنهم ساعات من الإحباط والشعور بالعجز.</p>"
  },
  "09-12": {
   "title": "استقبل فردًا من عائلتك وكأنه ضيف عزيز.",
   "content": "<p>أحيانًا نعتاد وجود أحبائنا فلا نعبّر عن فرحنا بلقائهم كما نفعل مع الغرباء أو الضيوف. لكن الحقيقة أن كل لقاء هو نعمة تستحق الاحتفاء.</p><p><strong>فعل اليوم:</strong></p><p>حين يدخل أحد أفراد عائلتك إلى البيت اليوم — أمك، أبيك، أخيك، أو أحد أبنائك — انهض لاستقباله بابتسامة دافئة، كلمة ترحيب صادقة، وربما عناق بسيط. عامله وكأنه عائد من سفر طويل، حتى لو غاب لدقائق.</p>"
  },
  "09-13": {
   "title": "اسأل عن يوم شخص من عائلتك واصغِ بصدق.",
   "content": "<p>في زحمة الحياة، قد نكتفي بالسؤال التقليدي: \"كيف كان يومك؟\" دون انتظار إجابة حقيقية. الإصغاء الكامل هو هدية حب لا تقدر بثمن.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا من عائلتك اليوم، واجلس معه بتركيز كامل — بدون هاتف، بدون تشتت — واسأله بهدوء: \"كيف كان يومك؟\" ثم استمع له حقًا، بكل قلبك، وكأن لا شيء في العالم أهم من قصته.</p>"
  },
  "09-14": {
   "title": "افعل مهمة صغيرة نيابةً عن أحد أفراد الأسرة دون أن يُطلب منك.",
   "content": "<p>الحب أحيانًا لا يحتاج كلمات، بل يُترجم في أفعال خفية: غسل الصحون بدلًا عن الأم، ترتيب سرير الأخ، إصلاح شيء معطل قبل أن يلاحظه الآخر.</p><p><strong>فعل اليوم:</strong></p><p>راقب اليوم حاجة صغيرة في بيتك: مهمة مؤجلة أو عمل روتيني يرهق أحد أفراد عائلتك، وقم به بصمت. لا تخبرهم، لا تنتظر شكراً. فقط ازرع محبتك بين الأشياء.</p>"
  },
  "09-15": {
   "title": "ابحث عن ذكرى جميلة تجمعك مع أحد أفراد عائلتك وذكّره بها.",
   "content": "<p>الأيام تمضي، لكن الذكريات الجميلة تبقى وقودًا للعلاقة. تذكير الآخر بلحظة جميلة شاركها معك ينعش بينكما الدفء.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اختر لحظة دافئة من الماضي — رحلة قديمة، ضحكة مشتركة، موقف مضحك — واتصل أو تحدث مع الشخص المعني وقل له: \"تتذكر يوم كذا؟ كان من أجمل أيامنا.\" ستلاحظ كيف تتفتح القلوب بكلمة واحدة.</p>"
  },
  "09-16": {
   "title": "ادعُ شخصًا قريبًا إلى قهوة هادئة بلا مناسبة.",
   "content": "<p>كثيرًا ما نظن أننا بحاجة لسبب كي نلتقي بمن نحب. لكن الحقيقة أن اللقاء وحده سبب كافٍ. دعوة بسيطة لقهوة أو جلسة قصيرة تقول للطرف الآخر: \"وجودك مهم بالنسبة لي.\"</p><p><strong>فعل اليوم:</strong></p><p>اتصل اليوم بشخص عزيز — أخ، صديق قديم، قريب — وقل له ببساطة: \"اشتقت لك، دعنا نجلس معًا ولو نصف ساعة.\" لا داعي لموضوع مهم ولا لمناسبة رسمية. اجعل اللقاء نفسه احتفالًا بالودّ.</p>"
  },
  "09-17": {
   "title": "امتدح صفة جميلة في شخص تعرفه.",
   "content": "<p>كم مرة نعبر عن إعجابنا بشخص ما فقط في سرنا دون أن نخبره؟ الكلمة الطيبة عن صفة نراها في غيرنا قد تعزز ثقته بنفسه وتزيد الحب بيننا.</p><p><strong>فعل اليوم:</strong></p><p>اختر شخصًا تعرفه — جار، زميل عمل، قريب — واذكر له صفة تعجبك فيه بوضوح: \"تعجبني طريقتك في تهدئة الأجواء.\" أو \"دائمًا أحب صبرك وحكمتك.\" لا تحتفظ بالإعجاب داخلك؛ أنطقه، فالكلمات الطيبة لا تخسر أبدًا.</p>"
  },
  "09-18": {
   "title": "افتح باب الحديث مع جار لم تتحدث معه من قبل.",
   "content": "<p>الجار قد يكون أقرب الناس مكانيًا، وأبعدهم وجدانيًا إن تركناه بلا كلمة. التحية الصادقة أو جملة بسيطة تفتح بينكما جسورًا لم تُبْنَ من قبل.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، بادر بكلمة مع جار ربما لم تتبادل معه أكثر من السلام السريع: \"صباح الخير، كيف أحوالك؟\" أو \"إن احتجت أي مساعدة أنا موجود.\" هذه الجسور الصغيرة قد تصبح مع الوقت أعمدة أمان لا تقدر بثمن.</p>"
  },
  "09-19": {
   "title": "أظهر اهتمامك الحقيقي بنجاح شخص تعرفه.",
   "content": "<p>عندما يحقق أحد ما نجاحًا — صغيرًا أو كبيرًا — من الجميل أن نكون ممن يهنئه بإخلاص دون غيرة أو تقليل.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، ابحث عن شخص قريب أو صديق نشر خبر نجاح (في دراسة، عمل، مشروع)، واتصل به أو أرسل له رسالة شخصية تعبّر فيها عن فرحتك الصادقة: \"فخور بك جدًا، تستحق كل الخير.\" لا تكتفِ بضغط زر الإعجاب؛ قدّم فرحتك بكلمات صادقة.</p>"
  },
  "09-20": {
   "title": "أعِد تواصلًا مع شخص تقطعت به السبل دون لوم.",
   "content": "<p>أحيانًا تمر سنوات دون تواصل مع شخص نحبه، ثم نخجل من العودة خوفًا من العتاب. ماذا لو كانت العودة مليئة بالبساطة والمودة، دون حساب قديم؟</p><p><strong>فعل اليوم:</strong></p><p>فكر اليوم في صديق أو قريب أو زميل قديم فقدت التواصل معه، وأرسل له رسالة خفيفة: \"اشتقت لك. كنت أتذكرك اليوم وأردت فقط أن أقول إنك بخير في بالي.\" لا عتاب، لا لوم، فقط جسر محبة يُرمم بهدوء.</p>"
  },
  "09-21": {
   "title": "افتح مساحة للضحك مع من تحب.",
   "content": "<p>الحياة مليئة بالمسؤوليات، وكثيرًا ما ننسى أن الضحك مع من نحب هو غذاء خفي للعلاقة. حتى نكتة بسيطة قد تذيب يومًا ثقيلًا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، شارك شخصًا تحبه نكتة خفيفة، فيديو مضحك، أو قصة طريفة حدثت لك. لا تخف من أن تبدو سخيفًا قليلًا. الضحك المشترك يبني جسورًا من الألفة لا تهدمها العواصف.</p>"
  },
  "09-22": {
   "title": "استمع لرأي مختلف دون أن تجادل.",
   "content": "<p>نميل أحيانًا لأن ندافع عن آرائنا بشراسة، خصوصًا مع من نحب، لكن الحب الحقيقي يتحمل الاختلاف دون معركة.</p><p><strong>فعل اليوم:</strong></p><p>في حديث اليوم مع صديق، أخ، أو أحد الوالدين، إن اختلف معك بالرأي، قاوم الرغبة في الإقناع. فقط ابتسم وقل: \"أفهم وجهة نظرك.\" مساحات الاحترام هذه تجعل العلاقات أكثر نضجًا وراحة.</p>"
  },
  "09-23": {
   "title": "اقترح نشاطًا عفويًا مع العائلة أو الأصدقاء.",
   "content": "<p>كثير من أجمل الذكريات تبدأ بلحظات غير مخططة: تمشية بلا هدف، طبخة جماعية فجائية، لعبة قديمة تُبعث من الذاكرة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، بادر واقترح شيئًا بسيطًا: \"ما رأيكم أن نتمشى نصف ساعة بعد العشاء؟\" أو \"دعونا نلعب لعبة قديمة.\" لا تنتظر تنظيمًا رسميًا أو ظروفًا مثالية. أفضل الأوقات غالبًا تولد من العفوية.</p>"
  },
  "09-24": {
   "title": "اشكر شخصًا عزيزًا على شيء قديم لم تنتبه إليه وقتها.",
   "content": "<p>أحيانًا تمر سنوات قبل أن ندرك كم كان موقف صغير غيّر الكثير في حياتنا، ولو بكلمة أو عناق أو دعم خفي.</p><p><strong>فعل اليوم:</strong></p><p>تذكر اليوم لحظة قديمة: نصيحة من والدتك، دعم من أخيك، صبر من صديقك. اتصل به أو اكتب له رسالة، واشكره تحديدًا على هذا الموقف القديم. ستمنحه فرحًا عميقًا لأنه سيرى أن ما فعله لم يمر عبثًا.</p>"
  },
  "09-25": {
   "title": "شارك مهارة صغيرة مع شخص يحتاجها.",
   "content": "<p>المعرفة والعلم ليست أشياء نحتفظ بها لأنفسنا. كل مهارة تعرفها — حتى لو كانت بسيطة مثل استخدام تطبيق أو تحضير وصفة — يمكن أن تكون نورًا لشخص آخر.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو لاحظت أن أحدهم يحتاج لمهارة تعرفها، لا تتردد أن تعرض عليه المساعدة: \"دعني أريك طريقة أبسط لفعل هذا.\" أو \"لو أردت، يمكنني أن أساعدك في تعلم ذلك.\" التعليم الصغير بين الأحباب تقارب كبير بين القلوب.</p>"
  },
  "09-26": {
   "title": "اصنع لحظة مفاجئة من التقدير لشخص لا ينتظرها.",
   "content": "<p>الناس كثيرًا ما يبذلون جهدًا صامتًا ولا يتلقون اعترافًا به، ولو بكلمة. أن تُفاجئ شخصًا بتقدير بسيط قد يكون أهم لحظة في يومه.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اختر شخصًا لا يُحتفى به عادة — موظف استقبال، عاملة تنظيف، أو حتى أخوك الذي يقوم بأعمال البيت بهدوء — وقل له أمام الآخرين أو بينك وبينه: \"أنا أقدّر حقًا كل ما تفعله.\" دع امتنانك يكون علنيًا أو هادئًا... لكنه يكون.</p>"
  },
  "09-27": {
   "title": "قدّم خدمة صغيرة لشخص غريب دون انتظار شكر.",
   "content": "<p>الحب الذي نعطيه للغرباء ينساب إلى الحياة كلها كالنور. أحيانًا لا يحتاج الغرباء إلا يدًا خفيفة ترفع عنهم عبئًا دون مقابل.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، ابحث عن فرصة بسيطة: احمل عن أحدهم حقيبة ثقيلة، أفسح الطريق بسعة صدر، ادفع بابًا لشخص قادم خلفك. لا تنتظر شكرًا. دع العمل نفسه يكون رسالتك.</p>"
  },
  "09-28": {
   "title": "أعطِ لطفلك أو طفلًا تعرفه انتباهك الكامل لخمس دقائق.",
   "content": "<p>الأطفال يشعرون بنا أكثر مما نستوعب. أن تعطيهم خمس دقائق من الانتباه الخالص دون هاتف أو قلق أو استعجال هو حب نقي.</p><p><strong>فعل اليوم:</strong></p><p>خصص اليوم خمس دقائق فقط لتجلس مع طفل — ابنك، أخيك الصغير، قريبك — وانظر في عينيه، استمع له أو شاركه لعبة صغيرة. ليس المهم ماذا تفعل، بل أن تكون موجودًا بكل كيانك للحظة صافية.</p>"
  },
  "09-29": {
   "title": "سامح شخصًا في قلبك، حتى لو بصمت.",
   "content": "<p>الاحتفاظ بالمرارة يثقل القلب. أحيانًا أجمل أعمال الحب تكون صامتة: أن تطلق شخصًا من سجن الغضب داخلك دون أن تخبره.</p><p><strong>فعل اليوم:</strong></p><p>فكر اليوم في شخص يعلق في قلبك بألم قديم. خذ نفسًا عميقًا، وردد في نفسك: \"أعفو عنك، وأطلقك في سلام.\" لا حاجة لإخبار الطرف الآخر، ولا لمحادثة مؤلمة. يكفي أن تعيد لنفسك خفتها.</p>"
  },
  "09-30": {
   "title": "هيئ مكانًا مريحًا في البيت للجميع.",
   "content": "<p>البيت ليس فقط جدرانًا... هو مكان راحة نفسية. أن تصنع فيه ركنًا دافئًا للجميع هو نوع آخر من الحب.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، قم بترتيب ركن صغير في بيتك: مقعد نظيف قرب النافذة، وسادة مريحة، شمعة، كتاب. أضف لمسة بسيطة تشعر بها العائلة أن هناك مكانًا ينتظرهم للراحة. مكان صغير يفتح باب الطمأنينة في البيت كله.</p>"
  },
  "10-01": {
   "title": "ساعد شخصًا على إنهاء مهمة ثقيلة عليه.",
   "content": "<p>بعض المهمات تبدو عادية لكنها تثقل كاهل أصحابها. أن تمد يدك لتخفف عبئًا حقيقيًا عن أحدهم هو حب في أنقى صوره.</p><p><strong>فعل اليوم:</strong></p><p>راقب من حولك: أمك التي تنظف، أخوك الذي يحضر مشروعًا، صديقك الغارق في عمله. تقدم بلطف وساعده دون أن ينتظر، حتى لو لجزء صغير من المهمة. القليل من العون قد يصنع فارقًا هائلًا.</p>"
  },
  "10-02": {
   "title": "اكتب رسالة قصيرة تعبر فيها عن امتنانك لحضور شخص في حياتك.",
   "content": "<p>لا أحد يعلم كم يكون حضوره خفيفًا على القلوب إلا إذا قيل له ذلك. كلمة امتنان قد تمنح شخصًا يومًا أجمل.</p><p><strong>فعل اليوم:</strong></p><p>اختر اليوم شخصًا قديمًا أو حديثًا في حياتك — صديق، أخت، زميل — وأرسل له رسالة تقول ببساطة: \"وجودك في حياتي نعمة. شكرًا لأنك هنا.\" لا تبرر ولا تفسر. فقط دع الامتنان يتكلم.</p>"
  },
  "10-03": {
   "title": "شارك في إزالة توتر أو خلاف صغير بدفء ومحبة.",
   "content": "<p>أحيانًا تتسرب المشاحنات الصغيرة إلى علاقاتنا، وتكبر إن تجاهلناها. التدخل بلطف قد يغير اتجاه القلوب.</p><p><strong>فعل اليوم:</strong></p><p>لو رأيت اليوم نقاشًا حادًا بين أحبابك — بين أخوين، صديقين، زملاء — لا تصب الزيت على النار. بدلاً من ذلك، تدخل بابتسامة، بكلمة ساخرة تخفف الموقف، أو بدعوة للجميع للهدوء. كن أنت نسمة السلام وسط ريح الجدال.</p>"
  },
  "10-04": {
   "title": "هيئ لأحدهم مفاجأة بسيطة دون مناسبة.",
   "content": "<p>المفاجآت الصغيرة تحمل رسائل كبيرة: أنت مهم لي، وأنا أفكر بك دون انتظار أي شيء منك.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، حضر فنجان قهوة لشخص تحبه دون أن يطلب. أو اشتر له قطعة حلوى يعرف أنك تعلم أنه يحبها. أو اترك له ورقة صغيرة على مكتبه أو في حقيبته تقول فيها: \"يومك سيكون رائعًا!\" أحيانًا أبسط المفاجآت هي الأشد تأثيرًا.</p>"
  },
  "10-05": {
   "title": "اقترح على من تحب استراحة بسيطة معًا.",
   "content": "<p>الحياة تسحبنا أحيانًا إلى روتين لا نهائي. مجرد اقتراح باستراحة خفيفة مع من نحب يذكّرنا أن العلاقة أهم من الواجبات.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، قل لشخص قريب: \"دعنا نأخذ استراحة قصيرة. كوب شاي معًا، أو نزهة قصيرة قرب البيت.\" ليست الفكرة في المدة أو المكان، بل في أن تقول له بلطف: وقتك يهمني.</p>"
  },
  "10-06": {
   "title": "ادعم شخصًا يعيش لحظة صعبة دون أن تسأله التفاصيل.",
   "content": "<p>أحيانًا لا يحتاج الشخص منا تحليلًا أو حلولًا، فقط شعورًا بأنه ليس وحده.</p><p><strong>فعل اليوم:</strong></p><p>لو لاحظت أن أحدهم يمر بيوم صعب — صديق، قريب، حتى زميل عمل — اقترب منه وقل ببساطة: \"أنا هنا لو احتجت أي شيء.\" لا تكثر الأسئلة ولا تحاصر بالمشورة. مجرد حضورك الصامت دعمٌ ثمين.</p>"
  },
  "10-07": {
   "title": "افتح بابك (أو قلبك) لزيارة قصيرة دون تكلف.",
   "content": "<p>في زمن الانشغال، يصبح الوقت والضيافة البسيطة هدية نادرة. أن تفتح بيتك أو وقتك لزيارة خفيفة بدون رسميات تعني الكثير.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو استطعت، ادعُ شخصًا مقربًا لزيارة عفوية: \"تعال نشرب شايًا معًا.\" أو على الأقل افتح قلبك للحديث مع شخص يمر مصادفة: لا تحتاج لتحضير كبير، يكفي أن تكون حقيقيًا وحاضرًا.</p>"
  },
  "10-08": {
   "title": "ذكّر شخصًا بموهبته أو تميزه.",
   "content": "<p>الكثيرون ينسون ما يملكون من جمال داخلي ومواهب بسبب ضغوط الحياة. أن تذكرهم بهذا هو عمل حب عميق.</p><p><strong>فعل اليوم:</strong></p><p>اختر اليوم شخصًا تعرف شيئًا يميزه — قدرة فنية، طيبة قلب، صبر نادر — وقل له تحديدًا: \"أنت رائع في هذا.\" قد تكون كلماتك هي الدفعة التي كان يحتاجها ليتذكر قيمته.</p>"
  },
  "10-09": {
   "title": "احكِ لمن تحب لماذا تحبه، وليس فقط أنك تحبه.",
   "content": "<p>نقول كثيرًا \"أحبك\" لكنها تبقى عامة ما لم نغمسها في تفاصيل الحياة. أن يعرف الآخر \"لماذا نحبه\" يلمسه في أعمق أعماقه.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، خصص رسالة أو حديثًا تقول فيه لشخص عزيز: \"أنا أحبك لأنك دائمًا تبتسم رغم الظروف.\" أو \"لأنك تهدئني حين أتوتر.\" أو \"لأنك تعلّمني كيف أكون أحنّ.\" التفاصيل الصغيرة تعمق الحب وتجعله ملموسًا ومضيئًا.</p>"
  },
  "10-10": {
   "title": "ازرع بذرة جديدة في الأرض.",
   "content": "<p>كل بذرة نغرسها اليوم قد تصبح ظلًا، طعامًا، أو ملاذًا لكائن حي غدًا. أن تزرع هو أن تهب الحياة لمن لن تراه ربما، لكنك تساهم في صنع عالم أفضل.</p><p><strong>فعل اليوم:</strong></p><p>ازرع اليوم شتلة، أو بعثرة بعض بذور الزهور البرية في مكان ما، أو ساعد في الاعتناء بشجرة قربك. عمل صغير، لكنه رسالة حب صامتة للأرض.</p>"
  },
  "10-11": {
   "title": "قلل من استخدام البلاستيك ليوم كامل.",
   "content": "<p>البلاستيك يلوث محيطاتنا وتختنق به مخلوقات لا ذنب لها. كل قطعة نتجنبها هي خطوة نحو كوكب أنظف.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، احمل معك حقيبة قماشية عند التسوق، تجنب عبوات الماء البلاستيكية، قل \"لا\" لكوب القهوة البلاستيكي الجاهز. احتفل بكل مرة تختار فيها بديلًا صديقًا للأرض.</p>"
  },
  "10-12": {
   "title": "اكتب رسالة شكر لمعلم، طبيب، رجل إطفاء، أو عامل خدمة عامة.",
   "content": "<p>هناك أبطال يعملون كل يوم دون أن يسمعوا \"شكرًا\" كافية. كلمة صغيرة قد تعيد لهم قوتهم.</p><p><strong>فعل اليوم:</strong></p><p>اختر اليوم شخصًا يخدم المجتمع، واكتب له رسالة صغيرة: \"شكرًا لأنك تصنع فرقًا.\" ضعها بيده، أو اتركها في مكان عمله. لا تقلل من أثر الكلمة.</p>"
  },
  "10-13": {
   "title": "تطوع بساعة من وقتك لمبادرة عامة.",
   "content": "<p>العالم يحتاج أيادينا كما يحتاج قلوبنا. ساعة واحدة قد تغير أكثر مما تتخيل.</p><p><strong>فعل اليوم:</strong></p><p>ابحث عن فرصة تطوع صغيرة: مساعدة بمكتبة عامة، مبادرة تنظيف، توزيع وجبات لمحتاجين، أو دعم مركز محلي. لا تنتظر أن تتقن كل شيء، قدم نفسك ببساطة: \"كيف يمكنني المساعدة؟\"</p>"
  },
  "10-14": {
   "title": "خصص جزءًا من يومك للتعلم عن ثقافة أخرى.",
   "content": "<p>معرفة العالم تفتح القلب. أن تتعرف على قصص الآخرين، عاداتهم، أحلامهم، يخلق جسرًا من الاحترام والرحمة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اختر ثقافة بعيدة عنك — بلد لم تزره، لغة لا تعرفها — واقرأ عنها مقالًا، شاهد مقطعًا وثائقيًا، أو استمع لموسيقاهم. دع نفسك تندهش بجمال اختلاف البشر.</p>"
  },
  "10-15": {
   "title": "اترك كتابًا جيدًا في مكان عام ليجده شخص آخر.",
   "content": "<p>الكتب بذور وعي. أن تترك كتابًا هو أن تهدي فكرة جديدة لشخص قد يحتاجها دون أن تعرفه.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اختر كتابًا تحبه، وألصق عليه ملاحظة تقول: \"هدية لك. خذني واقرأني.\" ثم ضعه بهدوء في مقهى، محطة حافلات، أو ركن عام. اترك الأثر وتوارَ عن الأنظار.</p>"
  },
  "10-16": {
   "title": "ادعم مشروعًا صغيرًا محليًا بدلاً من سلسلة تجارية كبرى.",
   "content": "<p>كل مشترياتنا هي أصواتنا. أن تدعم متجرًا صغيرًا هو أن تدعم حلم إنسان، لا مجرد آلة ربح عملاقة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، بدل أن تشتري قهوتك أو احتياجاتك من علامة مشهورة، زر دكانًا صغيرًا، مقهى عائليًا، أو فنانًا محليًا. كل درهم تدفعه هناك يبني حلم شخص، لا حساب شركة.</p>"
  },
  "10-17": {
   "title": "اكتب كلمة طيبة عن عمل فني أو مبادرة إنسانية أعجبتك.",
   "content": "<p>صانعو الفن والخير كثيرًا ما يعملون دون أن يعلموا أثرهم. كلمة منك قد تكون طاقة إضافية لهم للاستمرار.</p><p><strong>فعل اليوم:</strong></p><p>لو أعجبك مقال، لوحة فنية، مشروع تطوعي، موسيقى ملهمة — لا تكتفِ بالإعجاب الصامت. اترك تعليقًا، أرسل رسالة، قل لصاحب العمل: \"عملك أثر بي.\" كل كلمة دعم تصنع فرقًا خفيًا في الأرواح.</p>"
  },
  "10-18": {
   "title": "اهدِ الماء لحيوان أو طائر عابر.",
   "content": "<p>الحب لا يقتصر على البشر. مخلوقات كثيرة تشاركنا هذا الكوكب بهدوء. أن تهتم بها هو أن تحترم الحياة بكل أشكالها.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، ضع وعاء ماء في مكان مفتوح: على الرصيف، قرب حديقة، في شرفتك. لا تعرف أي عصفور عطشان أو قطة متعبة قد تمر وتجد حياة في بضع قطرات.</p>"
  },
  "10-19": {
   "title": "شارك فكرة إيجابية في مكان عام.",
   "content": "<p>الأفكار مثل البذور: كلمة واحدة قد تصنع موجة أمل لا تراها بعينيك، لكنها تمتد بعيدًا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اكتب عبارة ملهمة بخط يدك على ورقة صغيرة: \"أنت أقوى مما تظن.\" \"اليوم يحمل لك مفاجآت جميلة.\" \"لا تيأس... الشمس تشرق بعد كل ظلمة.\" ثم ضعها بهدوء في مصعد، على طاولة مقهى، أو قرب آلة الصراف. دع الكلمات تطير إلى من يحتاجها.</p>"
  },
  "10-20": {
   "title": "قلل استهلاك الكهرباء والمياه بشكل مقصود.",
   "content": "<p>كل قطرة موفرة، كل ضوء ينطفئ حين لا نحتاجه، هو عمل حب لكوكبنا المرهق.</p><p><strong>فعل اليوم:</strong></p><p>راقب استهلاكك اليوم. أغلق الإنارة حين تخرج من الغرفة. اختصر وقت الاستحمام. افصل الأجهزة التي لا تستخدمها. هذه الأفعال الصغيرة تبني فرقًا كبيرًا مع مرور الأيام.</p>"
  },
  "10-21": {
   "title": "ادعم تعليم طفل أو مراهق بطريقة بسيطة.",
   "content": "<p>التعليم هو الهدية التي لا تزول. أن تدعم حلمًا صغيرًا يعني أنك تصنع مستقبلًا أفضل للعالم كله.</p><p><strong>فعل اليوم:</strong></p><p>قدّم اليوم لطفل تعرفه كتابًا بسيطًا، أو لعبة تعليمية، أو حتى قصة مشوقة. وإن لم تجد فرصة مباشرة، تبرع لشراء أدوات مدرسية لمبادرة محلية أو عبر الإنترنت. كل قلم، كل دفتر، هو بذرة حلم.</p>"
  },
  "10-22": {
   "title": "كن متسامحًا مع خطأ شخص غريب.",
   "content": "<p>في عالم مثقل بالغضب السريع، التسامح مع أخطاء صغيرة هو عمل حب نادر.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو تأخر عليك نادل، أو أخطأ سائق بسيط، أو بدا شخص غريب متوترًا... خذ نفسًا عميقًا وابتسم. قل في نفسك: \"ربما يمر بيوم صعب.\" ومرر الخطأ كأنك لم تره. العالم لا يحتاج مزيدًا من القسوة.</p>"
  },
  "10-23": {
   "title": "خصص وقتًا لصمت واعٍ من أجل العالم.",
   "content": "<p>في الزحام والضجيج، قليل من الصمت المحب قد يكون دعاءً، طاقةً، سلامًا صامتًا للعالم.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اجلس لدقائق بهدوء. أغلق عينيك. أرسل في قلبك نية خير لكل إنسان، لكل مخلوق، لكل شجرة ونهر وسحابة. لا تطلب شيئًا. فقط تمنَّ للعالم السلام.</p>"
  },
  "10-24": {
   "title": "قل كلمة طيبة لنفسك بصوت مسموع.",
   "content": "<p>كل يوم، تهمس قسوة العالم في آذاننا. اليوم، دع صوتك أنت يكون الداعم الأول.</p><p><strong>فعل اليوم:</strong></p><p>انظر في المرآة، وقل لنفسك بصدق: \"أنا أتعلم وأتطور كل يوم.\" \"أنا أستحق الحب والاحترام.\" لا يهم إن شعرت ببعض الخجل. الكلمات تزرع مع التكرار.</p>"
  },
  "10-25": {
   "title": "اسمح لنفسك بفعل شيء تحبه بلا إحساس بالذنب.",
   "content": "<p>الراحة ليست ترفًا. الاستمتاع ليس أنانية. هما غذاء الروح.</p><p><strong>فعل اليوم:</strong></p><p>خصص وقتًا صغيرًا اليوم لفعل يسعدك: قراءة، مشي، استماع لموسيقى تحبها، رسم بسيط... افعلها بفرح دون أن تبرر لنفسك أو لأحد.</p>"
  },
  "10-26": {
   "title": "اغفر لنفسك خطأً قديماً.",
   "content": "<p>الندم ثقيل... والمسامحة حرية.</p><p><strong>فعل اليوم:</strong></p><p>اختر خطأً واحدًا قديمًا ظللت تلوم نفسك عليه. اكتب على ورقة: \"كنت أبذل جهدي وقتها بما كنت أعرفه.\" ثم مزق الورقة أو احرقها بلطف، كطقس رمزي للمسامحة.</p>"
  },
  "10-27": {
   "title": "أوقف سلسلة سلبية بلطف.",
   "content": "<p>كلمة نميمة أو سخرية قد تبدو عادية، لكنها تبني جدارًا من الكراهية. أن توقفها بحب هو عمل شجاعة.</p><p><strong>فعل اليوم:</strong></p><p>لو وجدت نفسك في حديث يغلب عليه السخرية أو الشكوى من الآخرين، غيّر الموضوع بلطف، أو قل كلمة تذكر بإنسانية الشخص الغائب. لا تصنع خصامًا، فقط ضع لمسة خفيفة توقف الدائرة.</p>"
  },
  "10-28": {
   "title": "اختر أن ترد على الوقاحة بالهدوء.",
   "content": "<p>الغضب يولد غضبًا. الهدوء يمكن أن يطفئ حريقًا قبل أن يشتعل.</p><p><strong>فعل اليوم:</strong></p><p>لو واجهك شخص غاضب أو فظ اليوم، خذ نفسًا، لا تدخل معركته. رد بكلمات قليلة ومحايدة، أو ابتعد بهدوء دون تأجيج. اختيارك للهدوء هو مساهمة صغيرة لعالم أقل توترًا.</p>"
  },
  "10-29": {
   "title": "ابنِ جسراً بدل أن تحفر حفرة.",
   "content": "<p>الخلافات طبيعية، لكنها لا يجب أن تتحول إلى حروب. الاختلاف لا يعني العداء.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، إن اختلفت مع شخص (في رأي، فكرة، تفضيل)، حاول أن تجد شيئًا مشتركًا واحدًا بينكما واذكره. \"رغم اختلافنا، أنا أقدّر أنك...\" الجسور تُبنى بجملة صادقة صغيرة.</p>"
  },
  "10-30": {
   "title": "ادعم صوتًا صامتًا.",
   "content": "<p>أحيانًا، الصمت المفروض على شخص بسبب خوف أو تهميش هو شكل من العنف غير المرئي.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لاحظ من حولك: من الذي لا يُسمَع كثيرًا؟ من الذي يُقاطَع أو يُستهان بكلامه؟ ادعُه بلطف للكلام. \"ماذا تعتقد أنت؟ أود أن أسمع رأيك.\" أن تعطي فرصة لصوتٍ صامت أن يظهر هو مقاومة صغيرة ضد الظلم.</p>"
  },
  "11-01": {
   "title": "خصص وقتًا لتقديم الشكر لشخص كان لطيفاً معك قديمًا.",
   "content": "<p>أحيانًا يكون أعظم فعل حب أن تعترف بجميل شخص حتى لو مر زمن طويل.</p><p><strong>فعل اليوم:</strong></p><p>ابحث عن معلم، صديق قديم، جار طيب... واكتب له رسالة صغيرة، أو ابعث له كلمة شكر قصيرة: \"ما زلت أذكر موقفك ذلك. شكرًا لأنك كنت هناك.</p>"
  },
  "11-02": {
   "title": "ازرع شجرة أو اعتنِ بنبتة.",
   "content": "<p>غرس الحياة هو إعلان حب صامت للأرض وللأجيال القادمة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، ازرع شتلة صغيرة في حديقة، فناء منزلك، أو حتى في أصيص على الشرفة. كل ورقة خضراء ستنمو، شهادة على لطفك مع العالم.</p>"
  },
  "11-03": {
   "title": "توقف عن لوم نفسك لمدة يوم كامل.",
   "content": "<p>القسوة على الذات تضعف نورنا الداخلي. أن تمنح نفسك يوم راحة من اللوم هو عمل حب حقيقي.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، كلما لاحظت نقدًا داخليًا لذاتك، ابتسم وقل: \"اليوم أحب نفسي كما أنا. غدًا أتعلم أكثر.\"</p>"
  },
  "11-04": {
   "title": "شارك طعامًا مع شخص آخر دون انتظار مقابل.",
   "content": "<p>الطعام لغة حب بدائية. أن تشارك وجبة هو أن تقول \"أنا أراك\".</p><p><strong>فعل اليوم:</strong></p><p>اليوم، خذ معك طعامًا إضافيًا إلى عملك أو دراستك، وشاركه مع زميل، عامل نظافة، أو جار. لا حاجة لكلمات كبيرة، قطعة خبز أو حلوى تقدم بمحبة قد تصنع يومًا أجمل.</p>"
  },
  "11-05": {
   "title": "تحدث مع شخص من جيل مختلف.",
   "content": "<p>كل جيل يحمل حكمته، وألمه، وحلمه. اللقاء بين الأجيال ينبت الفهم.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، ابحث عن فرصة للحديث مع طفل صغير أو مسن: اسأله عن رأيه، عن أحلامه، عن قصصه. استمع لا لتحكم، بل لتتعلم.</p>"
  },
  "11-06": {
   "title": "أغلق هاتفك ساعة كاملة وكن حاضرًا تمامًا.",
   "content": "<p>العالم الحقيقي يحتاج حضورك أكثر من إشعاراتك.</p><p><strong>فعل اليوم:</strong></p><p>اختر ساعة من اليوم، وأغلق هاتفك تمامًا. كن مع نفسك، أو مع عائلتك، أو مع الطبيعة، دون انقطاع. هذه الهدية الصغيرة من الانتباه تصنع معجزة خفية.</p>"
  },
  "11-07": {
   "title": "اختر أن تفسر تصرفات الآخرين بحسن ظن.",
   "content": "<p>نحن نرى العالم كما نحن، لا كما هو. أن تختار حسن الظن هو اختيار راقٍ للحب.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو أزعجك تصرف أحد، قبل أن تظن به السوء، اهمس في داخلك: \"ربما لم يقصد.\" \"ربما مر بيوم صعب.\"</p>"
  },
  "11-08": {
   "title": "أعطِ بلا إعلان.",
   "content": "<p>أجمل العطاء ذاك الذي لا يُرى ولا يُقال، لكنه يترك أثره نديًا في القلوب.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، قدّم مساعدة صغيرة دون أن يعرف أحد: اترك زجاجة ماء عند عامل نظافة دون أن تنتظر الشكر. تبرع بمبلغ ولو بسيط لمحتاج دون اسم. أرسل كتابًا أو هدية عبر البريد لصديق دون توقيع. دع عملك يتحدث وحده.</p>"
  },
  "11-09": {
   "title": "تدرب على الاستغناء عن المقارنة.",
   "content": "<p>في طريق العطاء، لا مجال لأن نقيس أنفسنا بالآخرين. كل بذرة حب تزرعها هي فريدة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، حين ترى إنجازات أو عطايا غيرك، بدل أن تقارن نفسك بهم، همس في داخلك: \"أنا أزرع بطريقتي، وبوقتي.\" كلنا نضيء بطرق مختلفة.</p>"
  },
  "11-10": {
   "title": "اختَر هدية فكرية لشخص تحبه.",
   "content": "<p>الهدايا لا تكون دائمًا أشياء. أحيانًا تكون فكرة، أو قصة، أو أمنية جميلة.</p><p><strong>فعل اليوم:</strong></p><p>اختر اليوم شيئًا بسيطًا: قصيدة جميلة. اقتباس ملهم. ذكرى لطيفة تكتبها في رسالة. وابعثها لشخص عزيز عليك، وكأنك تهديه وردة روحية.</p>"
  },
  "11-11": {
   "title": "اصنع لحظة فرح صغيرة لشخص غريب.",
   "content": "<p>في عالم مثقل بالهموم، أن تصنع لحظة ابتسامة لأحد لا تعرفه هو عمل حب نادر.</p><p><strong>فعل اليوم:</strong></p><p>افتح بابًا لأحد بابتسامة. امدح بائعًا أو عاملًا بإخلاص. اترك ملاحظة صغيرة مشجعة في مكان عام. لا تستهِن بالضوء الصغير الذي تقدمه.</p>"
  },
  "11-12": {
   "title": "راجع رحلة العام بروح الامتنان.",
   "content": "<p>اقترب العام من نهايته. لا تحكم عليه بما لم يتحقق فقط، بل بما نضجتَ خلاله.</p><p><strong>فعل اليوم:</strong></p><p>خذ عشر دقائق مساءً، وأغلق عينيك. استعرض في ذهنك: شيء تعلمته. ألم تخطيته. علاقة نمت أو شفيت. ابتسم لكل ما عشته، بحب وامتنان.</p>"
  },
  "11-13": {
   "title": "احكِ قصة جميلة.",
   "content": "<p>في زحام الأخبار السلبية، القصص الجميلة أعمال حب لا تُقدّر بثمن.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، احكِ لأحدهم (أو انشر في مكان عام أو مع أصدقائك) قصة صغيرة عن: عمل خير شهدته. شخص ألهمك. لحظة إنسانية صادفتها. دع الكلمات الجميلة تنتشر مثل موجة نور.</p>"
  },
  "11-14": {
   "title": "افتح مساحة للصفح — لك ولغيرك.",
   "content": "<p>الصفح ليس نسيانًا ولا تبريرًا... إنه تحرير لقلبك من حمل ثقيل.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، فكر في شخص أو موقف ما زال يؤلمك، حتى لو بصمت. بهمسة داخلية، قل: \"أعفو... لا لأنهم كانوا على حق، بل لأنني أستحق أن أرتاح.\" ابدأ الصفح بداخلك، دون ضغط أو استعجال.</p>"
  },
  "11-15": {
   "title": "ابحث عن النور في يوم عادي.",
   "content": "<p>ليس كل يوم مشرق، ولكن في كل يوم هناك ومضة تنتظر من يراها.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، درب عينيك وقلبك على رؤية لحظة نور واحدة: طفل يضحك. قهوة ساخنة على عجل. زهرة على جانب الطريق. سجّل هذه اللحظة — ولو داخليًا — كهدية من الحياة.</p>"
  },
  "11-16": {
   "title": "قل كلمة طيبة حين تخطر في بالك... ولا تؤجلها.",
   "content": "<p>كثيرًا ما نشعر بدفء تجاه أحدهم، لكن نكتمه أو نؤجله، والفرصة قد تضيع دون رجعة.</p><p><strong>فعل اليوم:</strong></p><p>حين تخطر لك اليوم فكرة جميلة عن شخص — زميل، صديق، قريب — ابعثها فورًا برسالة قصيرة أو بكلمة عابرة: \"أحب شغفك بالحياة.\" أو \"ضحكتك تضيء المكان.\"</p>"
  },
  "11-17": {
   "title": "شارك فرحك العابر، ولو كان صغيرًا.",
   "content": "<p>العفوية تصنع روابط عميقة... لا تحتفظ بكل شيء داخلك وكأن الفرح لا يُشارك.</p><p><strong>فعل اليوم:</strong></p><p>لو حدث لك شيء بسيط يفرحك اليوم — كوب قهوة لذيذ، نسمة باردة — أرسل صورة أو وصفًا سريعًا لصديق مع تعليق بسيط: \"كان يجب أن تكون معي!\"</p>"
  },
  "11-18": {
   "title": "امدح غريبًا على شيء فعله تلقائيًا.",
   "content": "<p>أحيانًا كلمة عابرة من شخص لا يعرفنا تغير يومنا كله.</p><p><strong>فعل اليوم:</strong></p><p>لو لاحظت شخصًا اليوم — نادل، بائع، عابر سبيل — يفعل شيئًا بلطف أو بذوق, قل له مباشرة بابتسامة: \"تصرفك جميل فعلًا، شكرًا لك.\"</p>"
  },
  "11-19": {
   "title": "استجب لدعوة بسيطة بلا تعقيد.",
   "content": "<p>العفوية أن نقول نعم أحيانًا دون أن نخطط لكل شيء بدقة.</p><p><strong>فعل اليوم:</strong></p><p>لو دعاك اليوم صديق أو قريب لفنجان قهوة، أو مشوار قصير, لا تتردد وتبحث عن الأعذار. قل: \"لم لا؟\"، واذهب بابتسامة فضولية.</p>"
  },
  "11-20": {
   "title": "افتح مساحة للحديث العفوي بدون جدول أعمال.",
   "content": "<p>ليست كل محادثة تحتاج هدفًا عظيمًا أو نتيجة ملموسة.</p><p><strong>فعل اليوم:</strong></p><p>اتصل اليوم بصديق أو أحد أفراد العائلة، فقط لتتحدثا عن أي شيء: عن طقس اليوم، أو فيلم شاهدته، أو ذكريات عشوائية. دع المحادثة تتنفس وحدها بلا وجهة.</p>"
  },
  "11-21": {
   "title": "شارك فكرة مجنونة، حتى لو لم تُنفذ.",
   "content": "<p>الإبداع والمرح يبدآن غالبًا بخيال بسيط لم يُقيد بالخوف.</p><p><strong>فعل اليوم:</strong></p><p>اقترح اليوم على صديق فكرة عفوية — رحلة مرتجلة، مشروع صغير مشترك، تحدٍ ظريف — حتى لو لم تُنفذ، مجرد التفكير معًا يفتح نوافذ القلب.</p>"
  },
  "11-22": {
   "title": "قل نعم لتجربة جديدة بدون تردد طويل.",
   "content": "<p>أعمال الحب لأنفسنا والآخرين تأتي أحيانًا من أن نجرب شيئًا خارج الروتين المعتاد.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو طُرح عليك خيار جديد — طعام لم تجربه، نشاط بسيط لم تجربه — جربه بلا كثير تفكير، واسمح لنفسك أن تُفاجأ بالحياة.</p>"
  },
  "11-23": {
   "title": "اصنع لحظة شكر بسيطة وسط الزحام.",
   "content": "<p>في قلب الأيام المزدحمة، الشكر لحظة توقف تملأ الروح.</p><p><strong>فعل اليوم:</strong></p><p>في نهاية اليوم، أرسل رسالة قصيرة لصديق أو زميل قلت له \"شكرًا\" بالفعل... لكن هذه المرة بصدق زائد: \"شكرًا لأنك كنت هنا هذا الأسبوع... وجودك فرق معي أكثر مما تتخيل.\"</p>"
  },
  "11-24": {
   "title": "توقف لتقدير مشهد بسيط من حولك.",
   "content": "<p>الجمال في كل مكان... لكنه يحتاج من يتوقف لحظة ليراه.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، حين تمر أمام مشهد طبيعي (شجرة في الخريف، انعكاس ضوء على زجاج), قف لحظة، التقطه بعينيك، ابتسم له. دون تصوير، دون نشر... فقط بينك وبين الحياة.</p>"
  },
  "11-25": {
   "title": "شارك مقعدك أو مكانك إن لاحظت حاجة.",
   "content": "<p>اللطف في الأماكن العامة يبني مدنًا أجمل وإن لم نر الخرائط.</p><p><strong>فعل اليوم:</strong></p><p>لو كنت اليوم في حافلة أو مقهى أو قاعة انتظار, ورأيت من يحتاج إلى جلوس أو راحة, بادر دون أن تنتظر طلبًا، وبابتسامة خفيفة، قل: \"خذ مكاني بكل سرور.\"</p>"
  },
  "11-26": {
   "title": "شارك مظلة أو ظلًا مع عابر سبيل.",
   "content": "<p>تحت المطر أو شمس الظهيرة، المشاركة الصغيرة تصنع ذكرى عظيمة.</p><p><strong>فعل اليوم:</strong></p><p>لو كنت تحمل مظلة ورأيت شخصًا بدون، اعرض عليه مشاركة المظلة لمسافة قصيرة. دع الإنسانية تتكلم نيابة عنك.</p>"
  },
  "11-27": {
   "title": "امنح مقهى أو بائعًا محليًا دعمًا بسيطًا بكلمة دافئة.",
   "content": "<p>ليس المال وحده هو الدعم... الكلمة الطيبة رزق أيضًا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، حين تتعامل مع بائع صغير، أو مقهى محلي, قل لصاحبه أو عامله: \"مقهى رائع.\" أو \"جعلت يومي رائعاً بهذا المشروب.\" ودع الكلمة تترك أثراً لا يراه سواك.</p>"
  },
  "11-28": {
   "title": "انزل إلى مستوى أعين الأطفال حين تحدثهم.",
   "content": "<p>الطفل يشعر بالحب حين نراه حقًا، لا حين نُطل عليه من علُ.</p><p><strong>فعل اليوم:</strong></p><p>حين تتحدث مع طفل اليوم، انزل إلى مستوى نظره, اجلس أو انحنِ، وانظر في عينيه بابتسامة حقيقية. دع حضورك يقول: \"أنا أراك... وأحترم عالمك.\"</p>"
  },
  "11-29": {
   "title": "استمع لقصة طفل كاملة دون استعجال أو تصحيح.",
   "content": "<p>الطفل لا يحتاج أن نصحح كلماته دائمًا، بل أن نحترم قصته كما يحكيها.</p><p><strong>فعل اليوم:</strong></p><p>إن حدث اليوم أن شاركك طفلٌ قصةً أو فكرة, استمع لها كاملة دون مقاطعة أو تصحيح أو تعليم. استمتع بالخيال الذي يبنيه أمامك، وابتسم من قلبك.</p>"
  },
  "11-30": {
   "title": "احتفل بإنجاز زميل، مهما كان صغيرًا.",
   "content": "<p>كل خطوة للأمام تستحق أن نرفع لها قبعاتنا قليلًا.</p><p><strong>فعل اليوم:</strong></p><p>لو سمعت اليوم عن إنجاز صغير حققه زميل — تقرير ناجح، اجتياز مادة، تقديم فكرة — قل له مباشرة: \"مبروك! تستحق كل التقدير.\" واجعل الاحتفال خفيفًا ودافئًا.</p>"
  },
  "12-01": {
   "title": "انتبه للطريقة التي تقول بها \"صباح الخير\".",
   "content": "<p>البدايات تصنع اليوم كله.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، حين تقول \"صباح الخير\" — في البيت أو العمل — قلها وأنت تنظر حقًا في عيون الآخر، بابتسامة خفيفة، وكأنك تبعث نورًا صغيرًا ليومه.</p>"
  },
  "12-02": {
   "title": "أبطئ خطواتك قليلًا مع من يحب التريث.",
   "content": "<p>الحب أحيانًا يكون ببساطة في أن نضبط إيقاعنا على من نرافقه.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو كنت تمشي مع طفل، كبير سن، أو صديق يحب التمهل, ابطئ خطواتك قليلًا... قل بجسدك: \"أنا هنا معك، لا أستعجلك\".</p>"
  },
  "12-03": {
   "title": "لاحظ التعبير الصغير على وجه من تحب.",
   "content": "<p>التفاصيل الصغيرة على الوجوه تحكي قصصًا كاملة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لاحظ تعبير عابر على وجه شخص عزيز: ابتسامة خفيفة، حزن صغير، نظرة سرحان... واقترب منه بكلمة بسيطة: \"كل شيء بخير؟\" دعهم يعرفون أنك تراهم حقًا.</p>"
  },
  "12-04": {
   "title": "رتب زاوية صغيرة من المكان الذي تتشاركه مع آخرين.",
   "content": "<p>تنظيف تفصيلة هو إعلان حب صامت.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، قبل أن تغادر مكانًا مشتركًا — مطبخ، غرفة عمل، صالة — رتب شيئًا بسيطًا: أعد الكرسي لمكانه، امسح الطاولة، أعد كتابًا إلى رفّه.</p>"
  },
  "12-05": {
   "title": "خفف ضجيجك احترامًا لمن حولك.",
   "content": "<p>أحيانًا يكون الحب في الهدوء الذي نخلقه للآخرين.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، انتبه لصوتك، خطواتك، أو أي ضجيج تصنعه. إن كان شخص آخر يرتاح للهدوء، خفف صوتك قليلًا... دع العالم يصير أكثر لطفًا بصمتك.</p>"
  },
  "12-06": {
   "title": "أرسل رسالة نصية قصيرة مليئة بالامتنان.",
   "content": "<p>أحيانًا يحتاج الآخرون فقط لتذكير أنهم لم يُنسوا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، أرسل رسالة قصيرة لشخص تقول فيها: \"فكرت فيك الآن... ممتن أنك في حياتي.\" لا تفسير، لا مناسبة، فقط لمسة عفوية.</p>"
  },
  "12-07": {
   "title": "أعد غرضًا مشتركًا مكانه دون أن يطلب منك أحد.",
   "content": "<p>الأفعال الصغيرة تحفظ المحبة الكبيرة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو استخدمت شيئًا مشتركًا (كرسي، أداة مطبخ، جهاز في العمل), أعده بلطف إلى مكانه، وكأنك تعتني بيد خفية لا يعرفها الآخرون لكنها تشعرهم بالراحة.</p>"
  },
  "12-08": {
   "title": "تطوع لتحمّل مهمة عملية ثقيلة عن غيرك.",
   "content": "<p>حين تكون الحياة مزدحمة، يكون عرض المساعدة أعظم هدية.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو رأيت أحد أفراد عائلتك أو زميلك مضغوطًا بمهمة عملية (حمل أكياس، ترتيب أوراق، تنظيف مساحة), اعرض أن تقوم بجزء منها نيابة عنه، حتى لو كانت مهمة صغيرة جدًا.</p>"
  },
  "12-09": {
   "title": "قدّم توصيلة بدون أن تُطلب.",
   "content": "<p>الطرقات اليومية أحيانًا تكون عبئًا كبيرًا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو لاحظت شخصًا يحتاج إلى توصيلة (زميل، جار، أخ)، اعرض عليه بلطف: \"طريقي يمر بجانبك، أوصلك معي؟\" حتى لو احتاج الأمر منك التفافًا بسيطًا.</p>"
  },
  "12-10": {
   "title": "تسوّق غرضًا ناقصًا عن أحد دون أن ينتبه.",
   "content": "<p>شراء حاجة صغيرة قد يخفف الكثير عن يوم أحدهم.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو كنت تمر بالسوبرماركت أو المتجر, فكر: هل هناك شيء صغير ينقص البيت أو زميلك أو والدتك؟ اشتريه بهدوء، وأحضره دون انتظار شكر.</p>"
  },
  "12-11": {
   "title": "نظف خلفك أكثر مما وجدت.",
   "content": "<p>التفاصيل الصغيرة تبني مساحات راحة أكبر للجميع.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، في المطبخ، المكتب، أو غرفة الاجتماع, اترك المكان أنظف بقليل مما وجدته — امسح بقعة، رتّب كرسيًا، اجمع أوراقًا متناثرة.</p>"
  },
  "12-12": {
   "title": "قدم كوب ماء أو شاي لشخص منشغل.",
   "content": "<p>حين ننسى أنفسنا وسط العمل، قد ينقذنا كوب صغير من العناية.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، راقب من حولك: من غارق في دراسة أو مهمة أو مكالمة طويلة؟ حضّر له كوب ماء أو شاي، وضعه أمامه دون كلام كثير.</p>"
  },
  "12-13": {
   "title": "خذ زمام المبادرة في ترتيب موعد أو اجتماع بدلًا من تركه معلقًا.",
   "content": "<p>الحب العملي يعني تقليل عبء القرار عن الآخرين.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو لاحظت أن الجميع ينتظر شخصًا يبادر لتنسيق شيء (موعد، لقاء عمل، اجتماع عائلي), خذ خطوة بسيطة: اقترح وقتًا أو مكانًا بوضوح، وبهذا توفر الجهد على الجميع.</p>"
  },
  "12-14": {
   "title": "أحضر معك شيئًا إضافيًا لمن قد يحتاجه.",
   "content": "<p>التوقع الصامت لاحتياجات الآخرين يخلق شبكة غير مرئية من الحب.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو خرجت في مشوار, احمل معك شاحنًا إضافيًا، مظلة، قنينة ماء... وفكر: قد يحتاجها شخص بجانبي.</p>"
  },
  "12-15": {
   "title": "خفف التوتر حين يخطئ أحد في عمل بسيط.",
   "content": "<p>الخطأ جزء من كل يوم عملي... والحب يظهر في رد الفعل الأول.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو وقع زميل أو أحد أفراد الأسرة في خطأ بسيط — سكب قهوة، نسي ورقة، تأخر قليلًا — كن أول من يبتسم ويقول: \"عادي جدًا... كلنا نمر بهذا.</p>"
  },
  "12-16": {
   "title": "افسح الطريق بلطف حتى لو لم تكن مضطرًا.",
   "content": "<p>الكرم الحقيقي يظهر حين لا يكون مفروضًا علينا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، سواء كنت تقود سيارة أو تمشي في ممر ضيق, افسح المجال لشخص آخر، بابتسامة خفيفة، دون تذمر أو ضيق.</p>"
  },
  "12-17": {
   "title": "ساعد شخصًا يحاول عبور الشارع أو حمل حقيبة ثقيلة.",
   "content": "<p>اللحظات العابرة قد تحمل أعظم أشكال العناية.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، إن رأيت شخصًا يكافح لعبور طريق أو صعود درج مع حمل ثقيل, اقترب بهدوء، وعرض المساعدة بدون إلحاح.</p>"
  },
  "12-18": {
   "title": "قدم مكانك في الطابور أو المقعد لشخص قد يحتاجه أكثر.",
   "content": "<p>تخليك عن أولوية صغيرة قد يكون نعمة كبيرة لغيرك.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو كنت في طابور مزدحم، أو على مقعد في حافلة أو مكان عام, راقب: هل هناك من يبدو مرهقًا أو يحتاجه أكثر منك؟ انهض أو اسمح له بالتقدم دون تردد.</p>"
  },
  "12-19": {
   "title": "كن صبورًا في الزحمة بدلًا من الانفعال.",
   "content": "<p>الصبر هدية غير مرئية تقدمها لكل من حولك.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، حين تعلق في ازدحام مروري أو صف انتظار طويل, اختر أن تتنفس بعمق، وتتجنب إطلاق التذمر أو التوتر. بهذا، تنشر هدوءك الصامت على الجميع.</p>"
  },
  "12-20": {
   "title": "اقتسم مظلتك مع غريب تحت المطر.",
   "content": "<p>في المطر، كل البشر يتساوون... ويحتاجون بعضهم البعض.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو صادفك مطر وشخص بلا مظلة, اقترب بابتسامة، وشارك مظلتك دون كلمات كثيرة.</p>"
  },
  "12-21": {
   "title": "لا تزاحم أو تندفع حين الكل يريد الوصول بسرعة.",
   "content": "<p>اللين وسط العجلة نوع نادر من الحب.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، في أي موقف ازدحام (خروج من قاعة، ركوب حافلة، دخول متجر), لا تتصرف كأنك في سباق. خذ خطوة أبطأ، واترك مساحة لمن حولك.</p>"
  },
  "12-22": {
   "title": "ابتسم لموظف المواصلات أو الأمن أو الكاشير.",
   "content": "<p>الذين يقفون طوال اليوم لخدمتنا، يحتاجون أحيانًا لابتسامة أكثر من المال.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، خصص ابتسامة حقيقية وكلمة شكر صادقة لعامل توصيل، سائق، موظف كاشير أو رجل أمن... أنت لا تعرف كم ستغير ابتسامتك من يومهم.</p>"
  },
  "12-23": {
   "title": "شارك شخصًا عملًا روتينيًا ثقيلًا بابتسامة.",
   "content": "<p>حين نشارك الأعباء، يتحول التعب إلى رابط إنساني عميق.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، عرض أن تساعد شخصًا في عمل ممل أو مرهق — تنظيف، توضيب أوراق، مراجعة حسابات — افعلها بروح خفيفة وابتسامة حقيقية، لا بثقل ولا تذمر.</p>"
  },
  "12-24": {
   "title": "اعترف بالجميل الذي قدمه لك الآخرون هذا العام.",
   "content": "<p>كلمات الامتنان البسيطة تصنع معجزات في القلب.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اكتب رسالة أو قل لشخص ما ببساطة: \"لن أنسى ما فعلته من أجلي هذا العام... شكراً لك.\" دعها تكون رسالة صادقة، ولو كانت قصيرة.</p>"
  },
  "12-25": {
   "title": "اجمع بقايا صغيرة لصنع شيء جميل.",
   "content": "<p>الحب يرى القيمة فيما يراه الآخرون بقايا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اجمع بقايا هدايا، أوراق، شرائط، أو أدوات قديمة, واصنع منها شيئًا بسيطًا: بطاقة شكر، هدية رمزية، أو حتى لوحة صغيرة.</p>"
  },
  "12-26": {
   "title": "كن الشخص الذي يخفف نهاية العام عن غيره.",
   "content": "<p>أحيانًا تكون كلمة \"لا بأس\" أعظم مما نظن.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو لاحظت من حولك مرهقًا أو محبطًا بنهاية السنة, قل له بلطف: \"أنت فعلت أفضل ما تستطيع... وهذا يكفي.\"</p>"
  },
  "12-27": {
   "title": "اجعل مكالمة أو لقاء نهاية العام أخف وأجمل.",
   "content": "<p>النهايات الخفيفة تفتح أبواب بدايات مشرقة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، لو كان لديك اجتماع أو لقاء رسمي أو عائلي, لا تجعله ثقيلاً. أضف فيه نكتة خفيفة، أو ذكرى جميلة من العام، أو تمنٍّ دافئ بسيط.</p>"
  },
  "12-28": {
   "title": "اعطِ فرصة ثانية.",
   "content": "<p>في نهاية السنة، نحتاج جميعًا غفرانًا صغيرًا.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، سامح خطأ صغيرًا ارتكبه أحدهم بحقك خلال السنة، حتى لو لم تعلن ذلك، احمله في قلبك خفيفًا معك نحو العام الجديد.</p>"
  },
  "12-29": {
   "title": "خطط لشيء بسيط وجميل مع من تحب.",
   "content": "<p>البدايات لا تحتاج أن تكون ضخمة... يكفي أن تكون صادقة.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، اقترح على من تحب خطة بسيطة لاستقبال السنة: تمشية، فيلم منزلي، إفطار هادئ، صلاة، تأمل، أمنيات صغيرة مكتوبة.</p>"
  },
  "12-30": {
   "title": "اشكر نفسك كما تشكر الآخرين.",
   "content": "<p>الحب لا يكتمل دون أن نعترف بجمال خطواتنا، حتى الصغيرة منها.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، قبل أن تنام، قل لنفسك: \"شكرًا لي... لأنني حاولت، وواصلت، وأحببت رغم كل شيء.\" تقبل نفسك كما تتمنى أن يتقبلك أحباؤك.</p>"
  },
  "12-31": {
   "title": "ازرع بذرة حب صامتة لا ينتبه لها أحد.",
   "content": "<p>الحب الحقيقي لا يصرخ... إنه يزرع نفسه بصمت، في قلوب الآخرين، وينمو هناك بهدوء.</p><p><strong>فعل اليوم:</strong></p><p>اليوم، مع آخر خيوط هذا العام، قم بفعل حبٍ لا يعلم به أحد: رسالة دون توقيع، دعاء صامت لشخص بعيد، تصحيح خطأ صغير دون أن تُذكر. ازرع بذرتك في صمت، واترك الكون يتكفل بأن يجعلها شجرة ظلّ في قلبٍ لا تعرفه.</p>"
  }
 }
