
{
  "01-01": {
    "title": "تغيير الشخصية",
    "content": "<p><em>\"قيل مرارًا عن زمالة مدمني الكحول المجهولين أننا نهتم فقط بإدمان الكحول. هذا ليس صحيحًا. علينا أن نتغلب على الشرب لنبقى على قيد الحياة. لكن أي شخص يعرف شخصية المدمن على الكحول عن طريق الاتصال المباشر يعلم أنه لا يوجد مدمن كحول حقيقي يتوقف عن الشرب نهائيًا دون أن يمر بتغيير عميق في الشخصية.\"</em></p><p class=\"separator\">« « « » » »</p><p>كنا نظن أن \"الظروف\" دفعتنا إلى الشرب، وعندما حاولنا تصحيح هذه الظروف ووجدنا أننا لا نستطيع فعل ذلك بما يرضينا تمامًا، خرج شربنا عن السيطرة وأصبحنا مدمنين على الكحول. لم يخطر ببالنا قط أننا بحاجة إلى تغيير أنفسنا لنتواءم مع الظروف، مهما كانت.</p><div class=\"source\"><p>1. LETTER, 1940</p><p>2. TWELVE AND TWELVE, P. 47</p></div>"
  },
  "01-02": {
    "title": "بين يدي الله",
    "content": "<p>عندما ننظر إلى الوراء، ندرك أن الأشياء التي أتت إلينا عندما وضعنا أنفسنا بين يدي الله كانت أفضل من أي شيء كان يمكننا التخطيط له.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>اشتد اكتئابي بشكل لا يطاق، وفي النهاية بدا لي وكأنني في قاع الهاوية. في تلك اللحظة، سُحقت آخر بقايا عنادي المتعجرف. فجأة وجدت نفسي أصرخ: \"إن كان هناك إله، فليُظهر نفسه! أنا مستعد لفعل أي شيء، أي شيء!\"</p><p>فجأة، أضاءت الغرفة بنور أبيض عظيم. بدا لي، في عين عقلي، أنني على جبل وأن ريحًا ليست من الهواء بل من الروح كانت تهب. ثم أدركت فجأة أنني رجل حر. ببطء، هدأت النشوة. استلقيت على السرير، ولكن الآن لبعض الوقت كنت في عالم آخر، عالم جديد من الوعي. حولي ومن خلالي كان هناك شعور رائع بالحضور، وفكرت في نفسي: \"إذاً هذا هو إله الواعظين!\"</p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 100</p><p>2. A.A. COMES OF AGE, P. 63</p></div>"
  },
  "01-03": {
    "title": "الألم والتقدم",
    "content": "<p><em>\"منذ سنوات، كنت أتعاطف مع جميع من يعانون. الآن، أتعاطف فقط مع أولئك الذين يعانون في جهل، الذين لا يفهمون الغرض والفائدة النهائية من الألم.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>قال أحدهم ذات مرة إن الألم هو محك التقدم الروحي. كم يمكننا نحن أعضاء زمالة مدمني الكحول المجهولين أن نتفق معه بحرارة، لأننا نعلم أن آلام إدمان الكحول كان لا بد أن تأتي قبل الرصانة، والاضطراب العاطفي قبل السكينة.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"آمن بعمق أكبر. ارفع وجهك نحو النور، حتى لو لم تكن تراه في الوقت الحالي.\"</em></p><div class=\"source\"><p>1. LETTER, 1950</p><p>2. TWELVE AND TWELVE, PP. 93-94</p><p>3. LETTER, 1950</p></div>"
  },
  "01-04": {
    "title": "هل يمكننا أن نختار؟",
    "content": "<p>يجب ألا تعمينا أبدًا الفلسفة العقيمة القائلة بأننا مجرد ضحايا لا حول لهم ولا قوة لوراثتنا، وتجارب حياتنا، ومحيطنا—وأن هذه هي القوى الوحيدة التي تتخذ قراراتنا نيابة عنا. هذا ليس الطريق إلى الحرية. علينا أن نؤمن بأننا نستطيع حقًا أن نختار.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"كمدمنين نشطين، فقدنا قدرتنا على اختيار ما إذا كنا سنشرب أم لا. كنا ضحايا قهر بدا وكأنه يفرض علينا الاستمرار في تدمير أنفسنا.\"</em></p><p><em>\"لكننا في النهاية اتخذنا خيارات أدت إلى تعافينا. توصلنا إلى الإيمان بأننا وحدنا عاجزون أمام الكحول. كان هذا بالتأكيد خيارًا، وخيارًا صعبًا للغاية. توصلنا إلى الإيمان بأن قوة عظمى يمكن أن تعيدنا إلى الصواب عندما أصبحنا مستعدين لممارسة الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين.\"</em></p><p><em>\"باختصار، اخترنا أن 'نصبح مستعدين'، ولم نتخذ خيارًا أفضل من ذلك قط.\"</em></p><div class=\"source\"><p>1. GRAPEVINE, NOVEMBER 1960</p><p>2. LETTER, 1966</p></div>"
  },
  "01-05": {
    "title": "الحفاظ والنمو",
    "content": "<p>من الواضح أن حياة تتضمن استياءً عميقًا لا تؤدي إلا إلى العبث والتعاسة. وبقدر ما نسمح لهذه المشاعر، فإننا نهدر الساعات التي كان من الممكن أن تكون ذات قيمة. ولكن بالنسبة للمدمن على الكحول، الذي أمله هو الحفاظ على تجربة روحانية ونموها، فإن مسألة إيواء الاستياء هذه خطيرة إلى ما لا نهاية. لأننا بذلك نحجب أنفسنا عن نور الروح. يعود جنون الكحول ونشرب مرة أخرى. وبالنسبة لنا، الشرب يعني الموت.</p><p>إذا أردنا أن نعيش، كان علينا أن نتحرر من الغضب. لم يكن العبوس والغضب المفاجئ لنا. الغضب هو ترف مشكوك فيه للناس العاديين، ولكنه بالنسبة لنا نحن المدمنين على الكحول سم.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, P. 66</p></div>"
  },
  "01-06": {
    "title": "كل شيء أو لا شيء؟",
    "content": "<p>القبول والإيمان قادران على إنتاج رصانة بنسبة 100 في المائة. في الواقع، عادة ما يفعلان ذلك؛ ويجب عليهما، وإلا لما كانت لنا حياة على الإطلاق. ولكن في اللحظة التي نطبق فيها هذه المواقف على مشاكلنا العاطفية، نجد أن النتائج النسبية فقط هي الممكنة. لا أحد يستطيع، على سبيل المثال، أن يصبح متحررًا تمامًا من الخوف والغضب والكبرياء.</p><p>لذلك، في هذه الحياة لن نحقق شيئًا مثل التواضع والحب الكاملين. لذا سيتعين علينا أن نكتفي، فيما يتعلق بمعظم مشاكلنا، بتقدم تدريجي للغاية، يتخلله أحيانًا نكسات شديدة. سيتعين علينا التخلي عن موقفنا القديم \"كل شيء أو لا شيء\".</p><div class=\"source\"><p>GRAPEVINE, MARCH 1962</p></div>"
  },
  "01-07": {
    "title": "عالم الروح",
    "content": "<p>في العصور القديمة، كان التقدم المادي بطيئًا بشكل مؤلم. كانت روح البحث العلمي الحديث، والبحث، والاختراع غير معروفة تقريبًا.</p><p>في عالم المادة، كانت عقول الرجال مقيدة بالخرافات والتقاليد وجميع أنواع الأفكار الثابتة. اعتقد بعض معاصري كولومبوس أن الأرض الكروية سخيفة. وكاد آخرون أن يقتلوا غاليليو بسبب هرطقاته الفلكية.</p><p>ألسنا نحن متحيزين وغير منطقيين بنفس القدر تجاه عالم الروح كما كان القدماء تجاه عالم المادة؟</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>لقد وجدنا أن الله لا يضع شروطًا صعبة جدًا على من يطلبونه. بالنسبة لنا، عالم الروح واسع، رحب، شامل للجميع، وليس حصريًا أو محظورًا على أولئك الذين يسعون بجد. إنه مفتوح، كما نعتقد، لجميع الناس.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS</p><p>1. P. 51</p><p>2. P. 46</p></div>"
  },
  "01-08": {
    "title": "حياة جديدة",
    "content": "<p>هل الرصانة هي كل ما نتوقعه من صحوة روحانية؟ لا، الرصانة هي مجرد بداية؛ إنها فقط الهدية الأولى للصحوة الأولى. إذا أردنا الحصول على المزيد من الهدايا، يجب أن تستمر صحوتنا. ومع استمرارها، نجد أنه يمكننا شيئًا فشيئًا التخلص من الحياة القديمة - تلك التي لم تنجح - من أجل حياة جديدة يمكن أن تنجح وتنجح بالفعل تحت أي ظروف مهما كانت.</p><p>بغض النظر عن النجاح أو الفشل الدنيوي، بغض النظر عن الألم أو الفرح، بغض النظر عن المرض أو الصحة أو حتى الموت نفسه، يمكن عيش حياة جديدة ذات إمكانيات لا حصر لها إذا كنا على استعداد لمواصلة صحوتنا، من خلال ممارسة الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين.</p><div class=\"source\"><p>GRAPEVINE, DECEMBER 1957</p></div>"
  },
  "01-09": {
    "title": "المجموعة والمجتمع العالمي",
    "content": "<p>في اللحظة التي يشكل فيها عمل الخطوة الثانية عشرة مجموعة، يتم اكتشاف شيء ما - أن معظم الأفراد لا يمكنهم التعافي ما لم تكن هناك مجموعة. يبزغ الإدراك لدى كل عضو بأنه ليس سوى جزء صغير من كل عظيم؛ وأنه لا توجد تضحية شخصية كبيرة جدًا للحفاظ على الزمالة. يتعلم أن صخب الرغبات والطموحات بداخله يجب أن يُسكت كلما كان من الممكن أن يضر بالمجموعة.</p><p>يصبح من الواضح أن المجموعة يجب أن تستمر وإلا فإن الفرد لن يستمر.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"العضو الوحيد في البحر، عضو الزمالة في الحرب في أرض بعيدة - كل هؤلاء الأعضاء يعرفون أنهم ينتمون إلى مجتمع زمالة مدمني الكحول المجهولين العالمي، وأن انفصالهم جسدي فقط، وأن رفاقهم قد يكونون قريبين مثل ميناء النداء التالي. والأهم من ذلك، أنهم على يقين من أن نعمة الله معهم في أعالي البحار أو في الموقع البعيد تمامًا كما هي معهم في الوطن.\"</em></p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 130</p><p>2. LETTER, 1966</p></div>"
  },
  "01-10": {
    "title": "الخروج من الظلام",
    "content": "<p>البحث الذاتي هو الوسيلة التي نجلب بها رؤية جديدة وعملًا ونعمة للتأثير على الجانب المظلم والسلبي من طبيعتنا. معها يأتي تطوير ذلك النوع من التواضع الذي يجعل من الممكن لنا تلقي مساعدة الله. ومع ذلك، فهي مجرد خطوة. سنرغب في المضي قدمًا.</p><p>سنرغب في أن يزهر الخير الذي فينا جميعًا، حتى في أسوأنا، وأن ينمو. ولكن قبل كل شيء، سنرغب في ضوء الشمس؛ لا شيء يمكن أن ينمو كثيرًا في الظلام. التأمل هو خطوتنا نحو الشمس.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"يبدو أن نورًا واضحًا يسقط علينا جميعًا - عندما نفتح أعيننا. بما أن عمىنا ناتج عن عيوبنا، يجب علينا أولاً أن ندرك بعمق ما هي. التأمل البناء هو المطلب الأول لكل خطوة جديدة في نمونا الروحي.\"</em></p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 98</p><p>2. LETTER, 1946</p></div>"
  },
  "01-11": {
    "title": "الكمية أم الكيفية",
    "content": "<p><em>\"بخصوص مسألة الانتكاس هذه - لا أريدك أن تشعر بالإحباط الشديد. أعتقد أنك تعاني كثيرًا من شعور بالذنب لا داعي له. لسبب أو لآخر، وضع الرب طرقًا أصعب لبعضنا، وأعتقد أنك تسلك إحداها. الله لا يطلب منا أن نكون ناجحين. إنه يطلب منا فقط أن نحاول أن نكون كذلك. وهذا، بالتأكيد، ما تفعله، وكنت تفعله. لذا لا تبتعد عن زمالة مدمني الكحول المجهولين بسبب أي شعور بالإحباط أو الخجل. إنه المكان الذي يجب أن تكون فيه. لماذا لا تحاول فقط كعضو؟ لست مضطرًا لحمل زمالة مدمني الكحول المجهولين بأكملها على ظهرك، كما تعلم!</em></p><p><em>\"ليست دائمًا كمية الأشياء الجيدة التي تفعلها، بل الجودة هي التي تهم أيضًا.</em></p><p><em>\"قبل كل شيء، تعامل مع الأمر يومًا بيوم.\"</em></p><div class=\"source\"><p>LETTER, 1958</p></div>"
  },
  "01-12": {
    "title": "السعي وراء ذهب الحمقى",
    "content": "<p>الكبرياء هو المولد الأساسي لمعظم الصعوبات البشرية، والعائق الرئيسي أمام التقدم الحقيقي. يغرينا الكبرياء بفرض مطالب على أنفسنا أو على الآخرين لا يمكن تلبيتها دون تحريف أو إساءة استخدام غرائزنا التي وهبنا الله إياها. عندما يصبح إشباع غرائزنا للجنس والأمن والمكانة في المجتمع هو الهدف الأساسي لحياتنا، يتدخل الكبرياء لتبرير تجاوزاتنا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>قد أحقق \"التواضع لهذا اليوم\" فقط بالقدر الذي أستطيع به تجنب مستنقع الذنب والتمرد من ناحية، ومن ناحية أخرى، تلك الأرض الجميلة ولكن الخادعة المليئة بقطع ذهب الحمقى من الكبرياء. هذه هي الطريقة التي يمكنني بها العثور على الطريق السريع إلى التواضع، الذي يقع بين هذين النقيضين، والبقاء عليه. لذلك، فإن الجرد المستمر الذي يمكن أن يكشف متى أكون خارج الطريق هو دائمًا في محله.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, PP. 48-49</p><p>2. GRAPEVINE, JUNE 1961</p></div>"
  },
  "01-13": {
    "title": "الهبة المشتركة",
    "content": "<p>زمالة مدمني الكحول المجهولين هي أكثر من مجرد مجموعة من المبادئ؛ إنها مجتمع من المدمنين على الكحول في العمل. يجب علينا أن نحمل الرسالة، وإلا قد نذبل نحن أنفسنا وقد يموت أولئك الذين لم تُعطَ لهم الحقيقة.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>الإيمان هو أكثر من أعظم هبة لدينا؛ ومشاركته مع الآخرين هي أعظم مسؤولياتنا. عسى أن نسعى نحن أعضاء زمالة مدمني الكحول المجهولين باستمرار إلى الحكمة والإرادة التي بها يمكننا أن نفي جيدًا بتلك الأمانة العظيمة التي وضعها مانح كل الهبات الكاملة في أيدينا.</p><div class=\"source\"><p>1. SERVICE MANUAL, P. 5</p><p>2. GRAPEVINE, APRIL 1961</p></div>"
  },
  "01-14": {
    "title": "مشاكل الوافد الجديد",
    "content": "<p>الإغراء هو أن نصبح متملكين إلى حد ما للوافدين الجدد. ربما نحاول أن نقدم لهم نصائح حول شؤونهم لسنا مؤهلين حقًا لتقديمها أو لا ينبغي لنا تقديمها على الإطلاق. ثم نتأذى ونرتبك عندما تُرفض النصيحة، أو عندما تُقبل وتجلب المزيد من الارتباك.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"لا يمكنك إجبار حصان على شرب الماء إذا كان لا يزال يفضل البيرة أو كان مجنونًا لدرجة أنه لا يعرف ما يريد. ضع دلوًا من الماء بجانبه، أخبره كم هو جيد ولماذا، واتركه وشأنه.</em></p><p><em>\"إذا كان الناس يريدون حقًا أن يسكروا، فليس هناك، على حد علمي، طريقة لمنع ذلك - لذا اتركهم وشأنهم ودعهم يسكرون. ولكن لا تستبعدهم من دلو الماء أيضًا.\"</em></p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 111</p><p>2. LETTER, 1942</p></div>"
  },
  "01-15": {
    "title": "القيم الأبدية",
    "content": "<p>الكثير من الناس لا يتعاملون على الإطلاق مع القيم الروحية المطلقة. يقولون إن الكماليين إما ممتلئون بالغرور لأنهم يتوهمون أنهم وصلوا إلى هدف مستحيل، أو أنهم غارقون في إدانة الذات لأنهم لم يفعلوا ذلك.</p><p>لكنني أعتقد أنه لا ينبغي لنا أن نتبنى هذا الرأي. ليس خطأ المثل العليا العظيمة أنها تُستخدم أحيانًا بشكل سيء فتصبح أعذارًا سطحية للذنب والتمرد والكبرياء. على العكس من ذلك، لا يمكننا أن ننمو كثيرًا ما لم نحاول باستمرار تصور ما هي القيم الروحية الأبدية.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"يومًا بعد يوم، نحاول أن نتحرك قليلاً نحو كمال الله. لذلك لا داعي لأن يستهلكنا الشعور بالذنب العاطفي لعدم تحقيق شبهه وصورته بحلول يوم الخميس القادم. التقدم هو هدفنا، وكماله هو المنارة، على بعد سنوات ضوئية، التي تجذبنا.\"</em></p><div class=\"source\"><p>1. GRAPEVINE, JUNE 1961</p><p>2. LETTER, 1966</p></div>"
  },
  "01-16": {
    "title": "لن أشرب مرة أخرى!",
    "content": "<p><em>\"يشعر معظم الناس بأمان أكبر على أساس الأربع والعشرين ساعة أكثر مما يشعرون به في قرار أنهم لن يشربوا مرة أخرى أبدًا. لقد خرق معظمهم الكثير من القرارات. إنها حقًا مسألة اختيار شخصي؛ كل عضو في زمالة مدمني الكحول المجهولين لديه امتياز تفسير البرنامج كما يشاء.</em></p><p><em>\"شخصيًا، أتخذ موقف أنني أنوي ألا أشرب مرة أخرى أبدًا. هذا يختلف إلى حد ما عن قول، 'لن أشرب مرة أخرى أبدًا'. الموقف الأخير يوقع الناس أحيانًا في مشاكل لأنه يتعهد على أساس شخصي بفعل ما لم نتمكن نحن المدمنين على الكحول من فعله أبدًا. إنه فعل إرادي أكثر من اللازم ويترك مجالًا ضئيلًا لفكرة أن الله سيحررنا من هوس الشرب شريطة أن نتبع برنامج زمالة مدمني الكحول المجهولين.\"</em></p><div class=\"source\"><p>LETTER, 1949</p></div>"
  },
  "01-17": {
    "title": "نحو الصدق",
    "content": "<p>الرغبة المنحرفة في إخفاء دافع سيء تحت دافع جيد تتخلل الشؤون البشرية من الأعلى إلى الأسفل. هذا النوع الخفي والمراوغ من الصلاح الذاتي يمكن أن يكمن وراء أصغر فعل أو فكرة. تعلم اكتشاف هذه العيوب والاعتراف بها وتصحيحها يوميًا هو جوهر بناء الشخصية والعيش الجيد.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>خداع الآخرين يكاد يكون دائمًا متجذرًا في خداع أنفسنا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>بطريقة ما، يبدو أن الانفراد بالله ليس محرجًا مثل مواجهة شخص آخر. حتى نجلس بالفعل ونتحدث بصوت عالٍ عما أخفيناه طويلاً، فإن استعدادنا لتنظيف المنزل لا يزال نظريًا إلى حد كبير. عندما نكون صادقين مع شخص آخر، يؤكد ذلك أننا كنا صادقين مع أنفسنا ومع الله.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, PP. 94-95</p><p>2. GRAPEVINE, AUGUST 1961</p><p>3. TWELVE AND TWELVE, P. 60</p></div>"
  },
  "01-18": {
    "title": "رفيق وشريك",
    "content": "<p><em>\"كان الدكتور بوب رفيقي وشريكي الدائم في مغامرة زمالة مدمني الكحول المجهولين العظيمة. كطبيب وإنسان عظيم كما كان، اختار العمل مع الآخرين كمهنته الأساسية في الزمالة وحقق سجلاً، كماً وكيفاً، لن يتجاوزه أحد أبدًا. بمساعدة الأخت إغناتيا التي لا تضاهى في مستشفى سانت توماس في أكرون، قام - دون مقابل - بعلاج خمسة آلاف من المعانين طبيًا وغذاهم روحيًا.</em></p><p><em>\"في كل ضغوط وتوترات فترة ريادة زمالة مدمني الكحول المجهولين، لم تمر كلمة قاسية بيننا قط. ولهذا، يمكنني أن أقول بامتنان إن الفضل كله كان له.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>ودعت الدكتور بوب، وأنا أعلم أنه سيخضع لعملية جراحية خطيرة. كانت الابتسامة العريضة القديمة على وجهه وهو يقول مازحًا تقريبًا: \"تذكر يا بيل، دعنا لا نفسد هذا الأمر. دعنا نبقيه بسيطًا!\" التفت بعيدًا، غير قادر على نطق كلمة. كانت تلك آخر مرة رأيته فيها.</p><div class=\"source\"><p>1. LETTER, 1966</p><p>2. A.A. COMES OF AGE, P. 214</p></div>"
  },
  "01-19": {
    "title": "نبيذ النجاح",
    "content": "<p>المشاكل غير السارة أو غير المتوقعة ليست الوحيدة التي تتطلب ضبط النفس. يجب أن نكون حذرين بنفس القدر عندما نبدأ في تحقيق قدر من الأهمية والنجاح المادي. لأنه لم يحب أي شعب الانتصارات الشخصية أكثر مما أحببناها؛ لقد شربنا من النجاح كنبيذ لا يفشل أبدًا في جعلنا نشعر بالبهجة. معميّين بالثقة بالنفس المتغطرسة، كنا نميل إلى لعب دور الشخصية الهامة.</p><p>الآن بعد أن أصبحنا في زمالة مدمني الكحول المجهولين ورصينين، ونستعيد تقدير أصدقائنا وزملائنا في العمل، نجد أننا ما زلنا بحاجة إلى ممارسة يقظة خاصة. كضمان ضد مخاطر التباهي، يمكننا غالبًا التحقق من أنفسنا من خلال تذكر أننا اليوم رصينون فقط بنعمة الله وأن أي نجاح قد نحققه هو نجاحه أكثر بكثير من نجاحنا.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 91-92</p></div>"
  },
  "01-20": {
    "title": "نور من صلاة",
    "content": "<p><em>\"يا إلهي، امنحنا السكينة لتقبل الأشياء التي لا نستطيع تغييرها، والشجاعة لتغيير الأشياء التي نستطيع تغييرها، والحكمة لمعرفة الفرق.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>نحن نعتز \"بصلاة السكينة\" لأنها تجلب لنا نورًا جديدًا يمكن أن يبدد عادتنا القديمة والمميتة تقريبًا في خداع أنفسنا.</p><p>في إشراق هذه الصلاة نرى أن الهزيمة، إذا قُبلت بشكل صحيح، لا يجب أن تكون كارثة. نحن نعلم الآن أنه ليس علينا الهروب، ولا ينبغي لنا مرة أخرى محاولة التغلب على الشدائد بدفعة قوة جارفة أخرى لا يمكنها إلا أن تضع أمامنا عقبات أسرع مما يمكن إزالتها.</p><div class=\"source\"><p>GRAPEVINE, MARCH 1962</p></div>"
  },
  "01-21": {
    "title": "مواطنون من جديد",
    "content": "<p><em>\"كل واحد منا بدوره - أي العضو الذي يستفيد أكثر من البرنامج - يقضي وقتًا كبيرًا جدًا في عمل الخطوة الثانية عشرة في السنوات الأولى. كانت هذه حالتي، وربما لم أكن لأبقى رصينًا بعمل أقل.</em></p><p><em>\"لكن، عاجلاً أم آجلاً، يُقدَّم لمعظمنا التزامات أخرى - للعائلة، والأصدقاء، والوطن. كما تتذكرون، تشير الخطوة الثانية عشرة أيضًا إلى 'ممارسة هذه المبادئ في جميع شؤوننا'. لذلك، أعتقد أن اختيارك للقيام بمهمة معينة في الخطوة الثانية عشرة يجب أن يوجد في ضميرك. لا أحد آخر يمكنه أن يخبرك بيقين بما يجب عليك فعله في وقت معين.</em></p><p><em>\"أنا أعلم فقط أنه من المتوقع منك، في مرحلة ما، أن تفعل أكثر من مجرد حمل رسالة زمالة مدمني الكحول المجهولين إلى مدمنين آخرين. في الزمالة، لا نهدف فقط إلى الرصانة - بل نحاول مرة أخرى أن نصبح مواطنين في العالم الذي رفضناه، والعالم الذي رفضنا ذات مرة. هذا هو البرهان النهائي الذي يمثل عمل الخطوة الثانية عشرة الخطوة الأولى نحوه ولكن ليس الأخيرة.\"</em></p><div class=\"source\"><p>LETTER, 1959</p></div>"
  },
  "01-22": {
    "title": "الخوف كنقطة انطلاق",
    "content": "<p>كان المحفز الرئيسي لعيوبنا هو الخوف المتمحور حول الذات - في المقام الأول الخوف من أن نفقد شيئًا نمتلكه بالفعل أو أن نفشل في الحصول على شيء طالبنا به. عيشنا على أساس مطالب غير ملباة، كنا في حالة من الاضطراب والإحباط المستمر. لذلك، لم يكن هناك سلام يمكن الحصول عليه ما لم نتمكن من إيجاد وسيلة لتقليل هذه المطالب.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>على الرغم من تدميره المعتاد، وجدنا أن الخوف يمكن أن يكون نقطة البداية لأشياء أفضل. يمكن أن يكون الخوف نقطة انطلاق إلى الحكمة والاحترام اللائق للآخرين. يمكن أن يشير إلى طريق العدالة، وكذلك الكراهية. وكلما زاد لدينا من الاحترام والعدالة، بدأنا نجد الحب الذي يمكن أن يحتمل الكثير، ومع ذلك يُعطى بحرية. لذا لا يجب أن يكون الخوف دائمًا مدمرًا، لأن دروس عواقبه يمكن أن تقودنا إلى قيم إيجابية.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 76</p><p>2. GRAPEVINE, JANUARY 1962</p></div>"
  },
  "01-23": {
    "title": "كلنا عابدون",
    "content": "<p>وجدنا أننا كنا بالفعل عابدين. يا لها من حالة من قشعريرة العقل التي كانت تسببها تلك الحالة! ألم نعبد بشكل مختلف الناس، والمشاعر، والأشياء، والمال، وأنفسنا؟</p><p>ثم، بدافع أفضل، ألم ننظر بعبادة إلى غروب الشمس، أو البحر، أو زهرة؟ من منا لم يحب شيئًا أو شخصًا ما؟ أليست هذه الأشياء هي النسيج الذي بُنيت منه حياتنا؟ ألم تحدد هذه المشاعر، في نهاية المطاف، مسار وجودنا؟</p><p>كان من المستحيل أن نقول إنه ليس لدينا قدرة على الإيمان، أو الحب، أو العبادة. بشكل أو بآخر، كنا نعيش بالإيمان والقليل غيره.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, P. 54</p></div>"
  },
  "01-24": {
    "title": "متشابهون عندما تحين لحظة الحسم",
    "content": "<p>في البداية، مرت أربع سنوات كاملة قبل أن تحقق زمالة مدمني الكحول المجهولين الرصانة الدائمة لامرأة مدمنة واحدة. مثل \"ذوي القيعان المرتفعة\"، قالت النساء إنهن مختلفات؛ لا يمكن أن تكون الزمالة لهن. ولكن مع تحسن التواصل، ومعظمه من قبل النساء أنفسهن، تغيرت الصورة.</p><p>استمرت عملية التماهي والنقل هذه. قال ساكن الأحياء الفقيرة إنه مختلف. وبصوت أعلى، قال الاجتماعي (أو السكير من بارك أفينيو) نفس الشيء - وكذلك الفنانون والمهنيون، الأغنياء والفقراء، المتدينون واللاأدريون، الهنود والإسكيمو، المحاربون القدامى والسجناء.</p><p>ولكن في هذه الأيام، كل هؤلاء، وجحافل أخرى، يتحدثون برصانة عن مدى تشابهنا جميعًا نحن المدمنين على الكحول عندما نعترف بأن لحظة الحسم قد حانت أخيرًا.</p><div class=\"source\"><p>GRAPEVINE, OCTOBER 1959</p></div>"
  },
  "01-25": {
    "title": "لا يمكننا أن نقف مكتوفي الأيدي",
    "content": "<p>في الأيام الأولى لزمالة مدمني الكحول المجهولين، لم أكن منزعجًا كثيرًا بشأن مجالات الحياة التي كنت أقف فيها مكتوف الأيدي. كان هناك دائمًا العذر: \"بعد كل شيء\"، قلت لنفسي، \"أنا مشغول جدًا بأمور أكثر أهمية.\" كانت تلك وصفتي شبه المثالية للراحة والرضا عن النفس.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كم منا يجرؤ على أن يعلن: \"حسنًا، أنا رصين وأنا سعيد. ماذا يمكن أن أريد أو أفعل أكثر؟ أنا بخير كما أنا.\" نحن نعلم أن ثمن هذا الرضا عن النفس هو تراجع حتمي، يتخلله في مرحلة ما صحوة قاسية جدًا. علينا أن ننمو أو نتدهور. بالنسبة لنا، الوضع الراهن يمكن أن يكون لليوم فقط، وليس للغد أبدًا. يجب أن نتغير؛ لا يمكننا أن نقف مكتوفي الأيدي.</p><div class=\"source\"><p>1. GRAPEVINE, JUNE 1961</p><p>2. GRAPEVINE, FEBRUARY 1961</p></div>"
  },
  "01-26": {
    "title": "الاستقلال الحقيقي للروح",
    "content": "<p>كلما زاد استعدادنا للاعتماد على قوة عظمى، كلما أصبحنا أكثر استقلالية في الواقع. لذلك، فإن الاعتماد كما تمارسه زمالة مدمني الكخول المجهولين هو في الحقيقة وسيلة لاكتساب استقلال الروح الحقيقي.</p><p>على مستوى الحياة اليومية، من المدهش أن نكتشف مدى اعتمادنا، ومدى عدم وعينا بهذا الاعتماد. كل منزل حديث به أسلاك كهربائية تحمل الطاقة والضوء إلى داخله. من خلال قبولنا بسرور اعتمادنا على هذه الأعجوبة العلمية، نجد أنفسنا أكثر استقلالية وراحة وأمانًا. تتدفق الطاقة تمامًا حيث تكون هناك حاجة إليها. بصمت وبشكل مؤكد، تلبي الكهرباء، تلك الطاقة الغريبة التي يفهمها قلة من الناس، أبسط احتياجاتنا اليومية.</p><p>على الرغم من أننا نقبل بسهولة مبدأ الاعتماد الصحي هذا في العديد من شؤوننا الزمنية، إلا أننا غالبًا ما نقاوم بشدة المبدأ نفسه عندما يُطلب منا تطبيقه كوسيلة للنمو في حياة الروح. من الواضح أننا لن نعرف الحرية تحت الله أبدًا حتى نحاول البحث عن إرادته لنا. الخيار لنا.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 36</p></div>"
  },
  "01-27": {
    "title": "إرجاء يومي",
    "content": "<p>نحن لم نُشفَ من إدمان الكحول. ما لدينا حقًا هو إرجاء يومي مشروط بالحفاظ على حالتنا الروحية.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>نحن أعضاء زمالة مدمني الكحول المجهولين نطيع المبادئ الروحية، في البداية لأننا يجب علينا، ثم لأننا ينبغي علينا، وفي النهاية لأننا نحب نوع الحياة التي تجلبها هذه الطاعة. المعاناة الكبيرة والحب الكبير هما من يؤدباننا في الزمالة؛ لسنا بحاجة إلى غيرهما.</p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 85</p><p>2. TWELVE AND TWELVE, P. 174</p></div>"
  },
  "01-28": {
    "title": "يمكن أن يكون مثيرو الشغب معلمين",
    "content": "<p>قلة منا يخافون الآن مما يمكن أن يفعله أي وافد جديد بسمعة زمالة مدمني الكحول المجهولين أو فعاليتها. أولئك الذين ينتكسون، أولئك الذين يتسولون، أولئك الذين يثيرون الفضائح، أولئك الذين يعانون من انحرافات عقلية، أولئك الذين يتمردون على البرنامج، أولئك الذين يستغلون سمعة الزمالة - كل هؤلاء الأشخاص نادرًا ما يضرون بمجموعة الزمالة لفترة طويلة.</p><p>أصبح بعض هؤلاء من أكثر الناس احترامًا وحبًا لدينا. بقي بعضهم ليختبروا صبرنا، وهم رصينون مع ذلك. وانجرف آخرون بعيدًا. بدأنا نعتبر المزعجين ليس كتهديدات، بل كمعلمين لنا. إنهم يجبروننا على تنمية الصبر والتسامح والتواضع. نرى أخيرًا أنهم مجرد أناس أكثر مرضًا من بقيتنا، وأننا نحن الذين ندينهم هم الفريسيون الذين يلحق صلاحهم الزائف بمجموعتنا ضررًا روحيًا أعمق.</p><div class=\"source\"><p>GRAPEVINE, AUGUST 1946</p></div>"
  },
  "01-29": {
    "title": "يجب أن يتقدم الامتنان إلى الأمام",
    "content": "<p><em>\"يجب أن يتقدم الامتنان إلى الأمام، بدلاً من الرجوع إلى الوراء.</em></p><p><em>\"بعبارة أخرى، إذا حملت الرسالة إلى آخرين، فستكون قد قمت بأفضل سداد ممكن للمساعدة التي قُدمت لك.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>لم يكن هناك رضا أعمق ولا فرح أعظم من عمل الخطوة الثانية عشرة بشكل جيد. مشاهدة عيون الرجال والنساء تنفتح بدهشة وهم ينتقلون من الظلام إلى النور، ورؤية حياتهم تمتلئ بسرعة بهدف ومعنى جديدين، وقبل كل شيء مشاهدتهم يستيقظون على وجود إله محب في حياتهم - هذه هي جوهر ما نتلقاه ونحن نحمل رسالة زمالة مدمني الكحول المجهولين.</p><div class=\"source\"><p>1. LETTER, 1959</p><p>2. TWELVE AND TWELVE, P. 110</p></div>"
  },
  "01-30": {
    "title": "الخروج من \"انتكاسة جافة\"",
    "content": "<p><em>\"أحيانًا، نصاب بالاكتئاب. يجب أن أعرف ذلك؛ لقد كنت بطلًا في حالات الانتكاس الجاف بنفسي. في حين أن الأسباب السطحية كانت جزءًا من الصورة - أحداث محفزة أدت إلى الاكتئاب - فإن الأسباب الكامنة، أنا مقتنع، كانت أعمق بكثير.</em></p><p><em>\"فكريًا، كان بإمكاني قبول وضعي. عاطفيًا، لم أستطع.</em></p><p><em>\"لهذه المشاكل، لا توجد بالتأكيد إجابات جاهزة. ولكن جزءًا من الإجابة يكمن بالتأكيد في الجهد المستمر لممارسة جميع الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين.\"</em></p><div class=\"source\"><p>LETTER, 1954</p></div>"
  },
  "01-31": {
    "title": "في تدبير الله",
    "content": "<p><em>\"في تدبير الله، لا شيء يضيع. من خلال الفشل، نتعلم درسًا في التواضع ربما نكون في حاجة إليه، على الرغم من ألمه.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>لم نقترب دائمًا من الحكمة بسبب فضائلنا؛ غالبًا ما يكون فهمنا الأفضل متجذرًا في آلام حماقاتنا السابقة. ولأن هذا كان جوهر تجربتنا الفردية، فهو أيضًا جوهر تجربتنا كزمالة.</p><div class=\"source\"><p>1. LETTER, 1942</p><p>2. GRAPEVINE, NOVEMBER 1961</p></div>"
  },
  "02-01": {
    "title": "المسؤولية الأخلاقية",
    "content": "<p><em>\"يعترض البعض بشدة على موقف زمالة مدمني الكحول المجهولين بأن إدمان الكحول مرض. يشعرون أن هذا المفهوم يزيل المسؤولية الأخلاقية عن المدمنين على الكحول. كما يعلم أي عضو في الزمالة، هذا بعيد كل البعد عن الحقيقة. نحن لا نستخدم مفهوم المرض لإعفاء أعضائنا من المسؤولية. على العكس من ذلك، نستخدم حقيقة المرض المميت لفرض أثقل أنواع الالتزام الأخلاقي على المصاب، وهو الالتزام باستخدام الخطوات الاثنتي عشرة للزمالة للتعافي.</em></p><p><em>\"في الأيام الأولى من شربه، غالبًا ما يكون المدمن على الكحول مذنبًا بعدم المسؤولية. ولكن بمجرد أن يصل وقت الشرب القهري، لا يمكن تحميله المسؤولية الكاملة عن سلوكه. يصبح لديه هوس يدينه بالشرب، وحساسية جسدية للكحول تضمن جنونه وموته في النهاية.</em></p><p><em>\"ولكن عندما يُوعّى بهذه الحالة، يكون تحت ضغط لقبول برنامج الزمالة للتجديد الأخلاقي.\"</em></p><div class=\"source\"><p>TALK, 1960</p></div>"
  },
  "02-02": {
    "title": "أساس للحياة",
    "content": "<p>نكتشف أننا نتلقى إرشادًا لحياتنا بنفس القدر الذي نتوقف فيه عن مطالبة الله بأن يعطيه لنا عند الطلب وبشروطنا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>في الصلاة، نطلب ببساطة أن يضع الله فينا طوال اليوم أفضل فهم لإرادته يمكننا الحصول عليه لذلك اليوم، وأن تُمنح لنا النعمة التي بها يمكننا تنفيذها.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>هناك صلة مباشرة بين فحص الذات والتأمل والصلاة. إذا أُخذت هذه الممارسات بشكل منفصل، يمكن أن تجلب الكثير من الراحة والفائدة. ولكن عندما تكون مرتبطة منطقيًا ومتشابكة، تكون النتيجة أساسًا لا يتزعزع للحياة.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 104</p><p>2. P. 102</p><p>3. P. 98</p></div>"
  },
  "02-03": {
    "title": "\"غير متحالفة مع أي طائفة...\"",
    "content": "<p><em>\"في حين أن زمالة مدمني الكحول المجهولين قد أعادت الآلاف من المسيحيين الفقراء إلى كنائسهم، وجعلت من الملحدين واللاأدريين مؤمنين، فقد جعلت أيضًا أعضاء جيدين في الزمالة من أولئك الذين ينتمون إلى الديانات البوذية والإسلامية واليهودية. على سبيل المثال، نشك كثيرًا في أن أعضاءنا البوذيين في اليابان كانوا سينضمون إلى هذا المجتمع لو أن الزمالة قد وصفت نفسها رسميًا بأنها حركة مسيحية بحتة.</em></p><p><em>\"يمكنك إقناع نفسك بسهولة بذلك من خلال تخيل أن زمالة مدمني الكحول المجهولين بدأت بين البوذيين وأنهم أخبروك حينها أنه لا يمكنك الانضمام إليهم ما لم تصبح بوذيًا أيضًا. إذا كنت مدمنًا على الكحول مسيحيًا في ظل هذه الظروف، فقد تدير وجهك إلى الحائط وتموت.\"</em></p><div class=\"source\"><p>LETTER, 1954</p></div>"
  },
  "02-04": {
    "title": "المعاناة تتحول",
    "content": "<p><em>\"زمالة مدمني الكحول المجهولين ليست قصة نجاح بالمعنى العادي للكلمة. إنها قصة معاناة تحولت، تحت النعمة، إلى تقدم روحي.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>بالنسبة للدكتور بوب، كانت الرغبة الشديدة التي لا تشبع في الكحول ظاهرة جسدية على ما يبدو أزعجت العديد من سنواته الأولى في زمالة مدمني الكحول المجهولين، وهو وقت لم يكن ينسى فيه الشرب إلا من خلال أيام وليالٍ من حمل الرسالة إلى مدمنين آخرين. على الرغم من أن رغبته كانت صعبة المقاومة، إلا أنها بلا شك كانت مسؤولة عن جزء من الحافز الشديد الذي دخل في تشكيل المجموعة الأولى في أكرون.</p><p>لم يأتِ إطلاق بوب الروحي بسهولة؛ كان بطيئًا بشكل مؤلم. كان يتطلب دائمًا أصعب أنواع العمل وأشد أنواع اليقظة.</p><div class=\"source\"><p>1. LETTER, 1959</p><p>2. A.A. COMES OF AGE, P. 69</p></div>"
  },
  "02-05": {
    "title": "التواضع أولاً",
    "content": "<p>وجدنا الكثيرين في زمالة مدمني الكحول المجهولين كانوا يعتقدون، مثلنا، أن التواضع اسم آخر للضعف. لقد ساعدونا على الوصول إلى حجمنا الصحيح. بمثالهم، أظهروا لنا أن التواضع والفكر يمكن أن يكونا متوافقين، شريطة أن نضع التواضع أولاً. عندما بدأنا نفعل ذلك، تلقينا هبة الإيمان، إيمان يعمل. هذا الإيمان لك أيضًا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>حيث كان التواضع في السابق يعني إطعامًا قسريًا من الخضوع، بدأ الآن يعني المكون المغذي الذي يمكن أن يمنحنا السكينة.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 30</p><p>2. P. 74</p></div>"
  },
  "02-06": {
    "title": "قلب ممتلئ وشاكر",
    "content": "<p>أحد التمارين التي أمارسها هو محاولة إجراء جرد كامل لنعمي ثم قبول صحيح للهبات الكثيرة التي هي لي - سواء كانت زمنية أو روحية. هنا أحاول تحقيق حالة من الامتنان المبهج. عندما يتم تأكيد هذا النوع من الامتنان والتأمل فيه بشكل متكرر، يمكنه في النهاية أن يحل محل الميل الطبيعي لتهنئة نفسي على أي تقدم قد أكون قد تمكنت من إحرازه في بعض مجالات الحياة.</p><p>أحاول جاهدًا التمسك بحقيقة أن القلب الممتلئ والشاكر لا يمكن أن يحتضن غرورًا عظيمًا. عندما يمتلئ المرء بالامتنان، يجب أن يؤدي نبض قلبه بالتأكيد إلى حب منبثق، وهو أسمى شعور يمكننا معرفته.</p><div class=\"source\"><p>GRAPEVINE, MARCH 1962</p></div>"
  },
  "02-07": {
    "title": "قناة إلى الله",
    "content": "<p><em>\"أنا مؤمن راسخ بالإرشاد والصلاة. لكني أدرك تمامًا، وآمل أن أكون متواضعًا بما يكفي، لأرى أنه قد لا يكون هناك شيء معصوم من الخطأ في إرشادي.</em></p><p><em>\"في اللحظة التي أظن فيها أن لدي قناة واضحة تمامًا إلى الله، أكون قد أصبحت مغرورًا بما يكفي لأقع في مشكلة حقيقية. لا أحد يمكن أن يسبب حزنًا لا داعي له أكثر من شخص يسعى للسلطة ويعتقد أنه حصل عليها مباشرة من الله.\"</em></p><div class=\"source\"><p>LETTER, 1950</p></div>"
  },
  "02-08": {
    "title": "التعامل مع الاستياء",
    "content": "<p>الاستياء هو المخالف رقم واحد. إنه يدمر عددًا من المدمنين على الكحول أكثر من أي شيء آخر. منه تنبع جميع أشكال الأمراض الروحية، لأننا لم نكن مرضى عقليًا وجسديًا فحسب، بل كنا أيضًا مرضى روحيًا. عندما يتم التغلب على مرضنا الروحي، نتعافى عقليًا وجسديًا.</p><p>في تعاملنا مع استياءاتنا، نضعها على الورق. قمنا بإدراج الأشخاص أو المؤسسات أو المبادئ التي كنا غاضبين منها. سألنا أنفسنا لماذا كنا غاضبين. في معظم الحالات، وُجد أن تقديرنا لذاتنا، أو جيوبنا، أو طموحاتنا، أو علاقاتنا الشخصية (بما في ذلك الجنس) قد تضررت أو هُددت.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"أكثر الرسائل المكتوبة بحرارة يمكن أن تكون صمام أمان رائعًا - شريطة أن تكون سلة المهملات في مكان قريب.\"</em></p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, PP. 64-65</p><p>2. LETTER, 1949</p></div>"
  },
  "02-09": {
    "title": "الإنجاز المادي",
    "content": "<p>لا يرغب أي عضو في زمالة مدمني الكحول المجهولين في التقليل من شأن الإنجاز المادي. كما أننا لا ندخل في جدال مع الكثيرين الذين يتمسكون بالاعتقاد بأن إشباع رغباتنا الطبيعية الأساسية هو الهدف الرئيسي للحياة. لكننا على يقين من أنه لا توجد فئة من الناس في العالم أحدثت فوضى أسوأ في محاولة العيش بهذه الصيغة من المدمنين على الكحول.</p><p>لقد طالبنا بأكثر من نصيبنا من الأمن والمكانة والرومانسية. عندما بدا أننا ننجح، كنا نشرب لنحلم بأحلام أكبر. وعندما كنا نشعر بالإحباط، حتى جزئيًا، كنا نشرب للنسيان.</p><p>في كل هذه المساعي، والكثير منها كان حسن النية، كانت عقبتنا المعوقة هي افتقارنا إلى التواضع. افتقرنا إلى المنظور لنرى أن بناء الشخصية والقيم الروحية يجب أن تأتي أولاً، وأن الإشباعات المادية كانت مجرد نواتج ثانوية وليست الأهداف الرئيسية للحياة.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 71</p></div>"
  },
  "02-10": {
    "title": "قواعد العضوية؟",
    "content": "<p>حوالي عام 1943 أو 1944، طلب المكتب المركزي من المجموعات إدراج قواعد عضويتها وإرسالها. بعد وصولها، قمنا بتدوينها جميعًا. أدى التفكير قليلاً في هذه القواعد العديدة إلى استنتاج مذهل.</p><p>لو كانت كل هذه المراسيم سارية في كل مكان في وقت واحد، لكان من المستحيل عمليًا على أي مدمن كحول الانضمام إلى زمالة مدمني الكحول المجهولين. حوالي تسعة أعشار أقدم وأفضل أعضائنا لم يكن بإمكانهم تجاوزها أبدًا!</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>أخيرًا، علمتنا التجربة أن حرمان أي مدمن كحول من فرصته الكاملة للرصانة في زمالة مدمني الكحول المجهولين كان أحيانًا بمثابة إصدار حكم بالإعدام عليه، وغالبًا ما كان يحكم عليه ببؤس لا نهاية له. من تجرأ على أن يكون قاضيًا وهيئة محلفين وجلادًا لأخيه المريض؟</p><div class=\"source\"><p>1. GRAPEVINE, AUGUST 1946</p><p>2. TWELVE AND TWELVE, P. 141</p></div>"
  },
  "02-11": {
    "title": "الثقة بالنفس وقوة الإرادة",
    "content": "<p>عندما طُلب منا لأول مرة الاعتراف بالهزيمة، ثار معظمنا. لقد اقتربنا من زمالة مدمني الكحول المجهولين متوقعين أن نُعلَّم الثقة بالنفس. ثم قيل لنا إنه فيما يتعلق بالكحول، فإن الثقة بالنفس ليست جيدة على الإطلاق؛ في الواقع، كانت عبئًا كليًا. لم يكن هناك شيء اسمه الانتصار الشخصي على القهر الكحولي بالإرادة وحدها.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>عندما نحاول جعل إرادتنا تتوافق مع إرادة الله، نبدأ في استخدامها بشكل صحيح. بالنسبة لنا جميعًا، كان هذا كشفًا رائعًا للغاية. كانت مشكلتنا بأكملها هي سوء استخدام قوة الإرادة. لقد حاولنا قصف مشاكلنا بها بدلاً من محاولة جعلها تتفق مع قصد الله لنا. جعل هذا ممكنًا بشكل متزايد هو الغرض من الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 22</p><p>2. P. 40</p></div>"
  },
  "02-12": {
    "title": "ما مدى إخفاء الهوية؟",
    "content": "<p>كقاعدة عامة، أراد الوافد الجديد العادي أن تعرف عائلته على الفور ما يحاول القيام به. أراد أيضًا إخبار الآخرين الذين حاولوا مساعدته - طبيبه، وكاهنه، وأصدقاؤه المقربون. مع اكتسابه الثقة، شعر أنه من الصواب أن يشرح طريقة حياته الجديدة لصاحب العمل وشركائه في العمل. وعندما سنحت الفرص ليكون مفيدًا، وجد أنه يمكنه التحدث بسهولة عن زمالة مدمني الكحول المجهولين إلى أي شخص تقريبًا.</p><p>ساعدته هذه الإفصاحات الهادئة على فقدان خوفه من وصمة إدمان الكحول، ونشرت أخبار وجود الزمالة في مجتمعه. جاء العديد من الرجال والنساء الجدد إلى الزمالة بسبب هذه المحادثات. بما أن إخفاء الهوية متوقع فقط على المستوى العام الأعلى، فإن هذه الاتصالات كانت ضمن روحها تمامًا.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 185-186</p></div>"
  },
  "02-13": {
    "title": "القبول اليومي",
    "content": "<p><em>\"قضيت الكثير من حياتي في التركيز على أخطاء الآخرين. هذا شكل خفي ومنحرف للغاية من الرضا عن النفس، يسمح لنا بالبقاء غير مدركين لعيوبنا بشكل مريح. كثيرًا ما نسمع أنفسنا نقول: 'لولا هو (أو هي)، لكم كنت سعيدًا!'\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>مشكلتنا الأولى هي قبول ظروفنا الحالية كما هي، وأنفسنا كما نحن، والناس من حولنا كما هم. هذا هو تبني تواضع واقعي لا يمكن بدونه حتى أن يبدأ أي تقدم حقيقي. مرارًا وتكرارًا، سنحتاج إلى العودة إلى نقطة الانطلاق غير المشرفة تلك. هذا تمرين على القبول يمكننا ممارسته بشكل مفيد كل يوم من حياتنا.</p><p>شريطة أن نتجنب بقوة تحويل هذه الاستطلاعات الواقعية لحقائق الحياة إلى أعذار غير واقعية لللامبالاة أو الانهزامية، يمكن أن تكون الأساس المتين الذي يمكن بناء عليه صحة عاطفية متزايدة وبالتالي تقدم روحي.</p><div class=\"source\"><p>1. LETTER, 1966</p><p>2. GRAPEVINE, MARCH 1962</p></div>"
  },
  "02-14": {
    "title": "رفاقنا",
    "content": "<p>اليوم، ترحب الغالبية العظمى منا بأي ضوء جديد يمكن إلقاؤه على مرض المدمن على الكحول الغامض والمحير. نرحب بالمعرفة الجديدة والقيمة سواء صدرت من أنبوب اختبار، أو من أريكة طبيب نفسي، أو من دراسات اجتماعية كاشفة. نحن سعداء بأي نوع من التعليم يبلغ الجمهور بدقة ويغير موقفه القديم تجاه السكير.</p><p>أكثر فأكثر، نعتبر كل من يعمل في مجال إدمان الكحول بأكمله رفاقنا في مسيرة من الظلام إلى النور. نرى أنه يمكننا أن ننجز معًا ما لم نتمكن من إنجازه أبدًا في الانفصال والتنافس.</p><div class=\"source\"><p>GRAPEVINE, MARCH 1958</p></div>"
  },

  "02-15": {
    "title": "الطموح الحقيقي - والزائف",
    "content": "<p>لقد ألقينا نظرة أكثر حدة على أنفسنا ومن حولنا. رأينا أننا كنا مدفوعين بمخاوف أو قلق غير معقول لجعل حياتنا عملًا للفوز بالشهرة والمال وما كنا نظنه قيادة. لذلك أصبح الكبرياء الزائف هو الوجه الآخر لتلك العملة المدمرة التي تحمل علامة \"الخوف\". كان علينا ببساطة أن نكون أشخاصًا من الدرجة الأولى لتغطية عقد النقص العميقة لدينا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>الطموح الحقيقي ليس ما كنا نظنه. الطموح الحقيقي هو الرغبة العميقة في أن نعيش بشكل مفيد وأن نسير بتواضع تحت نعمة الله.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 123</p><p>2. PP. 124-125</p></div>"
  },
  "02-16": {
    "title": "الرؤية تصديق",
    "content": "<p>كان إيمان الأخوين رايت شبه الطفولي بأنهما يستطيعان بناء آلة تطير هو الدافع الرئيسي لإنجازهما. بدونه، لم يكن ليحدث شيء.</p><p>كنا نحن اللاأدريون والملحدون نتمسك بفكرة أن الاكتفاء الذاتي سيحل مشاكلنا. عندما أظهر لنا الآخرون أن الاكتفاء بالله نجح معهم، بدأنا نشعر مثل أولئك الذين أصروا على أن الأخوين رايت لن يطيروا أبدًا. كنا نرى نوعًا آخر من الطيران، تحررًا روحيًا من هذا العالم، أناسًا ارتفعوا فوق مشاكلهم.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, PP. 52-53, 55</p></div>"
  },
  "02-17": {
    "title": "عش بسكينة",
    "content": "<p>عندما يعاني السكير من صداع رهيب لأنه شرب بكثرة بالأمس، لا يمكنه أن يعيش جيدًا اليوم. ولكن هناك نوع آخر من الصداع الذي نعانيه جميعًا سواء كنا نشرب أم لا. إنه الصداع العاطفي، النتيجة المباشرة لتجاوزات الأمس وأحيانًا اليوم من المشاعر السلبية - الغضب، الخوف، الغيرة، وما شابه ذلك.</p><p>إذا أردنا أن نعيش بسكينة اليوم وغدًا، فنحن بالتأكيد بحاجة إلى التخلص من هذه الصداعات. هذا لا يعني أننا بحاجة إلى التجول بشكل مرضي في الماضي. يتطلب ذلك اعترافًا وتصحيحًا للأخطاء - الآن.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 88-89</p></div>"
  },
  "02-18": {
    "title": "من الهزيمة ... قوة",
    "content": "<p>إذا كنا نخطط للتوقف عن الشرب، يجب ألا يكون هناك أي تحفظ من أي نوع، ولا أي فكرة كامنة بأننا سنكون في يوم من الأيام محصنين ضد الكحول.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>هذه هي مفارقة التجديد في زمالة مدمني الكحول المجهولين: القوة تنشأ من الهزيمة والضعف الكاملين، وفقدان حياة المرء القديمة كشرط للعثور على حياة جديدة.</p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 33</p><p>2. A.A. COMES OF AGE, P. 46</p></div>"
  },
  "02-19": {
    "title": "زمالة مدمني الكحول المجهولين: فوضى حميدة وديمقراطية",
    "content": "<p>عندما نأتي إلى زمالة مدمني الكحول المجهولين، نجد حرية شخصية أكبر من أي مجتمع آخر يعرفها. لا يمكن إجبارنا على فعل أي شيء. بهذا المعنى، مجتمعنا هو فوضى حميدة. كلمة \"فوضى\" لها معنى سيء لمعظمنا. لكني أعتقد أن المثالي الذي دعا إلى هذا المفهوم لأول مرة شعر أنه لو مُنح الرجال حرية مطلقة، ولم يُجبروا على طاعة أحد، فإنهم سيتحدون طواعية في المصلحة المشتركة. زمالة مدمني الكحول المجهولين هي جمعية من النوع الحميد الذي تصوره.</p><p>ولكن عندما كان علينا أن نعمل - لنعمل كمجموعات - اكتشفنا أنه كان علينا أيضًا أن نصبح ديمقراطية. مع تقاعد قدامى أعضائنا، بدأنا بالتالي في انتخاب خدامنا الموثوق بهم بأغلبية الأصوات. أصبحت كل مجموعة بهذا المعنى اجتماعًا عامًا. كان يجب أن توافق الأغلبية على جميع خطط العمل الجماعي. هذا يعني أنه لا يمكن لأي فرد أن يعين نفسه للعمل نيابة عن مجموعته أو عن زمالة مدمني الكحول المجهولين ككل. لا الديكتاتورية ولا الأبوية كانت لنا.</p><div class=\"source\"><p>A.A. COMES OF AGE, PP. 224-225</p></div>"
  },
  "02-20": {
    "title": "مجيء الإيمان",
    "content": "<p>في حالتي، حجر الأساس للتحرر من الخوف هو الإيمان: إيمان، على الرغم من كل المظاهر الدنيوية التي تشير إلى عكس ذلك، يجعلني أؤمن بأنني أعيش في كون له معنى.</p><p>بالنسبة لي، هذا يعني الإيمان بخالق هو كل القوة والعدالة والحب؛ إله يقصد لي هدفًا ومعنى ومصيرًا لأنمو، مهما كان النمو قليلًا ومترددًا، نحو شبهه وصورته. قبل مجيء الإيمان، كنت أعيش كغريب في كون بدا في كثير من الأحيان عدائيًا وقاسيًا. لم يكن فيه أمان داخلي لي.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"عندما دفعني الكحول إلى ركبتي، أصبحت مستعدًا لطلب هبة الإيمان. وتغير كل شيء. لن أختبر أبدًا مرة أخرى، على الرغم من آلامي ومشاكلي، خرابتي السابقة. رأيت الكون مضاءً بحب الله؛ لم أعد وحيدًا.\"</em></p><div class=\"source\"><p>1. GRAPEVINE, JANUARY 1962</p><p>2. LETTER, 1966</p></div>"
  },
  "02-21": {
    "title": "للحماية من الانتكاس",
    "content": "<p>لنفترض أننا قصرنا في تحقيق مُثلنا المختارة وتعثرنا؟ هل يعني هذا أننا سنسكر؟ يخبرنا بعض الناس بذلك. ولكن هذه ليست سوى نصف الحقيقة.</p><p>الأمر يعتمد علينا وعلى دوافعنا. إذا كنا نأسف لما فعلناه، ولدينا الرغبة الصادقة في أن يدع الله يأخذنا إلى أشياء أفضل، نعتقد أنه سيُغفر لنا وسنكون قد تعلمنا درسنا. إذا لم نكن نأسف، واستمر سلوكنا في إيذاء الآخرين، فمن المؤكد أننا سنشرب. هذه حقائق من تجربتنا.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, P. 70</p></div>"
  },
  "02-22": {
    "title": "\"المنفردون\" - لكن ليسوا وحدهم",
    "content": "<p>ماذا يمكن أن يُقال عن العديد من أعضاء زمالة مدمني الكحول المجهولين الذين، لأسباب متنوعة، لا يمكنهم أن يعيشوا حياة أسرية؟ في البداية، يشعر الكثير من هؤلاء بالوحدة والأذى والإقصاء وهم يشهدون الكثير من السعادة المنزلية من حولهم. إذا لم يتمكنوا من الحصول على هذا النوع من السعادة، فهل يمكن للزمالة أن تقدم لهم إشباعات ذات قيمة ومتانة مماثلة؟</p><p>نعم - كلما حاولوا جاهدين البحث عن هذه الإشباعات. محاطين بالعديد من أصدقاء الزمالة، يخبرنا ما يسمى بالمنفردين أنهم لم يعودوا يشعرون بالوحدة. بالشراكة مع الآخرين - نساء ورجال - يمكنهم تكريس أنفسهم لأي عدد من الأفكار والأشخاص والمشاريع البناءة. يمكنهم المشاركة في مشاريع قد تُحرم منها الرجال والنساء المتزوجون. نرى يوميًا هؤلاء الأعضاء يقدمون عجائب من الخدمة، ويتلقون أفراحًا عظيمة في المقابل.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 120</p></div>"
  },
  "02-23": {
    "title": "لتعميق بصيرتنا",
    "content": "<p>من الضروري أن نستخلص من فحص علاقاتنا الشخصية كل معلومة عن أنفسنا وعن صعوباتنا الأساسية. بما أن العلاقات المعيبة مع البشر الآخرين كانت دائمًا السبب المباشر لمصائبنا، بما في ذلك إدمان الكحول، فلا يوجد مجال للبحث يمكن أن ينتج مكافآت أكثر إرضاءً وقيمة من هذا المجال.</p><p>التفكير الهادئ والمتأمل في العلاقات الشخصية يمكن أن يعمق بصيرتنا. يمكننا أن نذهب إلى أبعد من تلك الأشياء التي كانت خاطئة ظاهريًا فينا، لنرى تلك العيوب التي كانت أساسية، عيوب كانت مسؤولة أحيانًا عن نمط حياتنا بأكمله. الشمولية، كما وجدنا، ستؤتي ثمارها - وستؤتي ثمارها بسخاء.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 80</p></div>"
  },
  "02-24": {
    "title": "طلب الإرشاد",
    "content": "<p><em>\"من المفترض أن يفكر الإنسان ويتصرف. لم يُخلق على صورة الله ليكون آليًا.</em></p><p><em>\"صيغتي الخاصة في هذا الصدد هي كالتالي: أولاً، أفكر في كل موقف بإيجابياته وسلبياته، وأصلي في هذه الأثناء ألا أتأثر باعتبارات الأنا. أؤكد أنني أرغب في فعل مشيئة الله.</em></p><p><em>\"ثم، بعد أن قلبت المشكلة بهذه الطريقة ولم أحصل على إجابة قاطعة أو مقنعة، أنتظر المزيد من الإرشاد، الذي قد يأتي إلى العقل مباشرة أو من خلال أشخاص آخرين أو من خلال الظروف.</em></p><p><em>\"إذا شعرت أنني لا أستطيع الانتظار، وما زلت لا أحصل على إشارة محددة، أكرر الإجراء الأول عدة مرات، أحاول اختيار أفضل مسار، ثم أشرع في التصرف. أعلم أنه إذا كنت مخطئًا، فلن تنهار السماء. سيتم تعلم درس، في أي حال.\"</em></p><div class=\"source\"><p>LETTER, 1950</p></div>"
  },
  "02-25": {
    "title": "مواجهة النقد",
    "content": "<p>أحيانًا، نسجل دهشة وصدمة وغضبًا عندما يجد الناس عيوبًا في زمالة مدمني الكحول المجهولين. نميل إلى الانزعاج لدرجة أننا لا نستطيع الاستفادة من النقد البناء.</p><p>هذا النوع من الاستياء لا يصنع أصدقاء ولا يحقق أي هدف بناء. بالتأكيد، هذا مجال يمكننا تحسينه.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>من الواضح أن الانسجام والأمن والفعالية المستقبلية لزمالة مدمني الكحول المجهولين ستعتمد إلى حد كبير على حفاظنا على موقف غير عدواني وسلمي تمامًا في جميع علاقاتنا العامة. هذه مهمة شاقة، لأننا في أيام شربنا كنا نميل إلى الغضب والعداء والتمرد والعدوان. وحتى لو كنا الآن رصينين، فإن أنماط السلوك القديمة لا تزال معنا إلى حد ما، وتهدد دائمًا بالانفجار لأي عذر جيد.</p><p>ولكننا الآن نعلم هذا، ولذلك أشعر بالثقة في أننا في إدارة شؤوننا العامة سنجد دائمًا النعمة لممارسة ضبط النفس.</p><div class=\"source\"><p>1. GRAPEVINE, JULY 1965</p><p>2. TWELVE CONCEPTS, P. 68</p></div>"
  },
  "02-26": {
    "title": "أفضل من الذهب",
    "content": "<p>كوافدين جدد، انغمس الكثير منا في السكر الروحي. مثل منقب هزيل، حزامه مشدود على آخر أوقية من الطعام، رأينا فأسنا يضرب الذهب. فرحتنا بالتحرر من حياة من الإحباط لم تعرف حدودًا.</p><p>يشعر الوافد الجديد أنه قد وجد شيئًا أفضل من الذهب. قد لا يرى على الفور أنه بالكاد خدش عرقًا لا حدود له لن يؤتي ثماره إلا إذا قام بتعدينه لبقية حياته وأصر على التخلي عن المنتج بأكمله.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, PP. 128-129</p></div>"
  },
  "02-27": {
    "title": "السخط المبرر",
    "content": "<p><em>\"القيمة الإيجابية للسخط المبرر نظرية - خاصة بالنسبة للمدمنين على الكحول. إنها تترك كل واحد منا مفتوحًا أمام التبرير بأنه قد يكون غاضبًا كما يشاء شريطة أن يتمكن من الادعاء بأنه محق في ذلك.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>عندما كنا نضمر الضغائن ونخطط للانتقام من الهزائم، كنا في الحقيقة نضرب أنفسنا بهراوة الغضب التي كنا ننوي استخدامها على الآخرين. تعلمنا أنه إذا كنا منزعجين بشكل خطير، فإن حاجتنا الأولى كانت تهدئة هذا الاضطراب، بغض النظر عمن أو ما كنا نعتقد أنه سببه.</p><div class=\"source\"><p>1. LETTER, 1954</p><p>2. TWELVE AND TWELVE, P. 47</p></div>"
  },
  "02-28": {
    "title": "القناعة والتسوية",
    "content": "<p>أحد مؤهلات الحياة المفيدة هو الأخذ والعطاء، والقدرة على التسوية بمرح. التسوية صعبة علينا نحن السكارى أصحاب مبدأ \"كل شيء أو لا شيء\". ومع ذلك، يجب ألا نغفل أبدًا حقيقة أن التقدم يتميز دائمًا تقريبًا بسلسلة من التسويات المحسنة.</p><p>بالطبع، لا يمكننا دائمًا التسوية. هناك ظروف يكون من الضروري فيها التمسك بقناعات المرء بقوة حتى يتم حل القضية. إن اتخاذ قرار بشأن متى يجب التسوية ومتى لا يجب، يتطلب دائمًا تمييزًا دقيقًا للغاية.</p><div class=\"source\"><p>TWELVE CONCEPTS, PP. 39-40</p></div>"
  },
  "02-29": {
    "title": "قوة العقل وحدها؟",
    "content": "<p>للرجل أو المرأة المكتفيين فكريًا، يمكن للعديد من أعضاء زمالة مدمني الكحول المجهولين أن يقولوا: \"نعم، كنا مثلكم - أذكى من اللازم لمصلحتنا. أحببنا أن ينعتنا الناس بالنبهاء. استخدمنا تعليمنا لننفخ أنفسنا في بالونات من الكبرياء، على الرغم من أننا حرصنا على إخفاء ذلك عن الآخرين. سرًا، شعرنا أنه يمكننا أن نطفو فوق بقية الناس بقوة عقولنا وحدها.</p><p>\"أخبرنا التقدم العلمي أنه لا يوجد شيء لا يستطيع الإنسان فعله. كانت المعرفة قوية. يمكن للعقل أن يقهر الطبيعة. بما أننا كنا أذكى من معظم الناس (هكذا اعتقدنا)، فإن غنائم النصر ستكون لنا بمجرد التفكير. حل إله العقل محل إله آبائنا.</p><p>\"لكن لجون بارليكورن أفكار أخرى. نحن الذين فزنا بشكل رائع في نزهة تحولنا إلى خاسرين على الدوام. رأينا أنه كان علينا إعادة النظر أو الموت.\"</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 29-30</p></div>"
  },
  "03-01": {
    "title": "حل الخوف",
    "content": "<p>الخوف بطريقة ما مس كل جانب من جوانب حياتنا. كان خيطًا شريرًا ومتآكلًا؛ نسيج وجودنا كان مليئًا به. لقد أطلق سلسلة من الظروف التي جلبت لنا سوء الحظ الذي شعرنا أننا لا نستحقه. ولكن ألم نكن نحن غالبًا من بدأ الكرة بالتدحرج؟</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>مشكلة حل الخوف لها جانبان. سيتعين علينا أن نحاول الحصول على كل الحرية من الخوف الممكنة لنا. ثم سنحتاج إلى إيجاد الشجاعة والنعمة للتعامل بشكل بناء مع أي مخاوف متبقية.</p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, PP. 67-68</p><p>2. GRAPEVINE, JANUARY 1962</p></div>"
  },
  "03-02": {
    "title": "باب دوار مختلف",
    "content": "<p>عندما يظهر سكير بيننا ويقول إنه لا يحب مبادئ زمالة مدمني الكحول المجهولين، أو الناس، أو إدارة الخدمات، وعندما يعلن أنه يمكنه أن يفعل أفضل في مكان آخر - فإننا لا نقلق. نقول ببساطة: \"ربما تكون حالتك مختلفة حقًا. لماذا لا تجرب شيئًا آخر؟\"</p><p>إذا قال عضو في الزمالة إنه لا يحب مجموعته، فإننا لا ننزعج. نقول ببساطة: \"لماذا لا تجرب مجموعة أخرى؟ أو ابدأ واحدة بنفسك.\"</p><p>لأولئك الذين يرغبون في الانفصال عن الزمالة تمامًا، نقدم دعوة مرحة للقيام بذلك. إذا كان بإمكانهم أن يفعلوا أفضل بوسائل أخرى، فنحن سعداء. إذا لم يتمكنوا من فعل أفضل بعد التجربة، فإننا نعلم أنهم يواجهون خيارًا: يمكنهم أن يصابوا بالجنون أو يموتوا أو يمكنهم العودة إلى الزمالة. القرار لهم بالكامل. (في الواقع، يعود معظمهم.)</p><div class=\"source\"><p>TWELVE CONCEPTS, P. 73</p></div>"
  },
  "03-03": {
    "title": "التحرر من التبعية",
    "content": "<p>سألت نفسي: \"لماذا لا يمكن للخطوات الاثنتي عشرة أن تعمل على تحريري من هذا الاكتئاب الذي لا يطاق؟\" لساعات، كنت أحدق في صلاة القديس فرنسيس: \"من الأفضل أن تعزي من أن تُعزَّى.\"</p><p>فجأة، أدركت ما قد يكون الجواب. كان عيبي الأساسي دائمًا هو الاعتماد على الناس أو الظروف لتزويدي بالمكانة والأمن والثقة. عندما فشلت في الحصول على هذه الأشياء وفقًا لأحلامي ومواصفاتي الكمالية، حاربت من أجلها. وعندما جاءت الهزيمة، جاء اكتئابي أيضًا.</p><p>مدعومًا بما يمكنني أن أجده من نعمة في الصلاة، كان علي أن أبذل كل أوقية من الإرادة والعمل لقطع هذه التبعيات العاطفية الخاطئة على الناس والظروف. عندها فقط يمكنني أن أكون حرًا لأحب كما أحب فرنسيس.</p><div class=\"source\"><p>GRAPEVINE, JANUARY 1958</p></div>"
  },
  "03-04": {
    "title": "البحث عن الدوافع",
    "content": "<p>تمسك بعضنا بالادعاء بأننا عندما كنا نشرب لم نؤذِ أحدًا سوى أنفسنا. لم تعانِ عائلاتنا، لأننا كنا دائمًا ندفع الفواتير ونادرًا ما كنا نشرب في المنزل. لم يعانِ شركاؤنا في العمل، لأننا كنا عادة في العمل. لم تتضرر سمعتنا، لأننا كنا على يقين من أن قلة قليلة تعرف عن شربنا. أولئك الذين عرفوا كانوا يؤكدون لنا أحيانًا أن السكرة الحية، بعد كل شيء، هي خطأ رجل طيب. إذن، ما هو الضرر الحقيقي الذي ألحقناه؟ بالتأكيد، ليس أكثر مما يمكننا إصلاحه بسهولة ببعض الاعتذارات العابرة.</p><p>هذا الموقف، بالطبع، هو النتيجة النهائية للنسيان المتعمد. إنه موقف لا يمكن تغييره إلا من خلال بحث عميق وصادق عن دوافعنا وأفعالنا.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 79</p></div>"
  },
  "03-05": {
    "title": "النمو من خلال الخطوة العاشرة",
    "content": "<p>في السنوات القادمة، سترتكب زمالة مدمني الكحول المجهولين، بالطبع، أخطاء. علمتنا التجربة أنه لا داعي للخوف من القيام بذلك، شريطة أن نبقى دائمًا على استعداد للاعتراف بأخطائنا وتصحيحها على الفور. اعتمد نمونا كأفراد على هذه العملية الصحية من التجربة والخطأ. وكذلك سيكون نمونا كزمالة.</p><p>دعونا نتذكر دائمًا أن أي مجتمع من الرجال والنساء لا يستطيع تصحيح أخطائه بحرية يجب أن يسقط بالتأكيد في الانحلال إن لم يكن في الانهيار. هذه هي العقوبة العالمية لعدم الاستمرار في النمو. تمامًا كما يجب على كل عضو في الزمالة الاستمرار في إجراء جرده الأخلاقي والتصرف بناءً عليه، كذلك يجب على مجتمعنا بأسره إذا أردنا البقاء وإذا أردنا أن نخدم بشكل مفيد وجيد.</p><div class=\"source\"><p>A.A. COMES OF AGE, P. 231</p></div>"
  },
  "03-06": {
    "title": "لحالات الطوارئ فقط؟",
    "content": "<p>سواء كنا مؤمنين أو غير مؤمنين، بدأنا نتغلب على فكرة أن القوة العظمى هي نوع من البديل الاحتياطي، يُستدعى فقط في حالات الطوارئ.</p><p>بدأت فكرة أننا سنستمر في عيش حياتنا الخاصة، مع مساعدة الله قليلاً بين الحين والآخر، تتبخر. استيقظ الكثير منا ممن كانوا يظنون أنفسهم متدينين على محدودية هذا الموقف. برفضنا وضع الله أولاً، حرمنا أنفسنا من مساعدته.</p><p>ولكن الآن، بدأت كلمات \"من نفسي لا شيء أنا، الآب هو الذي يعمل الأعمال\" تحمل وعدًا ومعنى مشرقًا.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 75</p></div>"
  },
  "03-07": {
    "title": "آلاف \"المؤسسين\"",
    "content": "<p><em>\"بينما أشكر الله على أنني حظيت بامتياز أن أكون عضوًا مبكرًا في زمالة مدمني الكحول المجهولين، أتمنى بصدق أن يتم حذف كلمة 'مؤسس' من مفردات الزمالة.</em></p><p><em>\"عندما تتعمق في الأمر، فإن كل من قام بأي قدر من عمل الخطوة الثانية عشرة الناجح لا بد أن يكون مؤسسًا لحياة جديدة لمدمنين آخرين على الكحول.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"زمالة مدمني الكحول المجهولين لم تُخترع! لقد أتت إلينا أسسها من خلال خبرة وحكمة العديد من الأصدقاء العظماء. لقد استعرنا ببساطة أفكارهم وقمنا بتكييفها.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"بامتنان، قبلنا الخدمات المخلصة للعديد من غير المدمنين على الكحول. نحن مدينون بحياتنا لرجال ونساء الطب والدين. وباسم الدكتور بوب ونفسي، أعلن بامتنان أنه لولا زوجتينا، آن ولويس، لما عاش أي منا ليرى بداية زمالة مدمني الكحول المجهولين.\"</em></p><div class=\"source\"><p>1. LETTER, 1945</p><p>2. LETTER, 1966</p><p>3. LETTER, 1966</p></div>"
  },
  "03-08": {
    "title": "جدد جهدك",
    "content": "<p><em>\"على الرغم من أنني أعلم مدى الألم والأسف الذي يجب أن تشعر به بعد هذه الانتكاسة، من فضلك لا تقلق بشأن فقدان مؤقت لسلامك الداخلي. بهدوء قدر الإمكان، جدد جهدك في برنامج زمالة مدمني الكحول المجهولين، خاصة تلك الأجزاء منه التي تتعلق بالتأمل والتحليل الذاتي.</em></p><p><em>\"هل لي أيضًا أن أقترح عليك أن تنظر إلى الشعور المفرط بالذنب على حقيقته؟ لا شيء سوى نوع من الكبرياء المعكوس. الندم اللائق على ما حدث أمر جيد. لكن الشعور بالذنب - لا.</em></p><p><em>\"في الواقع، كان من الممكن أن تكون الانتكاسة قد حدثت بسبب مشاعر غير معقولة بالذنب بسبب إخفاقات أخلاقية أخرى، كما يطلق عليها. بالتأكيد، يجب عليك التحقق من هذا الاحتمال. حتى هنا لا يجب أن تلوم نفسك على الفشل؛ يمكن معاقبتك فقط على رفض محاولة تحقيق أشياء أفضل.\"</em></p><div class=\"source\"><p>LETTER, 1958</p></div>"
  },
  "03-09": {
    "title": "العطاء دون طلب",
    "content": "<p>شاهد أي عضو في زمالة مدمني الكحول المجهولين منذ ستة أشهر يعمل مع مرشح للخطوة الثانية عشرة. إذا قال الوافد الجديد: \"إلى الجحيم بك\"، فإن عامل الخطوة الثانية عشرة يبتسم فقط ويجد مدمن كحول آخر لمساعدته. لا يشعر بالإحباط أو الرفض. إذا استجاب سكيره التالي، وبدأ بدوره في إعطاء الحب والاهتمام للمعانين الآخرين، ولكنه لم يعطِ شيئًا له، فإن المرشد يكون سعيدًا بذلك على أي حال. لا يزال لا يشعر بالرفض؛ بدلاً من ذلك، يفرح لأن مرشحه السابق أصبح رصينًا وسعيدًا.</p><p>وهو يعلم جيدًا أن حياته أصبحت أكثر ثراءً، كعائد إضافي من العطاء لآخر دون أي طلب للمقابل.</p><div class=\"source\"><p>GRAPEVINE, JANUARY 1958</p></div>"
  },
  "03-10": {
    "title": "الحقيقة، المحرِّرة",
    "content": "<p>كيف تجعلنا الحقيقة أحرارًا هو شيء يمكننا نحن أعضاء زمالة مدمني الكحول المجهولين أن نفهمه جيدًا. لقد قطعت الأغلال التي كانت تربطنا بالكحول. إنها تستمر في تحريرنا من الصراعات والبؤس الذي لا يحصى؛ إنها تطرد الخوف والعزلة. وحدة زمالتنا، والحب الذي نكنه لبعضنا البعض، والاحترام الذي يحمله لنا العالم - كل هذه نتاج الحقيقة التي، تحت الله، حظينا بامتياز إدراكها.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كيف ومتى نقول الحقيقة - أو نصمت - يمكن أن يكشف غالبًا الفرق بين النزاهة الحقيقية واللا نزاهة على الإطلاق.</p><p>تحذرنا الخطوة التاسعة بشكل قاطع من إساءة استخدام الحقيقة عندما تنص على: \"قمنا بالتعويض المباشر لهؤلاء الأشخاص حيثما أمكن، إلا عندما يكون القيام بذلك سيؤذيهم أو يؤذي الآخرين.\" لأنها تشير إلى حقيقة أن الحقيقة يمكن استخدامها للإيذاء وكذلك للشفاء، فإن هذا المبدأ القيم له بالتأكيد تطبيق واسع النطاق على مشكلة تطوير النزاهة.</p><div class=\"source\"><p>GRAPEVINE, AUGUST 1961</p></div>"
  },
  "03-11": {
    "title": "\"كيف يمكنك أن تتلقى لكمة؟\"",
    "content": "<p>في اليوم الذي حلت فيه كارثة بيرل هاربور على بلادنا، كان صديق عظيم لزمالة مدمني الكحول المجهولين يسير في أحد شوارع سانت لويس. لم يكن الأب إدوارد داولينج مدمنًا على الكحول، لكنه كان أحد مؤسسي مجموعة الزمالة المتعثرة في مدينته. ولأن العديد من أصدقائه الرصينين عادةً قد لجأوا بالفعل إلى زجاجاتهم ليمحوا تداعيات كارثة بيرل هاربور، كان الأب إد يتألم من فكرة أن مجموعة الزمالة العزيزة عليه ستفعل الشيء نفسه على الأرجح.</p><p>ثم اقترب منه عضو، رصين منذ أقل من عام، وشاركه في محادثة حماسية - معظمها عن زمالة مدمني الكحول المجهولين. رأى الأب إد، بارتياح، أن رفيقه كان رصينًا تمامًا.</p><p>\"كيف لا تقول شيئًا عن بيرل هاربور؟ كيف يمكنك أن تتلقى لكمة كهذه؟\"</p><p>\"حسنًا\"، أجاب العضو ذو العام الواحد، \"كل واحد منا في زمالة مدمني الكحول المجهولين قد مر بالفعل ببيرل هاربور الخاص به. فلماذا يجب علينا نحن السكارى أن ننهار بسبب هذا؟\"</p><div class=\"source\"><p>GRAPEVINE, JANUARY 1962</p></div>"
  },
  "03-12": {
    "title": "التبعية - غير صحية أم صحية",
    "content": "<p><em>\"لا شيء يمكن أن يكون أكثر إحباطًا من التبعية المتشبثة والذليلة على إنسان آخر. هذا غالبًا ما يصل إلى المطالبة بدرجة من الحماية والحب لا يمكن لأي شخص أن يلبيها. لذا فإن حُماتنا المأمولين يفرون في النهاية، ومرة أخرى نُترك وحدنا - إما لننضج أو لنتفكك.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>اكتشفنا أن أفضل مصدر ممكن للاستقرار العاطفي هو الله نفسه. وجدنا أن الاعتماد على عدله الكامل ومغفرته وحبه كان صحيًا، وأنه سينجح حيث لا ينجح شيء آخر.</p><p>إذا اعتمدنا حقًا على الله، فلن نتمكن من لعب دور الله مع رفاقنا، ولن نشعر بالرغبة في الاعتماد كليًا على الحماية والرعاية البشرية.</p><div class=\"source\"><p>1. LETTER, 1966</p><p>2. TWELVE AND TWELVE, P. 116</p></div>"
  },
  "03-13": {
    "title": "تسامح متبادل",
    "content": "<p><em>\"كانت وجهة نظرك يومًا ما وجهة نظري. لحسن الحظ، زمالة مدمني الكحول المجهولين مصممة بحيث لا نحتاج إلى مناقشة وجود الله؛ ولكن للحصول على أفضل النتائج، يجب على معظمنا الاعتماد على قوة عظمى. أنت تقول إن المجموعة هي قوتك العظمى، ولن يتحدى أي عضو في الزمالة سليم العقل امتيازك في الاعتقاد بهذه الطريقة تحديدًا. يجب أن نكون جميعًا سعداء بأنه يمكن تحقيق تعافٍ جيد حتى على هذا الأساس المحدود.</em></p><p><em>\"لكن المعاملة بالمثل أمر عادل. إذا كنت تتوقع التسامح مع وجهة نظرك، فأنا متأكد من أنك ستكون على استعداد للرد بالمثل. أحاول أن أتذكر أنه، عبر القرون، وُجد الكثير من الأشخاص الأكثر ذكاءً مني على جانبي هذا الجدل حول الإيمان. بالنسبة لي، في السنوات الأخيرة، أجد أنه من الأسهل بكثير أن أؤمن بأن الله خلق الإنسان، بدلاً من أن الإنسان خلق الله.\"</em></p><div class=\"source\"><p>LETTER, 1950</p></div>"
  },
  "03-14": {
    "title": "اختراق جدران الأنا",
    "content": "<p>الأشخاص الذين تدفعهم كبرياء الذات يعمون أنفسهم دون وعي عن نقاط ضعفهم. الوافدون الجدد من هذا النوع نادرًا ما يحتاجون إلى مواساة. المشكلة هي مساعدتهم على اكتشاف ثغرة في الجدران التي بنتها أناهُم، يمكن من خلالها أن يشرق نور العقل.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>إن تحقيق قدر أكبر من التواضع هو المبدأ الأساسي لكل خطوة من خطوات زمالة مدمني الكحول المجهولين الاثنتي عشرة. لأنه بدون درجة معينة من التواضع، لا يمكن لأي مدمن كحول أن يبقى رصينًا على الإطلاق.</p><p>وقد وجد جميع أعضاء الزمالة تقريبًا، أيضًا، أنه ما لم يطوروا أكثر بكثير من هذه الصفة الثمينة مما قد يكون مطلوبًا فقط للرصانة، فإنهم لا يزالون لا يملكون فرصة كبيرة ليصبحوا سعداء حقًا. بدونه، لا يمكنهم العيش لغرض مفيد، أو، في الشدائد، أن يكونوا قادرين على استدعاء الإيمان الذي يمكن أن يواجه أي طارئ.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 46</p><p>2. P. 70</p></div>"
  },
  "03-15": {
    "title": "فقدان المخاوف المالية",
    "content": "<p>عندما كانت الوظيفة لا تزال تبدو مجرد وسيلة للحصول على المال بدلاً من فرصة للخدمة، وعندما بدا اكتساب المال من أجل الاستقلال المالي أكثر أهمية من الاعتماد الصحيح على الله، كنا ضحايا لمخاوف غير معقولة. وهذه كانت مخاوف تجعل وجودًا هادئًا ومفيدًا، على أي مستوى مالي، مستحيلًا تمامًا.</p><p>ولكن مع مرور الوقت وجدنا أنه بمساعدة الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين يمكننا أن نفقد تلك المخاوف، بغض النظر عن آفاقنا المادية. يمكننا أداء عمل متواضع بمرح دون القلق بشأن الغد. إذا كانت ظروفنا جيدة، لم نعد نخشى التغيير للأسوأ، لأننا تعلمنا أن هذه المشاكل يمكن تحويلها إلى قيم عظيمة، لأنفسنا وللآخرين.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 121-122</p></div>"
  },
  "03-16": {
    "title": "الله وحده لا يتغير",
    "content": "<p><em>\"التغيير هو سمة كل نمو. من الشرب إلى الرصانة، من عدم الأمانة إلى الأمانة، من الصراع إلى السكينة، من الكراهية إلى الحب، من التبعية الطفولية إلى المسؤولية البالغة - كل هذا وأكثر بكثير يمثل تغييرًا للأفضل.</em></p><p><em>\"تتحقق هذه التغييرات من خلال الإيمان بمبادئ سليمة وممارستها. هنا يجب علينا بالضرورة التخلي عن المبادئ السيئة أو غير الفعالة لصالح مبادئ جيدة تعمل. حتى المبادئ الجيدة يمكن أحيانًا استبدالها باكتشاف مبادئ أفضل.</em></p><p><em>\"الله وحده لا يتغير؛ هو وحده يملك كل الحقيقة الموجودة.\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "03-17": {
    "title": "دعوة - نعم أم لا؟",
    "content": "<p>عادة، لا نتجنب مكانًا يوجد فيه شرب - إذا كان لدينا سبب مشروع لوجودنا هناك. وهذا يشمل الحانات والنوادي الليلية والرقصات وحفلات الاستقبال وحفلات الزفاف، وحتى الحفلات العادية البسيطة.</p><p>ستلاحظون أننا وضعنا شرطًا مهمًا. لذلك، اسأل نفسك: \"هل لدي أي سبب اجتماعي أو عملي أو شخصي جيد للذهاب إلى هذا المكان؟ أم أنني أتوقع أن أسرق القليل من المتعة غير المباشرة من الجو؟\" ثم اذهب أو ابتعد، أيهما يبدو أفضل. ولكن تأكد من أنك على أرض روحية صلبة قبل أن تبدأ وأن دافعك في الذهاب جيد تمامًا. لا تفكر فيما ستحصل عليه من المناسبة. فكر فيما يمكنك أن تجلبه إليها.</p><p>إذا كنت مهزوزًا، فمن الأفضل أن تعمل مع مدمن كحول آخر بدلاً من ذلك!</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, PP. 101-102</p></div>"
  },
  "03-18": {
    "title": "تطهير قناة",
    "content": "<p>خلال النهار، يمكننا أن نتوقف حيث يجب مواجهة المواقف واتخاذ القرارات، ونجدد الطلب البسيط \"لتكن مشيئتك لا مشيئتي\".</p><p>إذا كان اضطرابنا العاطفي في هذه النقاط كبيرًا، فسنحافظ على توازننا بشكل أكبر شريطة أن نتذكر، ونكرر لأنفسنا، صلاة معينة أو عبارة أعجبتنا في قراءتنا أو تأملنا. مجرد تكرارها مرارًا وتكرارًا سيمكننا غالبًا من تطهير قناة مسدودة بالغضب أو الخوف أو الإحباط أو سوء الفهم، ويسمح لنا بالعودة إلى أضمن مساعدة على الإطلاق - بحثنا عن مشيئة الله، وليس مشيئتنا، في لحظة التوتر.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 102-103</p></div>"
  },
  "03-19": {
    "title": "مسؤولية من؟",
    "content": "<p><em>\"مجموعة زمالة مدمني الكحول المجهولين، بصفتها هذه، لا يمكنها أن تتولى جميع المشاكل الشخصية لأعضائها، ناهيك عن مشاكل غير المدمنين على الكحول في العالم من حولنا. المجموعة ليست، على سبيل المثال، وسيطًا للعلاقات المنزلية، ولا تقدم مساعدة مالية شخصية لأي شخص.</em></p><p><em>\"على الرغم من أنه قد يتم مساعدة عضو أحيانًا في مثل هذه الأمور من قبل أصدقائه في الزمالة، فإن المسؤولية الأساسية عن حلول جميع مشاكل حياته ونموه تقع بالكامل على عاتق الفرد نفسه. إذا حاولت مجموعة زمالة مدمني الكحول المجهولين هذا النوع من المساعدة، فستتبدد فعاليتها وطاقاتها بشكل يائس.</em></p><p><em>\"لهذا السبب فإن الرصانة - التحرر من الكحول - من خلال تعليم وممارسة الخطوات الاثنتي عشرة للزمالة، هي الغرض الوحيد للمجموعة. إذا لم نلتزم بهذا المبدأ الأساسي، فسننهار بالتأكيد. وإذا انهرنا، فلن نتمكن من مساعدة أي شخص.\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "03-20": {
    "title": "الديون والائتمانات",
    "content": "<p>بعد نوبة من النميمة، يمكننا أن نسأل أنفسنا هذه الأسئلة: \"لماذا قلنا ما قلناه؟ هل كنا نحاول فقط أن نكون مفيدين ومطلعين؟ أم أننا لم نكن نحاول أن نشعر بالتفوق من خلال الاعتراف بخطايا الشخص الآخر؟ أو، بسبب الخوف والكراهية، ألم نكن نهدف حقًا إلى إيذائه؟\"</p><p>سيكون هذا محاولة صادقة لفحص أنفسنا، بدلاً من فحص الشخص الآخر.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>جرد الحساب لا يتم دائمًا بالحبر الأحمر. إنه ليوم سيء حقًا لم نفعل فيه شيئًا صحيحًا. في الواقع، عادة ما تكون ساعات اليقظة مليئة بالأشياء البناءة. النوايا الحسنة والأفكار الجيدة والأفعال الجيدة موجودة لنراها.</p><p>حتى عندما حاولنا جاهدين وفشلنا، قد نسجل ذلك كواحد من أعظم الائتمانات على الإطلاق.</p><div class=\"source\"><p>1. GRAPEVINE, AUGUST 1961</p><p>2. TWELVE AND TWELVE, P. 93</p></div>"
  },
  "03-21": {
    "title": "\"أناني\"؟",
    "content": "<p><em>\"أستطيع أن أرى لماذا أنت منزعج لسماع بعض المتحدثين في زمالة مدمني الكحول المجهولين يقولون: 'الزمالة برنامج أناني'. كلمة 'أناني' تعني عادة أن الشخص جشع ومتطلب وغير مهتم برفاهية الآخرين. بالطبع، طريقة حياة الزمالة لا تعني على الإطلاق مثل هذه الصفات غير المرغوب فيها.</em></p><p><em>\"ماذا يقصد هؤلاء المتحدثون؟ حسنًا، أي عالم لاهوت سيخبرك أن خلاص روحه هو أسمى دعوة يمكن أن يحصل عليها الإنسان. بدون الخلاص - مهما عرفنا هذا - لن يكون لديه سوى القليل أو لا شيء. بالنسبة لنا في زمالة مدمني الكحول المجهولين، هناك إلحاح أكبر.</em></p><p><em>\"إذا لم نتمكن أو لم نرغب في تحقيق الرصانة، فإننا نصبح ضائعين حقًا، هنا والآن. ليس لنا قيمة لأي شخص، بما في ذلك أنفسنا، حتى نجد الخلاص من الكحول. لذلك، يجب أن يأتي تعافينا ونمونا الروحي أولاً - وهو نوع صحيح وضروري من الاهتمام بالذات.\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "03-22": {
    "title": "المشاكل تصبح أصلاً",
    "content": "<p><em>\"أعتقد أن مؤتمر الخدمات العامة هذا بالذات يحمل وعدًا ومليء بالتقدم - لأنه واجه مشاكل. وقد حول تلك المشاكل إلى أصل، إلى بعض النمو، وإلى وعد عظيم.</em></p><p><em>\"ولدت زمالة مدمني الكحول المجهولين من المشاكل، وهي واحدة من أخطر أنواع المشاكل التي يمكن أن تصيب الفرد، المشكلة المصاحبة لهذا المرض المظلم والمميت لإدمان الكحول. اقترب كل واحد منا من الزمالة وهو في مشكلة، في مشكلة مستحيلة، في مشكلة ميؤوس منها. ولهذا السبب جئنا.</em></p><p><em>\"إذا كان هذا المؤتمر مضطربًا، إذا كان الأفراد منزعجين بشدة - أقول: 'هذا جيد'. أي برلمان، أي جمهورية، أي ديمقراطية لم تكن مضطربة؟ احتكاك وجهات النظر المتعارضة هو modus operandi الذي يسيرون عليه. إذن، مم يجب أن نخاف؟\"</em></p><div class=\"source\"><p>TALK, 1958</p></div>"
  },
  "03-23": {
    "title": "لا يمكننا أن نعيش وحدنا",
    "content": "<p>تطلب منا جميع الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين أن نسير عكس رغباتنا الطبيعية؛ جميعها تفرغ غرورنا. عندما يتعلق الأمر بتفريغ الغرور، فإن القليل من الخطوات أصعب من الخطوة الخامسة. بالكاد تكون هناك خطوة أكثر ضرورة للرصانة طويلة الأمد وراحة البال.</p><p>علمتنا تجربة الزمالة أنه لا يمكننا أن نعيش وحدنا بمشاكلنا الملحة والعيوب الشخصية التي تسببها أو تفاقمها. إذا كشفت الخطوة الرابعة بشكل صارخ عن تلك التجارب التي نفضل ألا نتذكرها، فإن الحاجة إلى التوقف عن العيش بمفردنا مع تلك الأشباح المعذبة من الماضي تصبح أكثر إلحاحًا من أي وقت مضى. علينا أن نتحدث إلى شخص ما عنها.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>لا يمكننا الاعتماد كليًا على الأصدقاء لحل جميع صعوباتنا. لن يقوم المستشار الجيد بكل تفكيرنا نيابة عنا. إنه يعلم أن كل خيار نهائي يجب أن يكون لنا. لذلك، سيساعد على التخلص من الخوف والمصلحة وخداع الذات، مما يمكننا من اتخاذ خيارات محبة وحكيمة وصادقة.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 55</p><p>2. GRAPEVINE, AUGUST 1961</p></div>"
  },
  "03-24": {
    "title": "فوائد المسؤولية",
    "content": "<p><em>\"لحسن الحظ، نفقات زمالة مدمني الكحول المجهولين للفرد منخفضة جدًا. عدم الوفاء بها سيكون تهربًا من مسؤولية مفيدة لنا.</em></p><p><em>\"قال معظم المدمنين على الكحول إنه ليس لديهم مشاكل لا يمكن للمال حلها. نحن مجموعة، عندما كنا نشرب، كنا دائمًا نمد يدنا لطلب الأموال. لذلك عندما نبدأ في دفع فواتير خدماتنا الخاصة، يكون هذا تغييرًا صحيًا.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"بسبب الشرب، فقد صديقي هنري وظيفة ذات راتب مرتفع. بقي منزل جميل - بميزانية تبلغ ثلاثة أضعاف دخله المخفض.</em></p><p><em>\"كان بإمكانه تأجير المنزل بما يكفي لتغطية تكاليفه. ولكن لا! قال هنري إنه يعلم أن الله يريده أن يعيش هناك، وأنه سيتكفل بدفع التكاليف. لذا استمر هنري في تراكم الفواتير والتوهج بالإيمان. ليس من المستغرب أن يستولي دائنوه في النهاية على المكان.</em></p><p><em>\"يمكن لهنري أن يضحك على ذلك الآن، بعد أن تعلم أن الله غالبًا ما يساعد أولئك الذين هم على استعداد لمساعدة أنفسهم.\"</em></p><div class=\"source\"><p>1. LETTER, 1960</p><p>2. LETTER, 1966</p></div>"
  },
  "03-25": {
    "title": "الحياة ليست طريقًا مسدودًا",
    "content": "<p>عندما يكون لدى رجل أو امرأة صحوة روحانية، فإن أهم معنى لها هو أنه أصبح الآن قادرًا على فعل وشعور وتصديق ما لم يستطع فعله من قبل بقوته وموارده وحدها. لقد مُنح هبة ترقى إلى حالة جديدة من الوعي والوجود.</p><p>لقد وُضع على طريق يخبره بأنه يسير حقًا إلى مكان ما، وأن الحياة ليست طريقًا مسدودًا، وليست شيئًا يجب تحمله أو السيطرة عليه. بمعنى حقيقي للغاية، لقد تحول، لأنه تمسك بمصدر قوة كان قد حرم نفسه منه حتى الآن.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 106-107</p></div>"
  },
  "03-26": {
    "title": "مجال للتحسين",
    "content": "<p>لقد وصلنا إلى الاعتقاد بأن خطوات التعافي وتقاليد زمالة مدمني الكحول المجهولين تمثل الحقائق التقريبية التي نحتاجها لغرضنا الخاص. كلما مارسناها أكثر، أحببناها أكثر. لذلك لا شك في أن مبادئ الزمالة ستستمر في الدعوة إليها بالشكل الذي هي عليه الآن.</p><p>إذا كانت أسسنا ثابتة إلى هذا الحد، فماذا بقي للتغيير أو التحسين؟</p><p>سيخطر الجواب على بالنا على الفور. بينما لا نحتاج إلى تغيير حقائقنا، يمكننا بالتأكيد تحسين تطبيقها على أنفسنا، وعلى زمالة مدمني الكحول المجهولين ككل، وعلى علاقتنا بالعالم من حولنا. يمكننا باستمرار زيادة ممارسة \"هذه المبادئ في جميع شؤوننا\".</p><div class=\"source\"><p>GRAPEVINE, FEBRUARY 1961</p></div>"
  },
  "03-27": {
    "title": "حجر الزاوية في القوس",
    "content": "<p>في مواجهة الدمار الكحولي، أصبحنا منفتحين على الأمور الروحية. في هذا الصدد، كان الكحول مقنعًا عظيمًا. لقد هزمنا أخيرًا إلى حالة من المعقولية.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كان علينا أن نتوقف عن لعب دور الله. لم ينجح الأمر. قررنا أنه من الآن فصاعدًا، في هذه الدراما الحياتية، سيكون الله هو مخرجنا. سيكون هو الرئيس؛ ونحن، وكلاؤه.</p><p>معظم الأفكار الجيدة بسيطة، وكان هذا المفهوم هو حجر الزاوية في قوس النصر الجديد الذي مررنا من خلاله إلى الحرية.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS</p><p>1. P. 48</p><p>2. P. 62</p></div>"
  },
  "03-28": {
    "title": "قوة الإرادة والاختيار",
    "content": "<p><em>\"نحن أعضاء زمالة مدمني الكحول المجهولين نعرف عبث محاولة كسر هوس الشرب بقوة الإرادة وحدها. ومع ذلك، فإننا نعلم أن الأمر يتطلب استعدادًا كبيرًا لتبني الخطوات الاثنتي عشرة للزمالة كطريقة حياة يمكن أن تعيدنا إلى الصواب.</em></p><p><em>\"بغض النظر عن مدى خطورة هوس الكحول، نجد بسعادة أنه لا يزال من الممكن اتخاذ خيارات حيوية أخرى. على سبيل المثال، يمكننا أن نختار الاعتراف بأننا عاجزون شخصيًا أمام الكحول؛ وأن الاعتماد على 'قوة عظمى' ضرورة، حتى لو كان هذا مجرد الاعتماد على مجموعة زمالة مدمني الكحول المجهولين. ثم يمكننا أن نختار محاولة عيش حياة من الصدق والتواضع، وخدمة إخواننا بإيثار و'الله كما نفهمه'.</em></p><p><em>\"بينما نستمر في اتخاذ هذه الخيارات ونتحرك نحو هذه التطلعات العالية، يعود صوابنا ويختفي القهر للشرب.\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "03-29": {
    "title": "مراجعة اليوم",
    "content": "<p>عندما نخلد إلى النوم ليلًا، نراجع يومنا بشكل بناء. هل كنا مستائين، أنانيين، غير صادقين، أو خائفين؟ هل ندين باعتذار؟ هل احتفظنا بشيء لأنفسنا يجب مناقشته مع شخص آخر على الفور؟ هل كنا لطفاء ومحبين تجاه الجميع؟ ماذا كان بإمكاننا أن نفعل أفضل؟ هل كنا نفكر في أنفسنا معظم الوقت؟ أم كنا نفكر فيما يمكننا أن نفعله للآخرين، فيما يمكننا أن نضعه في مجرى الحياة؟</p><p>يجب أن نكون حذرين من الانجراف إلى القلق أو الندم أو التفكير المرضي، لأن ذلك سيقلل من فائدتنا لأنفسنا وللآخرين. بعد إجراء مراجعتنا، نطلب مغفرة الله ونسأل عن التدابير التصحيحية التي يجب اتخاذها.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, P. 86</p></div>"
  },
  "03-30": {
    "title": "مشاهدة الوحدة تتلاشى",
    "content": "<p>تقريبًا دون استثناء، يعذب المدمنون على الكحول بالوحدة. حتى قبل أن يسوء شربنا ويبدأ الناس في الابتعاد عنا، عانى معظمنا تقريبًا من الشعور بأننا لا ننتمي تمامًا. إما أننا كنا خجولين، ولا نجرؤ على الاقتراب من الآخرين، أو كنا رفاقًا صاخبين نتوق باستمرار إلى الاهتمام والرفقة، ولكن نادرًا ما نحصل عليها. كان هناك دائمًا ذلك الحاجز الغامض الذي لم نتمكن من التغلب عليه أو فهمه.</p><p>هذا أحد أسباب حبنا للكحول أكثر من اللازم. ولكن حتى باخوس خاننا؛ لقد سقطنا أخيرًا وتُركنا في عزلة مرعبة.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>تكتسب الحياة معنى جديدًا في زمالة مدمني الكحول المجهولين. مشاهدة الناس يتعافون، رؤيتهم يساعدون الآخرين، مشاهدة الوحدة تتلاشى، رؤية زمالة تنمو من حولك، امتلاك مجموعة من الأصدقاء - هذه تجربة لا ينبغي تفويتها.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 57</p><p>2. ALCOHOLICS ANONYMOUS, P. 89</p></div>"
  },
  "03-31": {
    "title": "الشجاعة والحكمة",
    "content": "<p>عندما استمر الخوف، عرفناه على حقيقته، وأصبحنا قادرين على التعامل معه. بدأنا نرى كل شدة كفرصة وهبها الله لتطوير نوع الشجاعة التي تولد من التواضع، وليس من التبجح.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>الحكمة هي أرضية وسط عملية، قناة إبحار واضحة بين عقبات الخوف من جانب والتهور من جانب آخر. الحكمة في الممارسة تخلق مناخًا محددًا، المناخ الوحيد الذي يمكن فيه تحقيق الانسجام والفعالية والتقدم الروحي المستمر.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"الحكمة هي اهتمام عقلاني بدون قلق.\"</em></p><div class=\"source\"><p>1. GRAPEVINE, JANUARY 1962</p><p>2. TWELVE CONCEPTS, P. 62</p><p>3. TALK, 1966</p></div>"
  },
  "04-01": {
    "title": "المشي نحو السكينة",
    "content": "<p><em>\"عندما كنت متعبًا ولم أستطع التركيز، كنت ألجأ إلى تأكيد للحياة اتخذ شكل المشي البسيط والتنفس العميق. كنت أقول لنفسي أحيانًا إنني لا أستطيع حتى فعل هذا - أنني ضعيف جدًا. لكني تعلمت أن هذه كانت النقطة التي لا يمكنني الاستسلام فيها دون أن أصبح أكثر اكتئابًا.</em></p><p><em>\"لذا كنت أحدد لنفسي مهمة صغيرة. كنت أقرر أن أمشي ربع ميل. وكنت أركز عن طريق عد أنفاسي - لنقل، ست خطوات لكل شهيق بطيء وأربع خطوات لكل زفير. بعد أن أكون قد قطعت ربع ميل، أجد أنه يمكنني الاستمرار، ربما نصف ميل آخر. ثم نصف ميل آخر، وربما آخر.</em></p><p><em>\"كان هذا مشجعًا. الشعور الزائف بالضعف الجسدي كان يتركني (هذا الشعور مميز جدًا للاكتئاب). المشي وخاصة التنفس كانا تأكيدات قوية نحو الحياة والعيش وبعيدًا عن الفشل والموت. العد يمثل الحد الأدنى من الانضباط في التركيز، للحصول على بعض الراحة من تآكل الخوف والذنب.\"</em></p><div class=\"source\"><p>LETTER, 1960</p></div>"
  },
  "04-02": {
    "title": "جو من النعمة",
    "content": "<p>أولئك منا الذين أصبحوا يستخدمون الصلاة بانتظام، لن يستغنوا عنها أكثر مما يرفضون الهواء أو الطعام أو أشعة الشمس. ولنفس السبب. عندما نرفض الهواء أو الضوء أو الطعام، يعاني الجسد. وعندما نبتعد عن التأمل والصلاة، فإننا نحرم بالمثل عقولنا وعواطفنا وحدسنا من الدعم الحيوي اللازم.</p><p>كما يمكن للجسد أن يفشل في غرضه بسبب نقص الغذاء، كذلك يمكن للروح. نحتاج جميعًا إلى نور حقيقة الله، وغذاء قوته، وجو نعمته. إلى حد مذهل، تؤكد حقائق حياة زمالة مدمني الكحول المجهولين هذه الحقيقة الخالدة.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 97-98</p></div>"
  },
  "04-03": {
    "title": "\"...في جميع شؤوننا\"",
    "content": "<p><em>\"الغرض الرئيسي لزمالة مدمني الكحول المجهولين هو الرصانة. ندرك جميعًا أنه بدون الرصانة ليس لدينا شيء.</em></p><p><em>\"ومع ذلك، من الممكن توسيع هذا الهدف البسيط إلى الكثير من الهراء، فيما يتعلق بالعضو الفرد. أحيانًا نسمعه يقول، في الواقع، 'الرصانة هي مسؤوليتي الوحيدة. بعد كل شيء، أنا رجل جيد جدًا، باستثناء شربي. أعطني الرصانة، وقد نجحت!'</em></p><p><em>\"طالما يتمسك صديقنا بهذا العذر المريح، فإنه سيحقق تقدمًا قليلًا جدًا في مشاكل حياته الحقيقية ومسؤولياته لدرجة أنه في طريقه إلى السكر مرة أخرى. لهذا السبب تحث الخطوة الثانية عشرة لزمالة مدمني الكحول المجهولين على أن 'نمارس هذه المبادئ في جميع شؤوننا'. نحن لا نعيش فقط لنكون رصينين؛ نحن نعيش لنتعلم، ونخدم، ونحب.\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "04-04": {
    "title": "روضة أطفال روحية",
    "content": "<p><em>\"نحن ندير فقط روضة أطفال روحية يتمكن فيها الناس من التغلب على الشرب وإيجاد النعمة للاستمرار في العيش بشكل أفضل. يجب أن يكون لاهوت كل شخص سعيه الخاص، شأنه الخاص.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>عندما كان يتم التخطيط للكتاب الكبير، اعتقد بعض الأعضاء أنه يجب أن يكون مسيحيًا بالمعنى العقائدي. لم يكن لدى آخرين أي اعتراض على استخدام كلمة \"الله\"، لكنهم أرادوا تجنب القضايا العقائدية. الروحانية، نعم. الدين، لا. أراد آخرون كتابًا نفسيًا، لجذب المدمن على الكحول. بمجرد دخوله، يمكنه أن يأخذ الله أو يتركه كما يشاء.</p><p>بالنسبة لبقيتنا، كان هذا صادمًا، لكن لحسن الحظ استمعنا. كان ضمير مجموعتنا يعمل على بناء الكتاب الأكثر قبولًا وفعالية ممكنًا.</p><p>كان كل صوت يلعب دوره المعين. وسع ملحدونا ولاأدريونا بوابتنا حتى يتمكن كل من يعاني من المرور، بغض النظر عن إيمانهم أو عدم إيمانهم.</p><div class=\"source\"><p>1. LETTER, 1954</p><p>2. A.A. COMES OF AGE, PP. 162, 163, 167</p></div>"
  },
  "04-05": {
    "title": "عندما تكون العيوب أقل من مميتة",
    "content": "<p>عمليًا، يرغب الجميع في التخلص من أكثر معوقاتهم وضوحًا وتدميرًا. لا أحد يريد أن يكون فخورًا لدرجة أن يُحتقر كمتبجح، ولا جشعًا لدرجة أن يُعتبر لصًا. لا أحد يريد أن يكون غاضبًا بما يكفي للقتل، شهوانيًا بما يكفي للاغتصاب، شرهًا بما يكفي لتدمير صحته. لا أحد يريد أن يتعذب بحسد مزمن أو أن يشل بالكسل.</p><p>بالطبع، معظم البشر لا يعانون من هذه العيوب عند هذه المستويات الدنيا، ونحن الذين نجونا من هذه التطرفات نميل إلى تهنئة أنفسنا. ولكن هل يمكننا ذلك؟ بعد كل شيء، أليس الاهتمام بالذات هو الذي مكن معظمنا من الهروب؟ لا يتطلب الأمر الكثير من الجهد الروحي لتجنب التجاوزات التي ستجلب لنا العقاب على أي حال. ولكن عندما نواجه الجوانب الأقل عنفًا من هذه العيوب نفسها، أين نقف حينها؟</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 66</p></div>"
  },
  "04-06": {
    "title": "احترام الذات من خلال التضحية",
    "content": "<p>في البداية ضحينا بالكحول. كان علينا ذلك، وإلا لكان قد قتلنا. لكننا لم نتمكن من التخلص من الكحول ما لم نقدم تضحيات أخرى. كان علينا أن نرمي التبرير الذاتي والشفقة على الذات والغضب من النافذة مباشرة. كان علينا أن نترك السباق المجنون من أجل المكانة الشخصية والأرصدة البنكية الكبيرة. كان علينا أن نتحمل المسؤولية الشخصية عن حالتنا المؤسفة وأن نتوقف عن إلقاء اللوم على الآخرين.</p><p>هل كانت هذه تضحيات؟ نعم، كانت كذلك. لاكتساب ما يكفي من التواضع واحترام الذات للبقاء على قيد الحياة على الإطلاق، كان علينا أن نتخلى عما كان حقًا أغلى ممتلكاتنا - طموحنا وكبرياؤنا غير المشروع.</p><div class=\"source\"><p>AA. COMES OF AGE, P. 287</p></div>"
  },
  "04-07": {
    "title": "الغضب - عدو شخصي وجماعي",
    "content": "<p><em>\"كما يقول كتاب 'مدمنو الكحول المجهولون'، 'الاستياء هو المخالف رقم واحد'. إنه سبب رئيسي للانتكاسات في الشرب. كم نعرف جيدًا نحن أعضاء زمالة مدمني الكحول المجهولين أنه بالنسبة لنا 'الشرب يعني في النهاية الجنون أو الموت'.</em></p><p><em>\"نفس العقوبة تقريبًا تلوح في أفق كل مجموعة في الزمالة. مع وجود ما يكفي من الغضب، تضيع الوحدة والهدف. مع وجود المزيد من السخط 'المبرر'، يمكن للمجموعة أن تتفكك؛ يمكن أن تموت بالفعل. لهذا السبب نتجنب الجدل. لهذا السبب لا نصف أي عقوبات لأي سلوك سيء، مهما كان خطيرًا. في الواقع، لا يمكن حرمان أي مدمن كحول من عضويته لأي سبب كان.</em></p><p><em>\"العقاب لا يشفي أبدًا. الحب وحده يمكن أن يشفي.\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "04-08": {
    "title": "\"المنتكس\" يحتاج إلى فهم",
    "content": "<p><em>\"يمكن غالبًا أن تُعزى الانتكاسات إلى التمرد؛ بعضنا أكثر تمردًا من الآخرين. قد تكون الانتكاسات بسبب الوهم بأنه يمكن للمرء أن 'يُشفى' من إدمان الكحول. يمكن أيضًا أن تُعزى الانتكاسات إلى الإهمال والرضا عن النفس. يفشل الكثير منا في تجاوز هذه الفترات رصينين. تسير الأمور على ما يرام لمدة عامين أو ثلاثة - ثم لا يُرى العضو بعد ذلك. يعاني بعضنا من شعور بالذنب الشديد بسبب رذائل أو ممارسات لا يمكننا أو لن نتخلى عنها. القليل جدًا من مسامحة الذات والقليل جدًا من الصلاة - حسنًا، هذا المزيج يؤدي إلى الانتكاسات.</em></p><p><em>\"ثم بعضنا أكثر تضررًا من الكحول من الآخرين. لا يزال آخرون يواجهون سلسلة من الكوارث ولا يبدو أنهم يجدون الموارد الروحية لمواجهتها. هناك أولئك منا الذين يعانون من أمراض جسدية. آخرون معرضون للإرهاق والقلق والاكتئاب بشكل مستمر إلى حد ما. غالبًا ما تلعب هذه الظروف دورًا في الانتكاسات - وأحيانًا تكون مسيطرة تمامًا.\"</em></p><div class=\"source\"><p>TALK, 1960</p></div>"
  },
  "04-09": {
    "title": "الجبل المنسي",
    "content": "<p>عندما كنت طفلاً، اكتسبت بعض الصفات التي كان لها علاقة كبيرة برغبتي الشديدة في الكحول. نشأت في بلدة صغيرة في فيرمونت، تحت ظل جبل أيولوس. من الذكريات المبكرة أنني كنت أنظر إلى هذا الجبل الشاسع والغامض، وأتساءل ماذا يعني وما إذا كان بإمكاني تسلق هذا الارتفاع. لكن سرعان ما شتت انتباهي عمتي التي، كهدية لعيد ميلادي الرابع، صنعت لي طبقًا من حلوى الفدج. على مدى الخمسة والثلاثين عامًا التالية، سعيت وراء فدج الحياة ونسيت تمامًا الجبل.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>عندما يكون التساهل مع الذات أقل من مدمر، يكون لدينا كلمة أكثر لطفًا له. نسميه \"أخذ راحتنا\".</p><div class=\"source\"><p>1. A.A. COMES OF AGE, PP. 52-53</p><p>2. TWELVE AND TWELVE, P. 67</p></div>"
  },
  "04-10": {
    "title": "\"الجانب الروحي\"",
    "content": "<p>كم مرة نجلس في اجتماعات زمالة مدمني الكحول المجهولين ونسمع المتحدث يعلن: \"لكنني لم أحصل بعد على الجانب الروحي\". قبل هذا التصريح، يكون قد وصف معجزة تحول حدثت فيه - ليس فقط تحرره من الكحول، بل تغيير كامل في موقفه تجاه الحياة وعيشها.</p><p>من الواضح للجميع الحاضرين أنه قد تلقى هبة عظيمة، وأن هذه الهبة تفوق كل ما يمكن توقعه من مجرد المشاركة في زمالة مدمني الكحول المجهولين. لذا نبتسم نحن في الجمهور ونقول لأنفسنا: \"حسنًا، هذا الرجل يفيض بالجانب الروحي - إلا أنه لا يبدو أنه يعرف ذلك بعد!\"</p><div class=\"source\"><p>GRAPEVINE, JULY 1962</p></div>"
  },
  "04-11": {
    "title": "حديث شافٍ",
    "content": "<p>عندما نستشير صديقًا في زمالة مدمني الكحول المجهولين، يجب ألا نتردد في تذكيره بحاجتنا إلى الخصوصية الكاملة. التواصل الحميمي عادة ما يكون حرًا وسهلاً بيننا لدرجة أن مستشار الزمالة قد ينسى أحيانًا عندما نتوقع منه أن يظل صامتًا. لا ينبغي أبدًا انتهاك القدسية الوقائية لهذه العلاقة الإنسانية الأكثر شفاءً.</p><p>مثل هذه الاتصالات المميزة لها مزايا لا تقدر بثمن. نجد فيها الفرصة المثالية لنكون صادقين قدر الإمكان. لا يتعين علينا التفكير في إمكانية إلحاق الضرر بالآخرين، ولا داعي للخوف من السخرية أو الإدانة. هنا، أيضًا، لدينا أفضل فرصة ممكنة لاكتشاف خداع الذات.</p><div class=\"source\"><p>GRAPEVINE, AUGUST 1961</p></div>"
  },
  "04-12": {
    "title": "المبدأ قبل المصلحة",
    "content": "<p>اعتقد معظمنا أن الشخصية الجيدة مرغوبة. من الواضح أن الشخصية الجيدة كانت شيئًا يحتاجه المرء للمضي قدمًا في عمل الرضا عن النفس. مع عرض مناسب للأمانة والأخلاق، سنحظى بفرصة أفضل للحصول على ما نريده حقًا. ولكن كلما كان علينا أن نختار بين الشخصية والراحة، كان بناء الشخصية يضيع في غبار مطاردتنا لما كنا نظنه سعادة.</p><p>نادرًا ما نظرنا إلى بناء الشخصية كشيء مرغوب فيه في حد ذاته. لم نفكر أبدًا في جعل الأمانة والتسامح والحب الحقيقي للإنسان والله أساسًا يوميًا للعيش.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كيفية ترجمة قناعة عقلية صحيحة إلى نتيجة عاطفية صحيحة، وبالتالي إلى عيش سهل وسعيد وجيد، هي مشكلة الحياة نفسها.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, PP. 71-72</p><p>2. GRAPEVINE, JANUARY 1958</p></div>"
  },
  "04-13": {
    "title": "صاحب عملنا الجديد",
    "content": "<p>كان لدينا صاحب عمل جديد. ولكونه كلي القدرة، فقد وفر ما نحتاجه، إذا بقينا قريبين منه وقمنا بعمله جيدًا.</p><p>بعد أن ترسخنا على هذا الأساس، أصبحنا أقل اهتمامًا بأنفسنا، وبخططنا وتصاميمنا الصغيرة. وأصبحنا أكثر اهتمامًا برؤية ما يمكننا أن نساهم به في الحياة.</p><p>وبينما شعرنا بتدفق قوة جديدة، وبينما استمتعنا براحة البال، وبينما اكتشفنا أنه يمكننا مواجهة الحياة بنجاح، وبينما أصبحنا واعين بحضوره، بدأنا نفقد خوفنا من اليوم أو الغد أو الآخرة. لقد ولدنا من جديد.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, P. 63</p></div>"
  },
  "04-14": {
    "title": "المضي قدمًا",
    "content": "<p>قضاء وقت طويل جدًا مع مدمن كحول واحد هو حرمان آخر من فرصة العيش والسعادة. فشل أحد زمالائنا تمامًا مع أول ستة مرشحين له. غالبًا ما يقول إنه لو استمر في العمل معهم، لكان قد حرم الكثيرين الآخرين، الذين تعافوا منذ ذلك الحين، من فرصتهم.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"مسؤوليتنا الرئيسية تجاه الوافد الجديد هي عرض كافٍ للبرنامج. إذا لم يفعل شيئًا أو جادل، فإننا لا نفعل شيئًا سوى الحفاظ على رصانتنا. إذا بدأ في المضي قدمًا، ولو قليلاً، بعقل منفتح، فإننا نبذل قصارى جهدنا للمساعدة بكل طريقة ممكنة.\"</em></p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 96</p><p>2. LETTER, 1942</p></div>"
  },
  "04-15": {
    "title": "التواضع \"المثالي\"",
    "content": "<p>بالنسبة لي، أحاول البحث عن أصدق تعريف للتواضع يمكنني العثور عليه. لن يكون هذا هو التعريف المثالي، لأنني سأظل دائمًا غير كامل.</p><p>في وقت كتابة هذا، سأختار تعريفًا كهذا: \"التواضع المطلق يتكون من حالة من الحرية الكاملة من نفسي، والحرية من جميع المطالب التي تضعها عيوب شخصيتي الآن بثقل علي. التواضع المثالي سيكون استعدادًا كاملاً، في جميع الأوقات والأماكن، لإيجاد مشيئة الله وفعلها.\"</p><p>عندما أتأمل في مثل هذه الرؤية، لا داعي لأن أشعر بالإحباط لأنني لن أحققها أبدًا، ولا داعي لأن أنتفخ بالغطرسة بأن فضائلها ستكون كلها لي يومًا ما.</p><p>أحتاج فقط إلى التأمل في الرؤية نفسها، والسماح لها بالنمو وملء قلبي أكثر فأكثر. بعد ذلك، يمكنني مقارنتها بآخر جرد شخصي قمت به. ثم أحصل على فكرة عاقلة وصحية عن مكانتي على طريق التواضع. أرى أن رحلتي نحو الله بالكاد بدأت.</p><p>بينما أعود هكذا إلى حجمي ومكانتي الصحيحين، يصبح اهتمامي بذاتي وأهميتي أمرًا مضحكًا.</p><div class=\"source\"><p>GRAPEVINE, JUNE 1961</p></div>"
  },
  "04-16": {
    "title": "نوعان من الكبرياء",
    "content": "<p>قد يكون الصلاح المتغطرس لـ\"الأشخاص الطيبين\" مدمرًا في كثير من الأحيان تمامًا مثل الخطايا الصارخة لأولئك الذين من المفترض أنهم ليسوا جيدين جدًا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>أحببنا أن نصرخ بالحقيقة المؤذية بأن ملايين \"رجال الدين الطيبين\" ما زالوا يقتلون بعضهم البعض باسم الله. كان هذا كله يعني، بالطبع، أننا استبدلنا التفكير السلبي بالتفكير الإيجابي.</p><p>بعد أن جئنا إلى زمالة مدمني الكحول المجهولين، كان علينا أن نعترف بأن هذه السمة كانت مسألة تغذية للأنا. في انتقاد خطايا بعض المتدينين، كان بإمكاننا أن نشعر بالتفوق عليهم جميعًا. علاوة على ذلك، كان بإمكاننا تجنب النظر إلى بعض عيوبنا.</p><p>الصلاح الذاتي، وهو الشيء نفسه الذي أدنّاه بازدراء في الآخرين، كان شرنا المستحوذ علينا. هذا الشكل الزائف من الاحترام كان هلاكنا، فيما يتعلق بالإيمان. ولكن أخيرًا، بعد أن دُفعنا إلى زمالة مدمني الكحول المجهولين، تعلمنا أفضل.</p><div class=\"source\"><p>1. GRAPEVINE, AUGUST 1961</p><p>2. TWELVE AND TWELVE, P. 30</p></div>"
  },
  "04-17": {
    "title": "تعلم في هدوء",
    "content": "<p>في عام 1941، لفت انتباهنا عضو من نيويورك إلى قصاصة إخبارية. في إشعار نعي من صحيفة محلية، ظهرت هذه الكلمات: \"يا إلهي، امنحنا السكينة لتقبل الأشياء التي لا نستطيع تغييرها، والشجاعة لتغيير الأشياء التي نستطيع تغييرها، والحكمة لمعرفة الفرق.\"</p><p>لم نرَ قط الكثير من زمالة مدمني الكحول المجهولين في كلمات قليلة. بسرعة مذهلة، أصبحت صلاة السكينة شائعة الاستخدام.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>في التأمل، لا مكان للجدل. نرتاح بهدوء مع أفكار أو صلوات الأشخاص المتمحورين روحيًا الذين يفهمون، حتى نتمكن من التجربة والتعلم. هذه هي حالة الوجود التي غالبًا ما تكتشف وتعمق الاتصال الواعي بالله.</p><div class=\"source\"><p>1. A.A. COMES OF AGE, P. 196</p><p>2. TWELVE AND TWELVE, PP. 100-101</p></div>"
  },
  "04-18": {
    "title": "الحرية من خلال القبول",
    "content": "<p>اعترفنا بأننا لا نستطيع هزيمة الكحول بمواردنا المتبقية، ولذا قبلنا حقيقة أخرى وهي أن الاعتماد على قوة عظمى (حتى لو كانت مجرد مجموعة زمالة مدمني الكحول المجهولين) يمكن أن يقوم بهذا العمل المستحيل حتى الآن. في اللحظة التي تمكنا فيها من قبول هذه الحقائق بالكامل، بدأ تحررنا من قهر الكحول.</p><p>بالنسبة لمعظمنا، تطلب هذا الزوج من القبول الكثير من الجهد لتحقيقه. كان علينا التخلي عن فلسفتنا العزيزة بأكملها حول الاكتفاء الذاتي. لم يتم ذلك بقوة الإرادة وحدها؛ بل جاء نتيجة لتطوير الاستعداد لقبول هذه الحقائق الجديدة للحياة.</p><p>لم نهرب ولم نحارب. لكننا قبلنا. ثم بدأنا نكون أحرارًا.</p><div class=\"source\"><p>GRAPEVINE, MARCH 1962</p></div>"
  },
  "04-19": {
    "title": "المشاكل: بناءة أم مدمرة؟",
    "content": "<p><em>\"كان هناك وقت تجاهلنا فيه المشاكل، على أمل أن تختفي. أو، في خوف واكتئاب، هربنا منها، لكننا وجدناها لا تزال معنا. غالبًا، مليئين باللامعقولية والمرارة واللوم، قاومنا. هذه المواقف الخاطئة، التي يغذيها الكحول، ضمنت دمارنا، ما لم يتم تغييرها.</em></p><p><em>\"ثم جاءت زمالة مدمني الكحول المجهولين. هنا تعلمنا أن المشاكل هي في الحقيقة حقيقة من حقائق الحياة للجميع - حقيقة يجب فهمها والتعامل معها. بشكل مدهش، وجدنا أن مشاكلنا يمكن، تحت نعمة الله، أن تتحول إلى بركات لا يمكن تصورها.</em></p><p><em>\"في الواقع، كان هذا هو جوهر زمالة مدمني الكحول المجهولين نفسها: المشاكل المقبولة، المشاكل التي تُواجَه بشجاعة هادئة، المشاكل التي تقل وتُتجاوز غالبًا. كانت هذه هي قصة الزمالة، وأصبحنا جزءًا منها. أصبحت هذه البراهين مخزوننا للمصاب التالي.\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "04-20": {
    "title": "مسح الماضي",
    "content": "<p>يجب أن نجري مسحًا دقيقًا وشاملاً حقًا لحياتنا الماضية كما أثرت على الآخرين. في كثير من الحالات، سنجد أنه على الرغم من أن الضرر الذي لحق بالآخرين لم يكن كبيرًا، إلا أننا ألحقنا بأنفسنا ضررًا عاطفيًا كبيرًا.</p><p>ثم، أيضًا، تستمر الصراعات العاطفية المدمرة تحت مستوى الوعي، عميقة جدًا، وأحيانًا منسية تمامًا. لذلك، يجب أن نحاول جاهدين تذكر ومراجعة تلك الأحداث الماضية التي أثارت في الأصل هذه الصراعات والتي لا تزال تسبب لعواطفنا تقلبات عنيفة، وبالتالي تشوه شخصياتنا وتغير حياتنا للأسوأ.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"لقد تفاعلنا بقوة أكبر مع الإحباطات من الناس العاديين. من خلال إعادة عيش هذه الحلقات ومناقشتها بسرية تامة مع شخص آخر، يمكننا تقليل حجمها وبالتالي قوتها في اللاوعي.\"</em></p><div class=\"source\"><p>1. TWELVE AND TWELVE, PP. 79-80</p><p>2. LETTER, 1957</p></div>"
  },
  "04-21": {
    "title": "أمان كامل؟",
    "content": "<p>عند دخولنا زمالة مدمني الكحول المجهولين، ألقى بنا مشهد سنوات من الضياع في حالة من الذعر. لم تعد الأهمية المالية هي هدفنا الرئيسي؛ الآن صرخنا من أجل الأمان المادي.</p><p>حتى عندما استقرينا مرة أخرى في أعمالنا، استمرت المخاوف الرهيبة في مطاردتنا. هذا جعلنا بخلاء وشحيحين مرة أخرى. يجب أن يكون لدينا أمان مالي كامل - وإلا.</p><p>نسينا أن معظم المدمنين على الكحول في زمالة مدمني الكحول المجهولين لديهم قدرة على الكسب أعلى بكثير من المتوسط؛ نسينا النوايا الحسنة الهائلة لإخواننا في الزمالة الذين كانوا حريصين جدًا على مساعدتنا في الحصول على وظائف أفضل عندما نستحقها؛ نسينا انعدام الأمن المالي الفعلي أو المحتمل لكل إنسان في العالم. والأسوأ من ذلك كله، نسينا الله. في الأمور المالية، لم نكن نثق إلا في أنفسنا، وليس كثيرًا من ذلك.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 120-121</p></div>"
  },
  "04-22": {
    "title": "أن نكون منصفين",
    "content": "<p>كثيرًا ما، أعتقد، استخففنا بل وسخرنا من مشاريع أصدقائنا في مجال إدمان الكحول لمجرد أننا لا نتفق دائمًا معهم.</p><p>يجب أن نسأل أنفسنا بجدية كم عدد المدمنين على الكحول الذين استمروا في الشرب لمجرد أننا فشلنا في التعاون بروح طيبة مع هذه الوكالات العديدة - سواء كانت جيدة أو سيئة أو محايدة. لا ينبغي لأي مدمن كحول أن يصاب بالجنون أو يموت لمجرد أنه لم يأتِ مباشرة إلى زمالة مدمني الكحول المجهولين في البداية.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>سيكون هدفنا الأول هو تطوير ضبط النفس. هذا يحمل تصنيف أولوية قصوى. عندما نتحدث أو نتصرف على عجل أو بتهور، تتبخر القدرة على أن نكون منصفين ومتسامحين على الفور.</p><div class=\"source\"><p>1. GRAPEVINE, JULY 1965</p><p>2. TWELVE AND TWELVE, P. 91</p></div>"
  },
  "04-23": {
    "title": "لا قوة شخصية",
    "content": "<p><em>\"في البداية، بدا علاج صعوباتي الشخصية واضحًا لدرجة أنني لم أستطع تخيل أن أي مدمن كحول سيرفض العرض إذا قُدم له بشكل صحيح. معتقدًا بحزم أن المسيح يمكنه فعل أي شيء، كان لدي الغرور اللاواعي لأفترض أنه سيفعل كل شيء من خلالي - في ذلك الوقت وبالطريقة التي اخترتها. بعد ستة أشهر طويلة، كان علي أن أعترف بأن لا أحد قد تمسك بالرب حقًا - بما في ذلك نفسي.</em></p><p><em>\"أوصلني هذا إلى الإدراك الصحي الجيد بأنه كانت هناك الكثير من المواقف المتبقية في العالم التي لم يكن لدي عليها أي سلطة شخصية - أنه إذا كنت مستعدًا جدًا للاعتراف بأن هذا هو الحال مع الكحول، فيجب أن أعترف بنفس الشيء فيما يتعلق بالكثير غيره. سأضطر إلى أن أكون هادئًا وأعلم أنه هو، وليس أنا، هو الله.\"</em></p><div class=\"source\"><p>LETTER, 1940</p></div>"
  },
  "04-24": {
    "title": "جوهر النمو",
    "content": "<p>دعونا لا نخشى أبدًا التغيير الضروري. بالتأكيد علينا أن نميز بين التغييرات للأسوأ والتغييرات للأفضل. ولكن بمجرد أن تصبح الحاجة واضحة في فرد، أو في مجموعة، أو في زمالة مدمني الكحول المجهولين ككل، فقد تم اكتشاف منذ فترة طويلة أنه لا يمكننا الوقوف مكتوفي الأيدي والنظر في الاتجاه الآخر.</p><p>جوهر كل نمو هو الاستعداد للتغيير للأفضل ثم الاستعداد المتواصل لتحمل أي مسؤولية يستلزمها ذلك.</p><div class=\"source\"><p>GRAPEVINE, JULY 1965</p></div>"
  },
  "04-25": {
    "title": "رؤية كل إنسان",
    "content": "<p><em>\"بعيدًا عن قوة عظمى، كما قد يتصورها كل منا، يجب على زمالة مدمني الكحول المجهولين أبدًا، كمجتمع، أن تدخل مجال العقيدة أو اللاهوت. لا يمكننا أبدًا أن نصبح دينًا بهذا المعنى، خشية أن نقتل فائدتنا بالوقوع في جدال لاهوتي.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"الحقيقة المدهشة حقًا حول زمالة مدمني الكحول المجهولين هي أن جميع الأديان ترى في برنامجنا شبهًا بأنفسها. على سبيل المثال، يعلن علماء اللاهوت الكاثوليك أن خطواتنا الاثنتي عشرة تتوافق تمامًا مع تمارينهم الإغناطية للخلوات، وعلى الرغم من أن كتابنا يفيض بالخطيئة والمرض والموت، إلا أن صحيفة كريستيان ساينس مونيتور غالبًا ما أشادت به في افتتاحياتها.</em></p><p><em>\"الآن، بالنظر من خلال عيون الكويكرز، أنتم أيضًا تروننا بشكل إيجابي. يا لها من ظروف سعيدة، هذه!\"</em></p><div class=\"source\"><p>1. LETTER, 1954</p><p>2. LETTER, 1950</p></div>"
  },
  "04-26": {
    "title": "الشعور بالانتماء",
    "content": "<p>ربما يكون أحد أعظم مكافآت التأمل والصلاة هو الشعور بالانتماء الذي يأتي إلينا. لم نعد نعيش في عالم عدائي تمامًا. لم نعد ضائعين وخائفين وبلا هدف.</p><p>في اللحظة التي نلمح فيها ولو لمحة من إرادة الله، في اللحظة التي نبدأ فيها برؤية الحقيقة والعدالة والحب كأشياء حقيقية وأبدية في الحياة، لم نعد ننزعج بشدة من كل الأدلة الظاهرة على عكس ذلك التي تحيط بنا في الشؤون الإنسانية البحتة. نحن نعلم أن الله يراقبنا بمحبة. نحن نعلم أنه عندما نلتفت إليه، سيكون كل شيء على ما يرام معنا، هنا وفي الآخرة.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 105</p></div>"
  },
  "04-27": {
    "title": "مقدمة للبرنامج",
    "content": "<p>قلة من الناس سيحاولون بصدق ممارسة برنامج زمالة مدمني الكحول المجهولين ما لم \"يصلوا إلى الحضيض\"، لأن ممارسة خطوات الزمالة تعني تبني مواقف وأفعال لا يمكن لأي مدمن كحول لا يزال يشرب أن يحلم باتخاذها. المدمن على الكحول العادي، المتمحور حول الذات إلى أقصى حد، لا يهتم بهذا الاحتمال - ما لم يكن عليه أن يفعل هذه الأشياء ليبقى على قيد الحياة.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>نحن نعلم أن الوافد الجديد يجب أن \"يصل إلى الحضيض\"؛ وإلا، لا يمكن أن يحدث الكثير. لأننا سكارى نفهمه، يمكننا أن نستخدم بعمق كسارة البندق المكونة من الهوس-بالإضافة-إلى-الحساسية كأداة ذات قوة يمكنها تحطيم أناه. فقط بهذه الطريقة يمكن إقناعه بأنه بموارده الخاصة وحدها لديه فرصة ضئيلة أو معدومة.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 24</p><p>2. A.A. TODAY, P. 8</p></div>"
  },
  "04-28": {
    "title": "على الطريق السريع",
    "content": "<p><em>\"أدرك الآن أن تحيزي السابق ضد رجال الدين كان أعمى وخاطئًا. لقد حافظوا على قيد الحياة عبر القرون على إيمان كان من الممكن أن ينطفئ تمامًا. لقد أشاروا لي إلى الطريق، لكنني لم أنظر حتى، كنت مليئًا بالتحيز والاهتمام بالذات.</em></p><p><em>\"عندما فتحت عيني، كان ذلك لأنني اضطررت لذلك. والرجل الذي أراني الحقيقة كان زميلًا في المعاناة ورجلاً عاديًا. من خلاله، رأيت أخيرًا، وخرجت من الهاوية إلى أرض صلبة، وأنا أعلم على الفور أن قدمي على الطريق السريع إذا اخترت أن أسير.\"</em></p><div class=\"source\"><p>LETTER, 1940</p></div>"
  },
  "04-29": {
    "title": "كلمة الفم",
    "content": "<p><em>\"في رأيي، لا يوجد أدنى اعتراض على المجموعات التي ترغب في البقاء مجهولة الهوية تمامًا، أو على الأشخاص الذين يعتقدون أنهم لا يرغبون في أن تُعرف عضويتهم في زمالة مدمني الكحول المجهولين على الإطلاق. هذا شأنهم، وهذا رد فعل طبيعي جدًا.</em></p><p><em>\"ومع ذلك، يجد معظم الناس أن إخفاء الهوية إلى هذه الدرجة ليس ضروريًا، أو حتى مرغوبًا فيه. بمجرد أن يكون المرء رصينًا إلى حد ما، ومتأكدًا من ذلك، لا يبدو أن هناك سببًا لعدم التحدث عن عضوية الزمالة في الأماكن المناسبة. هذا يميل إلى جلب أشخاص آخرين. كلمة الفم هي واحدة من أهم وسائل الاتصال لدينا.</em></p><p><em>\"لذا لا ينبغي لنا أن ننتقد لا الأشخاص الذين يرغبون في التزام الصمت، ولا حتى الأشخاص الذين يرغبون في التحدث كثيرًا عن الانتماء إلى زمالة مدمني الكحول المجهولين، شريطة ألا يفعلوا ذلك على المستوى العام وبالتالي يضرون بمجتمعنا بأسره.\"</em></p><div class=\"source\"><p>LETTER, 1962</p></div>"
  },
  "04-30": {
    "title": "نحن لا نحارب",
    "content": "<p>لقد توقفنا عن محاربة أي شيء أو أي شخص - حتى الكحول. لأنه بحلول هذا الوقت عاد الصواب. يمكننا الآن أن نتصرف بعقلانية وطبيعية، ونجد أن هذا قد حدث تلقائيًا تقريبًا. نرى أن هذا الموقف الجديد تجاه الخمور هو حقًا هبة من الله.</p><p>هذه هي معجزته. نحن لا نحاربه، ولا نتجنب الإغراء. لم نقسم حتى على تركه. بدلاً من ذلك، تمت إزالة المشكلة. إنها لا وجود لها بالنسبة لنا. نحن لسنا متعجرفين ولا خائفين.</p><p>هكذا نتصرف - طالما أننا نحافظ على حالة روحية جيدة.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, PP. 84-85</p></div>"
  },
  "05-01": {
    "title": "الاستعداد هو المفتاح",
    "content": "<p>بغض النظر عن مدى رغبة المرء في المحاولة، كيف يمكنه بالضبط تسليم إرادته وحياته لرعاية أي إله يعتقد بوجوده؟</p><p>بداية، حتى أصغرها، هي كل ما هو مطلوب. بمجرد أن نضع مفتاح الاستعداد في القفل ونفتح الباب ولو قليلاً، نجد أنه يمكننا دائمًا فتحه أكثر.</p><p>على الرغم من أن الإرادة الذاتية قد تغلقه مرة أخرى، كما تفعل كثيرًا، إلا أنه سيستجيب دائمًا في اللحظة التي نلتقط فيها مفتاح الاستعداد مرة أخرى.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 35</p></div>"
  },
  "05-02": {
    "title": "عضو زمالة مدمني الكحول المجهولين الجديد وعائلته",
    "content": "<p>عندما يضرب إدمان الكحول، قد تتطور مواقف غير طبيعية تعمل ضد الشراكة الزوجية والاتحاد المتوافق. إذا تأثر الرجل، يجب على الزوجة أن تصبح ربة المنزل، وغالبًا ما تكون المعيل. مع تفاقم الأمور، يصبح الزوج طفلاً مريضًا وغير مسؤول يحتاج إلى الرعاية والإنقاذ من المشاكل والمآزق التي لا نهاية لها. تدريجيًا جدًا، وعادة دون أي إدراك للحقيقة، تُجبر الزوجة على أن تصبح أمًا لصبي مخطئ، والمدمن على الكحول يحب ويكره رعايتها الأمومية بالتناوب.</p><p>تحت تأثير الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين، غالبًا ما يتم تصحيح هذه المواقف.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>سواء كانت الأسرة تسير على أساس روحي أم لا، يجب على العضو المدمن على الكحول أن يفعل ذلك إذا أراد التعافي. يجب أن يقتنع الآخرون بوضعه الجديد بما لا يدع مجالاً للشك. الرؤية تصديق لمعظم العائلات التي عاشت مع مدمن.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, PP. 117-118</p><p>2. ALCOHOLICS ANONYMOUS, P. 135</p></div>"
  },
  "05-03": {
    "title": "حرية الاختيار",
    "content": "<p>بالنظر إلى الوراء، نرى أن حريتنا في الاختيار السيئ لم تكن، بعد كل شيء، حرية حقيقية جدًا.</p><p>عندما اخترنا لأننا \"يجب\"، لم يكن هذا خيارًا حرًا أيضًا. لكنه وضعنا على الطريق الصحيح.</p><p>عندما اخترنا لأننا \"ينبغي\"، كنا في الحقيقة نفعل أفضل. هذه المرة كنا نكسب بعض الحرية، ونجعل أنفسنا مستعدين للمزيد.</p><p>ولكن عندما، بين الحين والآخر، يمكننا اتخاذ خيارات صحيحة بكل سرور دون تمرد أو تردد أو صراع، حينها رأينا لأول مرة كيف يمكن أن تكون الحرية الكاملة تحت مشيئة الله.</p><div class=\"source\"><p>GRAPEVINE, MAY 1960</p></div>"
  },
  "05-04": {
    "title": "انظر إلى ما وراء الأفق",
    "content": "<p>تقف ورشتي على تل خلف منزلنا. بالنظر إلى الوادي، أرى مركز المجتمع القروي حيث تجتمع مجموعتنا المحلية. وراء دائرة أفقي يكمن عالم زمالة مدمني الكحول المجهولين بأسره.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>وحدة زمالة مدمني الكحول المجهولين هي أثمن صفة يمتلكها مجتمعنا. حياتنا، وحياة كل من سيأتي، تعتمد عليها بشكل مباشر. بدون وحدة، سيتوقف قلب الزمالة عن النبض؛ ولن تحمل شراييننا العالمية نعمة الله المانحة للحياة.</p><div class=\"source\"><p>1. A.A. TODAY, P. 7</p><p>2. TWELVE AND TWELVE, P. 129</p></div>"
  },
  "05-05": {
    "title": "\"اعترفنا لله...\"",
    "content": "<p>شريطة ألا تحجب شيئًا في اتخاذ الخطوة الخامسة، فإن شعورك بالراحة سيزداد من دقيقة إلى أخرى. تنفجر المشاعر المكبوتة لسنوات من حبسها، وتختفي بأعجوبة بمجرد كشفها. مع انحسار الألم، يحل محله هدوء شافٍ. وعندما يجتمع التواضع والسكينة بهذه الطريقة، من المحتمل أن يحدث شيء آخر عظيم.</p><p>يخبرنا العديد من أعضاء زمالة مدمني الكحول المجهولين، الذين كانوا يومًا ما لاأدريين أو ملحدين، أنهم شعروا بالفعل لأول مرة بوجود الله خلال هذه المرحلة من الخطوة الخامسة. وحتى أولئك الذين كان لديهم إيمان بالفعل غالبًا ما أصبحوا واعين بالله كما لم يكونوا من قبل.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 62</p></div>"
  },
  "05-06": {
    "title": "المثابرة في الصلاة",
    "content": "<p>غالبًا ما نميل إلى إهمال التأمل الجاد والصلاة كشيء ليس ضروريًا حقًا. بالتأكيد، نشعر أنه شيء قد يساعدنا في مواجهة حالة طارئة من حين لآخر، ولكن في البداية يميل الكثير منا إلى اعتباره مهارة غامضة إلى حد ما لرجال الدين، قد نأمل في الحصول منها على فائدة غير مباشرة.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>في زمالة مدمني الكحول المجهولين، وجدنا أن النتائج الجيدة الفعلية للصلاة لا جدال فيها. إنها مسائل معرفة وخبرة. كل أولئك الذين ثابروا وجدوا قوة ليست عادةً لهم. وجدوا حكمة تفوق قدرتهم المعتادة. ووجدوا بشكل متزايد راحة بال يمكن أن تصمد في مواجهة الظروف الصعبة.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 96</p><p>2. P. 104</p></div>"
  },
  "05-07": {
    "title": "العودة إلى العمل",
    "content": "<p>من الممكن لنا أن نستخدم عدم الأمانة المزعومة للآخرين كذريعة معقولة لعدم الوفاء بالتزاماتنا الخاصة.</p><p>ذات مرة، حثني بعض الأصدقاء المتحاملين على عدم العودة أبدًا إلى وول ستريت. كانوا على يقين من أن المادية المتفشية والتعامل المزدوج هناك سيعيقان نموي الروحي. ولأن هذا بدا ساميًا جدًا، واصلت الابتعاد عن العمل الوحيد الذي كنت أعرفه.</p><p>عندما أفلس منزلي أخيرًا، أدركت أنني لم أتمكن من مواجهة احتمال العودة إلى العمل. لذا عدت إلى وول ستريت، ومنذ ذلك الحين وأنا سعيد لأنني فعلت ذلك. كنت بحاجة إلى إعادة اكتشاف أن هناك الكثير من الأشخاص الرائعين في الحي المالي في نيويورك. ثم، أيضًا، كنت بحاجة إلى تجربة البقاء رصينًا في نفس البيئة التي قضى عليّ فيها الكحول.</p><p>رحلة عمل إلى أكرون، أوهايو، من وول ستريت، جعلتني أواجه الدكتور بوب لأول مرة. لذا، ارتبط ميلاد زمالة مدمني الكحول المجهولين بجهدي للوفاء بمسؤولياتي في كسب لقمة العيش.</p><div class=\"source\"><p>GRAPEVINE, AUGUST 1961</p></div>"
  },
  "05-08": {
    "title": "طريق القوة",
    "content": "<p>لا نحتاج إلى الاعتذار لأي شخص عن اعتمادنا على الخالق. لدينا سبب وجيه لعدم تصديق أولئك الذين يعتقدون أن الروحانية هي طريق الضعف. بالنسبة لنا، هي طريق القوة.</p><p>حكم العصور هو أن رجال الإيمان نادرًا ما يفتقرون إلى الشجاعة. إنهم يثقون في إلههم. لذا لا نعتذر أبدًا عن إيماننا به. بدلاً من ذلك، نحاول أن ندعه يبرهن، من خلالنا، على ما يمكنه فعله.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, P. 68</p></div>"
  },
  "05-09": {
    "title": "مشكلتنا تتركز في العقل",
    "content": "<p>نحن نعلم أنه طالما بقي المدمن على الكحول بعيدًا عن الشرب، فإنه عادة ما يتصرف مثل الرجال الآخرين. نحن متأكدون بنفس القدر من أنه بمجرد أن يأخذ أي كمية من الكحول في جسمه، يحدث شيء ما، جسديًا وعقليًا، يجعله من المستحيل عليه تقريبًا التوقف. تجربة أي مدمن كحول ستؤكد هذا بوفرة.</p><p>ستكون هذه الملاحظات أكاديمية وبلا جدوى إذا لم يأخذ صديقنا الجرعة الأولى، وبالتالي يبدأ الدورة الرهيبة. لذلك، تتركز المشكلة الرئيسية للمدمن على الكحول في عقله، وليس في جسده.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, PP. 22-23</p></div>"
  },
  "05-10": {
    "title": "عقبات في طريقنا",
    "content": "<p>نحن نعيش في عالم مليء بالحسد. بدرجة أو بأخرى، كل شخص مصاب به. من هذا العيب يجب أن نحصل بالتأكيد على رضا مشوه ولكنه محدد. وإلا فلماذا نستهلك الكثير من الوقت في تمني ما ليس لدينا، بدلاً من العمل من أجله، أو البحث بغضب عن صفات لن نمتلكها أبدًا، بدلاً من التكيف مع الحقيقة وقبولها؟</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كل واحد منا يرغب في أن يعيش في سلام مع نفسه ومع إخوانه. نود أن نكون على يقين من أن نعمة الله يمكن أن تفعل لنا ما لا نستطيع أن نفعله لأنفسنا.</p><p>لقد رأينا أن عيوب الشخصية القائمة على رغبات قصيرة النظر أو غير جديرة هي العقبات التي تعترض طريقنا نحو هذه الأهداف. نرى الآن بوضوح أننا كنا نطالب بمطالب غير معقولة من أنفسنا، ومن الآخرين، ومن الله.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 67</p><p>2. P. 76</p></div>"
  },
  "05-11": {
    "title": "الفحص الفوري",
    "content": "<p>يمكن أن يكون الفحص الفوري الذي يتم في خضم الاضطرابات مفيدًا جدًا في تهدئة المشاعر العاصفة. يجد الفحص الفوري اليوم تطبيقه الرئيسي في المواقف التي تنشأ في مسيرة كل يوم. من الأفضل تأجيل النظر في الصعوبات طويلة الأمد، عند الإمكان، إلى أوقات مخصصة لهذا الغرض.</p><p>يهدف الجرد السريع إلى تقلباتنا اليومية، خاصة تلك التي يفقدنا فيها الناس أو الأحداث الجديدة توازننا وتغرينا بارتكاب الأخطاء.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 90-91</p></div>"
  },
  "05-12": {
    "title": "\"شعب مميز\"",
    "content": "<p>رأيت أنني كنت أعيش وحيدًا جدًا، ومنعزلاً جدًا عن إخواني، وأصم جدًا لذلك الصوت في الداخل. بدلاً من أن أرى نفسي كوكيل بسيط يحمل رسالة التجربة، كنت أفكر في نفسي كمؤسس لزمالة مدمني الكحول المجهولين.</p><p>كم كان سيكون أفضل لو شعرت بالامتنان بدلاً من الرضا عن النفس - الامتنان لأنني عانيت ذات مرة من آلام إدمان الكحول، والامتنان لأن معجزة التعافي قد حدثت لي من الأعلى، والامتنان لامتياز خدمة إخواني المدمنين على الكحول، والامتنان لتلك الروابط الأخوية التي ربطتني بهم بشكل أوثق في رفقة لم يعرفها سوى القليل من مجتمعات الرجال.</p><p>حقًا قال لي رجل دين: \"لقد أصبحت مصيبتك حظك السعيد. أنتم يا أعضاء زمالة مدمني الكحول المجهولين شعب مميز.\"</p><div class=\"source\"><p>GRAPEVINE, JULY 1946</p></div>"
  },
  "05-13": {
    "title": "حقوق الفرد",
    "content": "<p>نعتقد أنه لا توجد زمالة على وجه الأرض تكرس المزيد من الرعاية لأفرادها؛ بالتأكيد لا توجد زمالة تحرس بحرص أكبر حق الفرد في التفكير والتحدث والتصرف كما يشاء. لا يمكن لأي عضو في زمالة مدمني الكحول المجهولين أن يجبر آخر على فعل أي شيء؛ لا يمكن معاقبة أو طرد أي شخص.</p><p>خطواتنا الاثنتا عشرة للتعافي هي اقتراحات؛ وتقاليدنا الاثنتا عشرة التي تضمن وحدة الزمالة لا تحتوي على \"لا تفعل\" واحدة. تقول مرارًا وتكرارًا \"يجب علينا...\" ولكن أبدًا \"يجب عليك!\"</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"على الرغم من أنه من التقليدي أن زمالتنا قد لا تجبر أي شخص، دعونا لا نفترض ولو للحظة أننا لسنا تحت ضغط. في الواقع، نحن تحت ضغط هائل - النوع الذي يأتي في زجاجات. طاغيتنا السابق، الملك الكحول، يقف دائمًا على أهبة الاستعداد ليمسك بنا مرة أخرى.</em></p><p><em>\"لذلك، فإن التحرر من الكحول هو 'الضرورة' العظيمة التي يجب تحقيقها، وإلا فإننا نصاب بالجنون أو نموت.\"</em></p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 129</p><p>2. LETTER, 1966</p></div>"
  },
  "05-14": {
    "title": "النصر في الهزيمة",
    "content": "<p>مقتنعًا بأنني لن أنتمي أبدًا، ومتعهدًا بأنني لن أقبل أبدًا بأي مكانة من الدرجة الثانية، شعرت أنه يجب علي ببساطة أن أسيطر على كل ما اخترت أن أفعله: العمل أو اللعب. مع بدء نجاح هذه الصيغة الجذابة للحياة الجيدة، وفقًا لمواصفاتي للنجاح آنذاك، أصبحت سعيدًا بشكل جنوني.</p><p>ولكن عندما يفشل مشروع ما من حين لآخر، كنت أمتلئ بالاستياء والاكتئاب الذي لا يمكن علاجه إلا بالانتصار التالي. لذلك، في وقت مبكر جدًا، أصبحت أقدر كل شيء من حيث النصر أو الهزيمة - \"كل شيء أو لا شيء\". كان الرضا الوحيد الذي عرفته هو الفوز.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>فقط من خلال الهزيمة المطلقة يمكننا اتخاذ خطواتنا الأولى نحو التحرر والقوة. اعترافاتنا بالعجز الشخصي تتحول في النهاية إلى أساس متين يمكن بناء حياة سعيدة وهادفة عليه.</p><div class=\"source\"><p>1. GRAPEVINE, JANUARY 1962</p><p>2. TWELVE AND TWELVE, P. 21</p></div>"
  },
  "05-15": {
    "title": "التخلي عن العيوب",
    "content": "<p>بالنظر إلى تلك العيوب التي لا نرغب في التخلي عنها، يجب علينا أن نمحو الخطوط الصارمة التي رسمناها. ربما في بعض الحالات سنقول: \"لا أستطيع التخلي عن هذا بعد...\". لكن لا ينبغي أن نقول لأنفسنا: \"لن أتخلى عن هذا أبدًا!\"</p><p>في اللحظة التي نقول فيها: \"لا، أبدًا!\"، تغلق عقولنا أمام نعمة الله. قد يكون هذا التمرد قاتلاً. بدلاً من ذلك، يجب أن نتخلى عن الأهداف المحدودة ونبدأ في التحرك نحو مشيئة الله لنا.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 68-69</p></div>"
  },
  "05-16": {
    "title": "ما وراء اللاأدرية",
    "content": "<p>نحن ذوو المزاج اللاأدري وجدنا أنه بمجرد أن تمكنا من وضع التحيز جانبًا والتعبير حتى عن استعدادنا للإيمان بقوة أعظم من أنفسنا، بدأنا في الحصول على نتائج، حتى لو كان من المستحيل على أي منا تعريف تلك القوة، التي هي الله، أو فهمها بالكامل.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"يؤكد لي الكثير من الناس برصانة أن الإنسان ليس له مكان أفضل في الكون من كائن حي آخر متنافس، يشق طريقه في الحياة ليموت في النهاية. عند سماع هذا، أشعر أنني ما زلت أفضل التمسك بما يسمى بوهم الدين، الذي في تجربتي الخاصة أخبرني بشيء مختلف تمامًا.\"</em></p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 46</p><p>2. LETTER, 1946</p></div>"
  },
  "05-17": {
    "title": "طريقان للعضو القديم",
    "content": "<p>ينقسم مؤسسو العديد من المجموعات في النهاية إلى فئتين تُعرفان في لغة زمالة مدمني الكحول المجهولين العامية بـ \"الحكماء\" و\"الشيوخ النازفين\".</p><p>يرى الحكيم حكمة قرار المجموعة في إدارة نفسها ولا يحمل أي استياء من وضعه المنخفض. حكمه، المدعوم بخبرة كبيرة، سليم؛ وهو على استعداد للجلوس بهدوء على الهامش ينتظر التطورات بصبر.</p><p>أما الشيخ النازف فهو مقتنع تمامًا بأن المجموعة لا يمكنها الاستغناء عنه. يتآمر باستمرار لإعادة انتخابه في منصب ويستمر في استهلاكه بالشفقة على الذات. لقد مر كل عضو قديم تقريبًا في مجتمعنا بهذه العملية بدرجة ما. لحسن الحظ، ينجو معظمهم ويعيشون ليصبحوا حكماء. يصبحون القيادة الحقيقية والدائمة لزمالة مدمني الكحول المجهولين.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 135</p></div>"
  },
  "05-18": {
    "title": "أساس كل تواضع",
    "content": "<p>طالما كنا مقتنعين بأنه يمكننا العيش حصريًا بقوتنا وذكائنا الفردي، طالما كان الإيمان العملي بقوة عظمى مستحيلاً.</p><p>كان هذا صحيحًا حتى عندما كنا نؤمن بوجود الله. كان يمكن أن يكون لدينا بالفعل معتقدات دينية جادة بقيت عقيمة لأننا كنا لا نزال نحاول لعب دور الله بأنفسنا. طالما وضعنا الاعتماد على الذات أولاً، كان الاعتماد الحقيقي على قوة عظمى أمرًا مستبعدًا.</p><p>كان هذا المكون الأساسي لكل تواضع، وهو الرغبة في البحث عن مشيئة الله وفعلها، مفقودًا.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 72</p></div>"
  },
  "05-19": {
    "title": "العيوب والإصلاحات",
    "content": "<p>أكثر من معظم الناس، يعيش المدمن على الكحول حياة مزدوجة. إنه ممثل بارع. إلى العالم الخارجي، يقدم شخصيته المسرحية. هذه هي التي يحب أن يراها زملاؤه. يريد أن يتمتع بسمعة معينة، لكنه يعلم في قلبه أنه لا يستحقها.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>الذنب هو في الحقيقة الوجه الآخر لعملة الكبرياء. يهدف الذنب إلى تدمير الذات، ويهدف الكبرياء إلى تدمير الآخرين.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"الجرد الأخلاقي هو فحص هادئ للأضرار التي لحقت بنا خلال الحياة ومحاولة صادقة للنظر إليها من منظور حقيقي. هذا له تأثير إزالة الزجاج المطحون من داخلنا، المادة العاطفية التي لا تزال تجرح وتعيق.\"</em></p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 73</p><p>2. GRAPEVINE, JUNE 1961</p><p>3. LETTER, 1957</p></div>"
  },
  "05-20": {
    "title": "\"أعدنا إلى الصواب\"",
    "content": "<p>قلة هم المدمنون على الكحول الممارسون الذين لديهم أي فكرة عن مدى عدم عقلانيتهم، أو، إذا رأوا عدم عقلانيتهم، يمكنهم تحمل مواجهتها. على سبيل المثال، سيكون البعض على استعداد لوصف أنفسهم بـ\"شاربي المشاكل\"، لكنهم لا يستطيعون تحمل الإشارة إلى أنهم في الواقع مرضى عقليًا.</p><p>يُساعدون في هذا العمى من قبل عالم لا يفهم الفرق بين الشرب السليم وإدمان الكحول. يُعرّف \"الصواب\" بأنه \"سلامة العقل\". ومع ذلك، لا يمكن لأي مدمن كحول، يحلل سلوكه المدمر برصانة، سواء كان الدمار قد وقع على أثاث غرفة الطعام أو على أليافه الأخلاقية، أن يدعي \"سلامة العقل\" لنفسه.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 32-33</p></div>"
  },
  "05-21": {
    "title": "الغرائز التي وهبها الله",
    "content": "<p>أعطانا الخلق غرائز لغرض ما. بدونها، لن نكون كائنات بشرية كاملة. إذا لم يبذل الرجال والنساء جهدًا ليكونوا آمنين في أشخاصهم، ولم يبذلوا أي جهد لحصاد الطعام أو بناء المأوى، فلن يكون هناك بقاء. إذا لم يتكاثروا، فلن تكون الأرض مأهولة. إذا لم تكن هناك غريزة اجتماعية، فلن يكون هناك مجتمع.</p><p>لكن هذه الغرائز، الضرورية جدًا لوجودنا، غالبًا ما تتجاوز وظائفها المناسبة بكثير. بقوة، بعمى، وفي كثير من الأحيان بمهارة، تدفعنا، تسيطر علينا، وتصر على حكم حياتنا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>حاولنا تشكيل مثال سليم لحياتنا الجنسية المستقبلية. أخضعنا كل علاقة لهذا الاختبار: هل كانت أنانية أم لا؟ طلبنا من الله أن يشكل مُثلنا ويساعدنا على الارتقاء إليها. تذكرنا دائمًا أن قوانا الجنسية كانت هبة من الله وبالتالي جيدة، لا ينبغي استخدامها باستخفاف أو بأنانية ولا ينبغي احتقارها أو كرهها.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 42</p><p>2. ALCOHOLICS ANONYMOUS, P. 69</p></div>"
  },
  "05-22": {
    "title": "مدرسة حياة زمالة مدمني الكحول المجهولين",
    "content": "<p>داخل زمالة مدمني الكحول المجهولين، أفترض أننا سنتشاجر دائمًا قليلاً. في الغالب، أعتقد، حول كيفية تحقيق أكبر قدر من الخير لأكبر عدد من السكارى. سيكون لدينا خلافاتنا الطفولية ونوبات الغضب حول مسائل صغيرة تتعلق بإدارة الأموال ومن سيدير مجموعاتنا للأشهر الستة القادمة. أي مجموعة من الأطفال النامين (وهذا ما نحن عليه) لن تكون في شخصيتها إذا فعلت أقل من ذلك.</p><p>هذه هي آلام نمو الطفولة، ونحن في الواقع نزدهر عليها. التغلب على مثل هذه المشاكل، في مدرسة حياة زمالة مدمني الكحول المجهولين القاسية إلى حد ما، هو تمرين صحي.</p><div class=\"source\"><p>A.A. COMES OF AGE, P. 233</p></div>"
  },
  "05-23": {
    "title": "ثقة عمياء؟",
    "content": "<p><em>\"من المؤكد أنه لا يمكن أن تكون هناك ثقة حيث لا يوجد حب، ولا يمكن أن يكون هناك حب حقيقي حيث يسود عدم الثقة بسلطانه الخبيث.</em></p><p><em>\"ولكن هل تتطلب الثقة أن نكون عميانًا عن دوافع الآخرين أو، في الواقع، عن دوافعنا؟ على الإطلاق؛ سيكون هذا حماقة. بالتأكيد، يجب علينا تقييم القدرة على الإيذاء وكذلك القدرة على الخير في كل شخص نثق به. يمكن لمثل هذا الجرد الخاص أن يكشف عن درجة الثقة التي يجب أن نمنحها في أي موقف معين.</em></p><p><em>\"ومع ذلك، يجب أن يتم هذا الجرد بروح من التفاهم والحب. لا شيء يمكن أن يحرف حكمنا بقدر المشاعر السلبية للشك أو الغيرة أو الغضب.</em></p><p><em>\"بعد أن نضع ثقتنا في شخص آخر، يجب أن نخبره بدعمنا الكامل. وبسبب هذا، في أكثر الأحيان، سيستجيب بشكل رائع، وبما يتجاوز توقعاتنا الأولى.\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "05-24": {
    "title": "تحمل المسؤولية",
    "content": "<p>تعلم كيفية العيش في أعظم سلام وشراكة وأخوة مع جميع الرجال والنساء، من أي وصف كانوا، هي مغامرة مؤثرة ورائعة.</p><p>ولكن كل عضو في زمالة مدمني الكحول المجهولين وجد أنه لا يمكنه تحقيق تقدم يذكر في هذه المغامرة الجديدة للحياة حتى يعود أولاً ويجري مسحًا دقيقًا لا هوادة فيه للدمار البشري الذي خلفه وراءه.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>الاستعداد لتحمل العواقب الكاملة لأفعالنا الماضية، وتحمل المسؤولية عن رفاهية الآخرين في نفس الوقت، هو روح الخطوة التاسعة.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 77</p><p>2. P. 87</p></div>"
  },
  "05-25": {
    "title": "\"افعل كما أفعل...\"",
    "content": "<p>ربما في كثير من الأحيان أكثر مما نعتقد، لا نتواصل بعمق مع المدمنين على الكحول الذين يعانون من معضلة عدم الإيمان.</p><p>بالتأكيد لا أحد أكثر حساسية للتأكد الروحي والكبرياء والعدوان منهم. أنا متأكد من أن هذا شيء ننساه كثيرًا.</p><p>في السنوات الأولى لزمالة مدمني الكحول المجهولين، كدت أن أدمر المشروع بأكمله بهذا النوع من الغطرسة اللاواعية. كان يجب أن يكون الله كما أفهمه للجميع. أحيانًا كان عدواني خفيًا وأحيانًا كان فجًا. ولكن في كلتا الحالتين كان مدمرًا - وربما قاتلاً - لأعداد من غير المؤمنين.</p><p>بالطبع، هذا النوع من الأشياء لا يقتصر على عمل الخطوة الثانية عشرة. من المحتمل جدًا أن يتسرب إلى علاقاتنا مع الجميع. حتى الآن، أجد نفسي أردد نفس اللازمة القديمة التي تبني الحواجز: \"افعل كما أفعل، آمن كما أؤمن - وإلا!\"</p><div class=\"source\"><p>GRAPEVINE, APRIL 1961</p></div>"
  },
  "05-26": {
    "title": "زمالة مدمني الكحول المجهولين - النجم الهادي",
    "content": "<p>يمكننا أن نكون ممتنين لكل وكالة أو طريقة تحاول حل مشكلة إدمان الكحول - سواء كانت من الطب أو الدين أو التعليم أو البحث. يمكننا أن نكون منفتحين تجاه كل هذه الجهود ويمكننا أن نكون متعاطفين عندما تفشل الجهود غير المدروسة. يمكننا أن نتذكر أن زمالة مدمني الكحول المجهولين نفسها عملت لسنوات على \"التجربة والخطأ\".</p><p>كأفراد، يمكننا ويجب علينا أن نعمل مع تلك التي تبشر بالنجاح - حتى ولو نجاحًا قليلًا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كل واحد من رواد مجال إدمان الكحول بأكمله سيقول بسخاء أنه لولا الدليل الحي على التعافي في زمالة مدمني الكحول المجهولين، لما تمكنوا من الاستمرار. كانت الزمالة هي النجم الهادي للأمل والمساعدة الذي أبقاهم يعملون.</p><div class=\"source\"><p>GRAPEVINE, MARCH 1958</p></div>"
  },
  "05-27": {
    "title": "أكثر من مجرد راحة",
    "content": "<p>عندما أشعر بالاكتئاب، أكرر لنفسي عبارات مثل هذه: \"الألم هو محك التقدم.\"... \"لا تخف من الشر.\"... \"هذا أيضًا سيمر.\"... \"يمكن تحويل هذه التجربة إلى فائدة.\"</p><p>تجلب هذه الشذرات من الصلاة أكثر بكثير من مجرد الراحة. إنها تبقيني على مسار القبول الصحيح؛ إنها تكسر مواضيعي القهرية من الذنب والاكتئاب والتمرد والكبرياء؛ وأحيانًا تمنحني الشجاعة لتغيير الأشياء التي أستطيع، والحكمة لمعرفة الفرق.</p><div class=\"source\"><p>GRAPEVINE MARCH 1962</p></div>"
  },
  "05-28": {
    "title": "دليل لطريق أفضل",
    "content": "<p>لم يعجب أيًا منا تقريبًا البحث الذاتي، وتسوية كبريائنا، والاعتراف بالعيوب التي تتطلبها الخطوات. لكننا رأينا أن البرنامج يعمل حقًا في الآخرين، وقد وصلنا إلى الإيمان بيأس الحياة كما كنا نعيشها.</p><p>لذلك، عندما اقترب منا أولئك الذين حُلت فيهم المشكلة، لم يتبق لنا سوى التقاط مجموعة الأدوات الروحية البسيطة التي وُضعت عند أقدامنا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>يتضمن ضمنيًا في جميع تقاليد زمالة مدمني الكحول المجهولين الاعتراف بأن زمالتنا لها خطاياها. نعترف بأن لدينا عيوبًا شخصية كمجتمع وأن هذه العيوب تهددنا باستمرار. تقاليدنا هي دليل لطرق أفضل للعمل والعيش، وهي لبقاء المجموعة وانسجامها ما هي خطوات الزمالة الاثنتا عشرة لرصانة كل عضو وراحة باله.</p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 25</p><p>2. A.A. COMES OF AGE, P. 96</p></div>"
  },
  "05-29": {
    "title": "لا حدود",
    "content": "<p>التأمل هو شيء يمكن تطويره دائمًا. ليس له حدود، لا في العرض ولا في الارتفاع ولا في العمق. بمساعدة التعليم والمثال الذي يمكننا العثور عليه، هو في الأساس مغامرة فردية، شيء يعمله كل واحد منا بطريقته الخاصة. لكن هدفه دائمًا هو نفسه: تحسين اتصالنا الواعي بالله، بنعمته وحكمته وحبه.</p><p>ودعونا نتذكر دائمًا أن التأمل في الواقع عملي للغاية. أحد ثماره الأولى هو التوازن العاطفي. به يمكننا توسيع وتعميق القناة بيننا وبين الله كما نفهمه.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 101-102</p></div>"
  },
  "05-30": {
    "title": "ابدأ بالمسامحة",
    "content": "<p>في اللحظة التي نتأمل فيها في علاقة ملتوية أو محطمة مع شخص آخر، تدخل عواطفنا في حالة دفاعية. للهروب من النظر إلى الأخطاء التي ارتكبناها بحق الآخر، نركز باستياء على الخطأ الذي ارتكبه بحقنا. نتمسك بانتصار بأدنى سلوك سيء له كذريعة مثالية لتقليل أو نسيان سلوكنا.</p><p>هنا نحتاج إلى أن نوقف أنفسنا بحدة. دعونا نتذكر أن المدمنين على الكحول ليسوا الوحيدين الذين يعانون من المشاعر المريضة. في كثير من الحالات، نحن نتعامل حقًا مع زملاء في المعاناة، أشخاص زدنا من مآسيهم.</p><p>إذا كنا على وشك أن نطلب المغفرة لأنفسنا، فلماذا لا نبدأ بمسامحتهم، جميعهم؟</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 78</p></div>"
  },
  "05-31": {
    "title": "قوة خارقة",
    "content": "<p>في أعماق كل رجل وامرأة وطفل توجد الفكرة الأساسية عن الله. قد تحجبها المصائب، أو البهرجة، أو عبادة أشياء أخرى، لكنها موجودة بشكل أو بآخر. فالإيمان بقوة أعظم من أنفسنا، والبراهين الخارقة لتلك القوة في حياة البشر هي حقائق قديمة قدم الإنسان نفسه.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"قد يُعطى الإيمان غالبًا من خلال تعليم ملهم أو مثال شخصي مقنع لثماره. قد يُكتسب أحيانًا من خلال العقل. على سبيل المثال، يعتقد العديد من رجال الدين أن القديس توما الأكويني أثبت بالفعل وجود الله بالمنطق البحت. ولكن ماذا يمكن للمرء أن يفعل عندما تفشل كل هذه القنوات؟ كانت هذه معضلتي الأليمة.</em></p><p><em>\"فقط عندما آمنت تمامًا بأنني عاجز أمام الكحول، فقط عندما استنجدت بإله قد يكون موجودًا، اختبرت صحوة روحانية. جاءت هذه التجربة المانحة للحرية أولاً، ثم تبعها الإيمان - هبة حقًا!\"</em></p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 55</p><p>2. LETTER, 1966</p></div>"
  },
  "06-01": {
    "title": "بدون غضب",
    "content": "<p>لنفترض أن زمالة مدمني الكحول المجهولين تعرضت لهجوم عام حاد أو سخرية شديدة، مع القليل من المبررات الواقعية أو عدم وجودها على الإطلاق. أفضل دفاع لنا في هذه المواقف لن يكون أي دفاع على الإطلاق - أي، الصمت التام على المستوى العام. إذا تركنا النقاد غير المعقولين وشأنهم بروح طيبة، فمن المرجح أن يهدأوا بسرعة أكبر. إذا استمرت هجماتهم وكان من الواضح أنهم مضللون، فقد يكون من الحكمة التواصل معهم بشكل خاص بطريقة معتدلة وغنية بالمعلومات.</p><p>ولكن، إذا كان نقد معين لزمالة مدمني الكحول المجهولين مبررًا جزئيًا أو كليًا، فقد يكون من الجيد الاعتراف بذلك بشكل خاص للنقاد، مع شكرنا لهم.</p><p>ولكن تحت أي ظرف من الظروف يجب ألا نظهر غضبًا أو أي نية عقابية.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>ما يجب أن نعترف به هو أننا نبتهج ببعض عيوبنا. يمكن أن يكون الغضب الصالح ممتعًا للغاية. بطريقة منحرفة، يمكننا في الواقع أن نشعر بالرضا من حقيقة أن الكثير من الناس يزعجوننا؛ إنه يجلب شعورًا مريحًا بالتفوق.</p><div class=\"source\"><p>1. TWELVE CONCEPTS, P. 69</p><p>2. TWELVE AND TWELVE, PP. 66-67</p></div>"
  },
  "06-02": {
    "title": "الانتكاسات - والمجموعة",
    "content": "<p>كان الخوف المبكر هو الخوف من الانتكاسات. في البداية، بدأ كل مدمن كحول اقتربنا منه تقريبًا في الانتكاس، هذا إن كان قد أصبح رصينًا على الإطلاق. كان آخرون يبقون جافين لمدة ستة أشهر أو ربما عام ثم ينتكسون. كان هذا دائمًا كارثة حقيقية. كنا ننظر جميعًا إلى بعضنا البعض ونقول: \"من التالي؟\"</p><p>اليوم، على الرغم من أن الانتكاسات تمثل صعوبة خطيرة للغاية، فإننا كمجموعة نتعامل معها بهدوء. لقد تبخر الخوف. يهدد الكحول دائمًا الفرد، لكننا نعلم أنه لا يمكنه تدمير الصالح العام.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"لا يبدو من المجدي المجادلة مع 'المنتكسين' حول الطريقة الصحيحة للبقاء جافين. بعد كل شيء، لماذا يجب على الأشخاص الذين يشربون أن يخبروا الأشخاص الجافين كيف يجب أن يتم ذلك؟</em></p><p><em>\"فقط مازح الشباب - اسألهم إذا كانوا يستمتعون. إذا كانوا صاخبين جدًا أو مزعجين، ابتعد عن طريقهم بلطف.\"</em></p><div class=\"source\"><p>1. A.A. COMES OF AGE, P. 97</p><p>2. LETTER, 1942</p></div>"
  },
  "06-03": {
    "title": "بُني بالواحد والكثيرين",
    "content": "<p>نقدم الشكر لأبينا السماوي، الذي، من خلال العديد من الأصدقاء ومن خلال العديد من الوسائل والقنوات، سمح لنا ببناء هذا الصرح الروحي الرائع الذي نسكن فيه الآن - هذه الكاتدرائية التي ترتكز أسسها بالفعل على أركان الأرض.</p><p>على أرضيتها العظيمة، نقشنا خطواتنا الاثنتي عشرة للتعافي. على الجدران الجانبية، تم وضع دعامات تقاليد زمالة مدمني الكحول المجهولين لاحتوائنا في وحدة طالما شاء الله ذلك. رفعت قلوب وأيادي متلهفة برج كاتدرائيتنا إلى مكانه. يحمل ذلك البرج اسم الخدمة. عسى أن يشير دائمًا مباشرة إلى الأعلى نحو الله.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"ليس فقط للقليلين ندين بالتطورات الرائعة في وحدتنا وفي قدرتنا على حمل رسالة زمالة مدمني الكحول المجهولين في كل مكان. بل للكثيرين؛ في الواقع، لجهودنا جميعًا ندين بهذه البركات الأساسية.\"</em></p><div class=\"source\"><p>1. A.A. COMES OF AGE, P. 234</p><p>2. TALK, 1959</p></div>"
  },
  "06-04": {
    "title": "إدراك التواضع",
    "content": "<p>يبدأ الإدراك المحسن للتواضع تغييرًا ثوريًا في نظرتنا. تبدأ أعيننا في الانفتاح على القيم الهائلة التي جاءت مباشرة من ثقب الأنا المؤلم. حتى الآن، كانت حياتنا مكرسة إلى حد كبير للهروب من الألم والمشاكل. كان الهروب عبر الزجاجة هو الحل دائمًا.</p><p>ثم، في زمالة مدمني الكحول المجهولين، نظرنا واستمعنا. في كل مكان رأينا الفشل والبؤس يتحولان بالتواضع إلى أصول لا تقدر بثمن.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>بالنسبة لأولئك الذين أحرزوا تقدمًا في زمالة مدمني الكحول المجهولين، يرقى التواضع إلى مستوى الاعتراف الواضح بما نحن عليه ومن نحن حقًا، يليه محاولة صادقة لنصبح ما يمكن أن نكون عليه.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. PP. 74-75</p><p>2. P. 58</p></div>"
  },
  "06-05": {
    "title": "الخيال يمكن أن يكون بناءً",
    "content": "<p>نتذكر، بقليل من الأسف، كم كنا نولي أهمية للخيال عندما كان يحاول خلق واقع من الزجاجات. نعم، لقد استمتعنا بهذا النوع من التفكير، أليس كذلك؟ وعلى الرغم من أننا رصينون في هذه الأيام، ألا نحاول غالبًا أن نفعل الشيء نفسه؟</p><p>ربما لم تكن مشكلتنا أننا استخدمنا خيالنا. ربما كانت المشكلة الحقيقية هي عدم قدرتنا شبه الكاملة على توجيه الخيال نحو الأهداف الصحيحة. لا يوجد شيء خاطئ في الخيال البناء حقًا؛ كل إنجاز سليم يرتكز عليه. بعد كل شيء، لا يمكن لأي إنسان أن يبني منزلاً حتى يتصور أولاً خطة له.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 100</p></div>"
  },
  "06-06": {
    "title": "التسامح في الممارسة",
    "content": "<p><em>\"وجدنا أن مبادئ التسامح والحب يجب التأكيد عليها في الممارسة الفعلية. لا يمكننا أبدًا أن نقول (أو نلمح) لأي شخص أنه يجب عليه الموافقة على صيغتنا أو سيتم حرمانه. قد يقف الملحد في اجتماع زمالة مدمني الكحول المجهولين لا يزال ينكر الألوهية، ولكنه يروي كيف تغير بشكل كبير في موقفه ونظرته. تخبرنا الكثير من التجارب أنه سيغير رأيه قريبًا بشأن الله، لكن لا أحد يخبره أنه يجب عليه ذلك.</em></p><p><em>\"من أجل المضي قدمًا في مبدأ الشمولية والتسامح، لا نفرض أي شرط ديني على أي شخص. كل الأشخاص الذين يعانون من مشكلة إدمان الكحول ويرغبون في التخلص منها وبالتالي تحقيق تكيف سعيد مع ظروف حياتهم، يصبحون أعضاء في زمالة مدمني الكحول المجهولين بمجرد الارتباط بنا. لا شيء سوى الإخلاص مطلوب. لكننا لا نطالب حتى بهذا.</em></p><p><em>\"في مثل هذا الجو، يختلط الأرثوذكس، وغير الأرثوذكس، وغير المؤمنين بسعادة وفائدة معًا. فرصة للنمو الروحي مفتوحة للجميع.\"</em></p><div class=\"source\"><p>LETTER, 1940</p></div>"
  },
  "06-07": {
    "title": "بين النقيضين",
    "content": "<p><em>\"السؤال الحقيقي هو ما إذا كان بإمكاننا تعلم أي شيء من تجاربنا يمكننا من خلاله أن ننمو ونساعد الآخرين على النمو في شبه وصورة الله.</em></p><p><em>\"نحن نعلم أنه إذا تمردنا على فعل ما هو ممكن بشكل معقول لنا، فسنعاقب. وسنعاقب بنفس القدر إذا افترضنا في أنفسنا كمالًا ليس موجودًا ببساطة.</em></p><p><em>\"على ما يبدو، سيتعين أن يقع مسار التواضع والتقدم النسبي في مكان ما بين هذين النقيضين. في تقدمنا البطيء بعيدًا عن التمرد، لا شك أن الكمال الحقيقي يبعد عدة آلاف من السنين.\"</em></p><div class=\"source\"><p>LETTER, 1959</p></div>"
  },
  "06-08": {
    "title": "المبررون والمتواضعون",
    "content": "<p>نحن المدمنون على الكحول أكبر المبررين في العالم. مدعومين بعذر أننا نقوم بأشياء عظيمة لزمالة مدمني الكحول المجهولين، يمكننا، من خلال كسر إخفاء الهوية، استئناف سعينا القديم والكارثي وراء القوة الشخصية والمكانة، والأوسمة العامة، والمال - نفس الدوافع التي لا تلين والتي، عندما كانت محبطة، سببت لنا الشرب.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كان الدكتور بوب في الأساس شخصًا أكثر تواضعًا مني بكثير، وجاء إخفاء الهوية بسهولة له. عندما تأكد أنه مصاب بمرض عضال، اقترح بعض أصدقائه أنه يجب إقامة نصب تذكاري تكريمًا له ولزوجته، آن - يليق بمؤسس وسيدته. أخبرني الدكتور بوب عن هذا، وابتسم ابتسامة عريضة وقال: \"باركهم الله. إنهم يعنون خيرًا. ولكن دعنا نُدفن أنا وأنت مثل بقية الناس.\"</p><p>في مقبرة أكرون حيث يرقد الدكتور بوب وآن، لا يقول الحجر البسيط كلمة واحدة عن زمالة مدمني الكحول المجهولين. هذا المثال الأخير على التواضع له قيمة دائمة للزمالة أكثر من أي قدر من الاهتمام العام أو أي نصب تذكاري عظيم.</p><div class=\"source\"><p>A.A. COMES OF AGE</p><p>1. PP. 292-293</p><p>2. PP. 136-137</p></div>"
  },
  "06-09": {
    "title": "جرد من؟",
    "content": "<p>لا نكشف عن تجارب حميمة لعضو آخر ما لم نكن متأكدين من أنه سيوافق. نجد أنه من الأفضل، عند الإمكان، التمسك بقصصنا الخاصة. قد ينتقد الرجل نفسه أو يضحك عليها وسيؤثر ذلك على الآخرين بشكل إيجابي، لكن النقد أو السخرية الموجهة إلى شخص آخر غالبًا ما تنتج تأثيرًا معاكسًا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>نظرة مستمرة إلى أصولنا وخصومنا، ورغبة حقيقية في التعلم والنمو بهذه الوسيلة هي ضرورات لنا. لقد تعلمنا نحن المدمنون على الكحول هذا بالطريقة الصعبة. بالطبع، مارس الأشخاص الأكثر خبرة، في جميع الأوقات والأماكن، مسحًا ذاتيًا ونقدًا لا هوادة فيهما.</p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 125</p><p>2. TWELVE AND TWELVE, P. 88</p></div>"
  },
  "06-10": {
    "title": "\"لنبقِ الأمر بسيطًا\"",
    "content": "<p><em>\"نحن بحاجة إلى التمييز بحدة بين البساطة الروحية والبساطة الوظيفية.</em></p><p><em>\"عندما نقول إن زمالة مدمني الكحول المجهولين لا تدافع عن أي اقتراح لاهوتي باستثناء الله كما نفهمه، فإننا نبسط حياة الزمالة بشكل كبير عن طريق تجنب الصراع والإقصاء.</em></p><p><em>\"ولكن عندما ندخل في مسائل العمل من قبل المجموعات، والمناطق، وزمالة مدمني الكحول المجهولين ككل، نجد أنه يجب علينا إلى حد ما أن ننظم لحمل الرسالة - وإلا فإننا نواجه الفوضى. والفوضى ليست بساطة.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>تعلمت أن الخير المؤقت أو الظاهري يمكن أن يكون غالبًا العدو اللدود للأفضل الدائم. عندما يتعلق الأمر ببقاء زمالة مدمني الكحول المجهولين، فلن يكون أي شيء أقل من أفضل ما لدينا جيدًا بما فيه الكفاية.</p><div class=\"source\"><p>1. LETTER, 1966</p><p>2. A.A. COMES OF AGE, P. 294</p></div>"
  },
  "06-11": {
    "title": "إطلاق وفرح",
    "content": "<p>من يستطيع أن يقدم حسابًا لجميع المآسي التي كانت لنا ذات يوم، ومن يستطيع تقدير الإطلاق والفرح الذي جلبته لنا السنوات اللاحقة؟ من يستطيع أن يخبر بالعواقب الهائلة لما بدأه عمل الله من خلال زمالة مدمني الكحول المجهولين بالفعل؟</p><p>ومن يستطيع أن يخترق اللغز الأعمق لخلاصنا الجماعي من العبودية، عبودية لهوس ميؤوس منه وقاتل للغاية امتلك عقول وأجساد رجال ونساء مثلنا لقرون؟</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>نعتقد أن البهجة والضحك يؤديان إلى الفائدة. يصدم الغرباء أحيانًا عندما ننفجر في مرح حول تجربة تبدو مأساوية من الماضي. ولكن لماذا لا نضحك؟ لقد تعافينا، وساعدنا الآخرين على التعافي. أي سبب أعظم للابتهاج من هذا؟</p><div class=\"source\"><p>1. A.A. COMES OF AGE, PP. 44-45</p><p>2. ALCOHOLICS ANONYMOUS, P. 132</p></div>"
  },
  "06-12": {
    "title": "مبدأ منقذ",
    "content": "<p>ممارسة الاعتراف بعيوب المرء لشخص آخر، بالطبع، قديمة جدًا. لقد تم التحقق من صحتها في كل قرن، وهي تميز حياة جميع الأشخاص المتمحورين روحيًا والمتدينين حقًا.</p><p>لكن الدين اليوم ليس بأي حال من الأحوال الداعية الوحيد لهذا المبدأ المنقذ. يشير الأطباء النفسيون وعلماء النفس إلى الحاجة العميقة التي يشعر بها كل إنسان إلى بصيرة عملية ومعرفة بعيوب شخصيته ومناقشتها مع شخص متفهم وجدير بالثقة.</p><p>فيما يتعلق بالمدمنين على الكحول، فإن زمالة مدمني الكحول المجهولين ستذهب إلى أبعد من ذلك. سيعلن معظمنا أنه بدون اعتراف شجاع بعيوبنا لإنسان آخر، لا يمكننا البقاء رصينين. يبدو من الواضح أن نعمة الله لن تدخل لطرد هواجسنا المدمرة حتى نكون على استعداد لتجربة ذلك.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 56-57</p></div>"
  },
  "06-13": {
    "title": "\"نجاح\" في عمل الخطوة الثانية عشرة",
    "content": "<p><em>\"نرى الآن أنه في عمل الخطوة الثانية عشرة، ليست النتائج الفورية هي الأهم. يبدأ بعض الناس في العمل مع الآخرين ويحققون نجاحًا فوريًا. من المرجح أن يصبحوا مغرورين. أولئك منا الذين ليسوا ناجحين في البداية يصابون بالاكتئاب.</em></p><p><em>\"في الواقع، يختلف العامل الناجح عن غير الناجح فقط في كونه محظوظًا بمرشحيه. إنه ببساطة يصادف وافدين جدد مستعدين وقادرين على التوقف على الفور. بالنظر إلى نفس المرشحين، كان الشخص الذي يبدو غير ناجح سينتج تقريبًا نفس النتائج. عليك أن تعمل مع الكثير من الوافدين الجدد قبل أن يبدأ قانون المتوسطات في تأكيد نفسه.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كل اتصال حقيقي يجب أن يؤسس على الحاجة المتبادلة. رأينا أن كل مرشد يجب أن يعترف بتواضع باحتياجاته الخاصة بوضوح مثل احتياجات مرشحه.</p><div class=\"source\"><p>1. LETTER, 1942</p><p>2. A.A. TODAY, P. 10</p></div>"
  },
  "06-14": {
    "title": "لا تخف من الشر",
    "content": "<p>على الرغم من أننا في زمالة مدمني الكحول المجهولين نجد أنفسنا نعيش في عالم يتسم بمخاوف مدمرة كما لم يحدث من قبل في التاريخ، إلا أننا نرى مناطق واسعة من الإيمان، وتطلعات هائلة نحو العدالة والأخوة. ومع ذلك، لا يمكن لأي نبي أن يفترض أن يقول ما إذا كانت نتيجة العالم ستكون دمارًا مشتعلًا أم بداية، تحت قصد الله، لأكثر العصور إشراقًا التي عرفتها البشرية.</p><p>أنا متأكد من أننا نحن أعضاء زمالة مدمني الكحول المجهولين سنفهم هذا المشهد. في صورة مصغرة، لقد اختبرنا هذه الحالة نفسها من عدم اليقين المرعب، كل في حياته الخاصة. ليس بفخر بأي حال من الأحوال، يمكننا أن نقول إننا لا نخشى نتيجة العالم، أيًا كان المسار الذي قد يتخذه. هذا لأننا تمكنا من أن نشعر بعمق ونقول: \"لن نخشى شرًا - لتكن مشيئتك لا مشيئتنا\".</p><div class=\"source\"><p>GRAPEVINE, JANUARY 1962</p></div>"
  },
  "06-15": {
    "title": "التقدم بدلاً من الكمال",
    "content": "<p>عند دراسة الخطوات الاثنتي عشرة، صرخ الكثير منا: \"يا له من أمر! لا أستطيع المضي قدمًا فيه.\" لا تثبط عزيمتك. لم يتمكن أي واحد منا من الحفاظ على أي شيء يشبه الالتزام الكامل بهذه المبادئ. نحن لسنا قديسين.</p><p>النقطة هي أننا على استعداد للنمو على أسس روحية. المبادئ التي وضعناها هي أدلة للتقدم. نحن ندعي التقدم الروحي بدلاً من الكمال الروحي.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"نحن المدمنون على الكحول المتعافون لسنا إخوة في الفضيلة بقدر ما نحن إخوة في عيوبنا، وفي مساعينا المشتركة للتغلب عليها.\"</em></p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 60</p><p>2. LETTER, 1946</p></div>"
  },
  "06-16": {
    "title": "قبول هبات الله",
    "content": "<p><em>\"على الرغم من أن العديد من علماء اللاهوت يرون أن التجارب الروحية المفاجئة ترقى إلى مستوى تمييز خاص، إن لم يكن تعيينًا إلهيًا من نوع ما، إلا أنني أشك في هذا الرأي. كل كائن بشري، بغض النظر عن صفاته للخير أو للشر، هو جزء من الاقتصاد الروحي الإلهي. لذلك، لكل منا مكانه، ولا أرى أن الله ينوي أن يمجد واحدًا على الآخر.</em></p><p><em>\"لذا من الضروري لنا جميعًا أن نقبل أي هبات إيجابية نتلقاها بتواضع عميق، مع الأخذ في الاعتبار دائمًا أن مواقفنا السلبية كانت ضرورية أولاً كوسيلة لتقليصنا إلى حالة نكون فيها مستعدين لهبة الإيجابيات عبر تجربة التحول. إدمانك للكحول والانكماش الهائل الذي نتج عنه في النهاية هما في الواقع الأساس الذي ترتكز عليه تجربتك الروحية.\"</em></p><div class=\"source\"><p>LETTER, 1964</p></div>"
  },
  "06-17": {
    "title": "التعلم لا ينتهي أبدًا",
    "content": "<p><em>\"تجربتي كعضو قديم توازت إلى حد ما مع تجربتك وتجربة الكثيرين الآخرين. نجد جميعًا أن الوقت يأتي عندما لا يُسمح لنا بإدارة وتسيير الشؤون الوظيفية للمجموعات، أو المناطق، أو في حالتي، زمالة مدمني الكحول المجهولين ككل. في النهاية، لا يمكننا أن نكون ذوي قيمة إلا بقدر ما يبرره مثالنا الروحي. إلى هذا الحد، نصبح رموزًا مفيدة - وهذا كل ما في الأمر.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"لقد أصبحت تلميذًا في حركة زمالة مدمني الكحول المجهولين بدلاً من المعلم الذي اعتقدت يومًا أنني كنت.\"</em></p><div class=\"source\"><p>1. LETTER, 1964</p><p>2. LETTER, 1949</p></div>"
  },
  "06-18": {
    "title": "مشيئة من؟",
    "content": "<p>لقد رأينا أعضاء في زمالة مدمني الكحول المجهولين يطلبون بجدية وإيمان كبيرين إرشاد الله الصريح في أمور تتراوح من أزمة منزلية أو مالية مدمرة إلى خطأ شخصي بسيط، مثل التأخير. الرجل الذي يحاول إدارة حياته بصرامة بهذا النوع من الصلاة، بهذا الطلب الأناني من الله للحصول على إجابات، هو فرد مزعج بشكل خاص. لأي سؤال أو نقد لأفعاله، يقدم على الفور اعتماده على الصلاة للحصول على إرشاد في جميع الأمور الكبيرة والصغيرة.</p><p>قد يكون قد نسي احتمال أن تفكيره الرغبوي والميل البشري للتبرير قد شوه إرشاده المزعوم. بأفضل النوايا، يميل إلى فرض إرادته في جميع أنواع المواقف والمشاكل مع الاطمئنان المريح بأنه يتصرف بتوجيه محدد من الله.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 103-104</p></div>"
  },
  "06-19": {
    "title": "أرباح وأسرار",
    "content": "<p><em>\"أحيانًا يُساء فهم انشغال زمالة مدمني الكحول المجهولين بالرصانة. بالنسبة للبعض، تبدو هذه الفضيلة الوحيدة هي الربح الوحيد لزمالتنا. يُعتقد أننا سكارى جافون لم يتغيروا كثيرًا، أو لم يتغيروا على الإطلاق، للأفضل. مثل هذا التخمين يخطئ الحقيقة على نطاق واسع. نحن نعلم أن الرصانة الدائمة لا يمكن تحقيقها إلا بتغيير ثوري للغاية في حياة الفرد ونظرته - بصحوة روحانية يمكن أن تطرد الرغبة في الشرب.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"أنت تسأل نفسك، كما يجب علينا جميعًا: 'من أنا؟'... 'أين أنا؟'... 'إلى أين أذهب؟' عملية التنوير عادة ما تكون بطيئة. ولكن، في النهاية، يجلب سعينا دائمًا اكتشافًا. هذه الأسرار العظيمة، بعد كل شيء، مكرسة في بساطة كاملة. الاستعداد للنمو هو جوهر كل تطور روحي.\"</em></p><div class=\"source\"><p>1. LETTER, 1966</p><p>2. LETTER, 1955</p></div>"
  },
  "06-20": {
    "title": "مسألة الصدق",
    "content": "<p><em>\"الله وحده يمكنه أن يعرف تمامًا ما هو الصدق المطلق. لذلك، على كل واحد منا أن يتصور ما قد يكون عليه هذا المثل العظيم - بأفضل ما لديه من قدرة.</em></p><p><em>\"بما أننا جميعًا خطاؤون، وسنظل كذلك في هذه الحياة، فسيكون من الغطرسة أن نفترض أننا يمكن أن نحقق الصدق المطلق. أفضل ما يمكننا فعله هو السعي للحصول على نوعية أفضل من الصدق.</em></p><p><em>\"أحيانًا نحتاج إلى وضع الحب قبل 'الصدق الواقعي' العشوائي. لا يمكننا، تحت ستار 'الصدق الكامل'، أن نؤذي الآخرين بقسوة وبلا داع. يجب على المرء دائمًا أن يسأل: 'ما هو أفضل شيء وأكثر شيء محبة يمكنني فعله؟'\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "06-21": {
    "title": "جذور الواقع",
    "content": "<p>بدأنا في جرد شخصي، الخطوة الرابعة. العمل الذي لا يقوم بجرد منتظم عادة ما يفلس. إجراء جرد تجاري هو عملية بحث عن الحقائق ومواجهتها. إنه جهد لاكتشاف الحقيقة حول المخزون. أحد الأهداف هو الكشف عن البضائع التالفة أو غير القابلة للبيع، للتخلص منها على الفور ودون ندم. إذا أراد صاحب العمل أن يكون ناجحًا، فلا يمكنه خداع نفسه بشأن القيم.</p><p>كان علينا أن نفعل الشيء نفسه تمامًا مع حياتنا. كان علينا أن نجرد أنفسنا بصدق.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"يمكن أن تبني لحظات الإدراك حياة من السكينة الروحية، كما لدي سبب وجيه لأعرف. جذور الواقع، التي تحل محل الشجيرات العصبية، ستثبت بقوة على الرغم من الرياح العاتية للقوى التي من شأنها أن تدمرنا، أو التي سنستخدمها لتدمير أنفسنا.\"</em></p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 64</p><p>2. LETTER, 1949</p></div>"
  },
  "06-22": {
    "title": "قوى بناءة",
    "content": "<p>كان لدي بالضبط نوع العائق المتجذر الذي نراه غالبًا اليوم في الأشخاص الجدد الذين يقولون إنهم ملحدون أو لاأدريون. إرادتهم في عدم الإيمان قوية جدًا لدرجة أنهم على ما يبدو يفضلون موعدًا مع متعهد الدفن على بحث منفتح وتجريبي عن الله.</p><p>لحسن حظي، ولحسن حظ معظم من هم من نوعي الذين جاؤوا منذ ذلك الحين في زمالة مدمني الكحول المجهولين، فإن القوى البناءة التي تم ممارستها في زمالتنا قد تغلبت دائمًا تقريبًا على هذا العناد الهائل. بعد أن هزمنا الكحول تمامًا، وواجهنا الدليل الحي على التحرر، وحاط بنا أولئك الذين يمكنهم التحدث إلينا من القلب، استسلمنا أخيرًا.</p><p>ثم، على نحو متناقض، وجدنا أنفسنا في بُعد جديد، العالم الحقيقي للروح والإيمان. قليل من الاستعداد، قليل من الانفتاح - وها هو ذا!</p><div class=\"source\"><p>A.A. TODAY, P. 9</p></div>"
  },
  "06-23": {
    "title": "جوانب التسامح",
    "content": "<p>وجد جميع أنواع الناس طريقهم إلى زمالة مدمني الكحول المجهولين. منذ وقت ليس ببعيد، كنت جالسًا أتحدث في مكتبي مع عضو يحمل لقب الكونتيسة. في نفس الليلة، ذهبت إلى اجتماع زمالة مدمني الكحول المجهولين. كان الشتاء، وكان هناك رجل لطيف المظهر يأخذ المعاطف. قلت: \"من هذا؟\"</p><p>وأجاب أحدهم: \"أوه، لقد كان هنا لفترة طويلة. الجميع يحبه. كان أحد أفراد عصابة آل كابوني.\" هكذا هي عالمية زمالة مدمني الكحول المجهولين اليوم.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>ليس لدينا رغبة في إقناع أي شخص بوجود طريقة واحدة فقط يمكن من خلالها اكتساب الإيمان. كلنا، بغض النظر عن عرقنا أو عقيدتنا أو لوننا، أبناء خالق حي، يمكننا أن نكون معه علاقة على أسس بسيطة ومفهومة بمجرد أن نكون مستعدين وصادقين بما يكفي للمحاولة.</p><div class=\"source\"><p>1. A.A. COMES OF AGE, P. 102</p><p>2. ALCOHOLICS ANONYMOUS, P. 28</p></div>"
  },
  "06-24": {
    "title": "الهيمنة والطلب",
    "content": "<p>الحقيقة الأساسية التي نفشل في إدراكها هي عدم قدرتنا الكاملة على تكوين شراكة حقيقية مع إنسان آخر. تحفر أنانيتنا حفرتين كارثيتين. إما أن نصر على السيطرة على الأشخاص الذين نعرفهم، أو نعتمد عليهم أكثر من اللازم.</p><p>إذا اعتمدنا كثيرًا على الناس، فسوف يخذلوننا عاجلاً أم آجلاً، لأنهم بشر أيضًا، ولا يمكنهم تلبية مطالبنا المستمرة. بهذه الطريقة ينمو ويتفاقم شعورنا بعدم الأمان.</p><p>عندما نحاول بشكل معتاد التلاعب بالآخرين لتحقيق رغباتنا المتعنتة، فإنهم يثورون ويقاوموننا بشدة. ثم تتطور لدينا مشاعر الأذى، والشعور بالاضطهاد، والرغبة في الانتقام.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كانت تبعيتي تعني الطلب - طلب امتلاك والسيطرة على الأشخاص والظروف المحيطة بي.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 53</p><p>2. GRAPEVINE, JANUARY 1958</p></div>"
  },
  "06-25": {
    "title": "المال - قبل وبعد",
    "content": "<p>في فترة شربنا، تصرفنا كما لو أن عرض المال لا ينضب، على الرغم من أننا بين نوبات السكر كنا نذهب أحيانًا إلى النقيض الآخر ونصبح بخلاء. دون أن ندرك ذلك، كنا نجمع الأموال فقط للسكرة التالية. كان المال رمزًا للمتعة وأهمية الذات. مع تفاقم شربنا، كان المال مجرد متطلب ملح يمكن أن يزودنا بالجرعة التالية والراحة المؤقتة من النسيان التي جلبتها.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>على الرغم من أن التعافي المالي في طريقه للكثيرين منا، نجد أننا لا نستطيع وضع المال أولاً. بالنسبة لنا، يتبع الرفاه المادي دائمًا التقدم الروحي؛ لا يسبقه أبدًا.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 120</p><p>2. ALCOHOLICS ANONYMOUS, P. 127</p></div>"
  },
  "06-26": {
    "title": "على أرض الواقع",
    "content": "<p>أولئك منا الذين قضوا الكثير من الوقت في عالم الخيال الروحي رأوا في النهاية طفولية ذلك. تم استبدال هذا العالم الحلمي بإحساس عظيم بالهدف، مصحوبًا بوعي متزايد بقوة الله في حياتنا.</p><p>لقد وصلنا إلى الاعتقاد بأنه يود أن نبقي رؤوسنا في السحاب معه، ولكن يجب أن تكون أقدامنا ثابتة على الأرض. هناك رفاقنا في السفر، وهناك يجب أن يتم عملنا. هذه هي الحقائق بالنسبة لنا. لم نجد أي شيء غير متوافق بين تجربة روحية قوية وحياة من الاستخدام السليم والسعيد.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, P. 130</p></div>"
  },
  "06-27": {
    "title": "التعامل مع الغضب",
    "content": "<p>قلة من الناس كانوا ضحايا للاستياء أكثر منا نحن المدمنين على الكحول. نوبة غضب يمكن أن تفسد يومًا، وضغينة محفوظة جيدًا يمكن أن تجعلنا غير فعالين بشكل بائس. كما أننا لم نكن ماهرين أبدًا في التمييز بين الغضب المبرر وغير المبرر. كما رأيناه، كان غضبنا مبررًا دائمًا. الغضب، تلك الرفاهية العرضية للأشخاص الأكثر توازنًا، يمكن أن يبقينا في حالة من الهياج العاطفي إلى أجل غير مسمى. غالبًا ما أدت هذه \"الانتكاسات الجافة\" مباشرة إلى الزجاجة.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>لا شيء يؤتي ثماره مثل ضبط اللسان والقلم. يجب أن نتجنب النقد سريع الغضب، والجدال المدفوع بالقوة والغضب، والعبوس، والازدراء الصامت. هذه هي أفخاخ عاطفية محشوة بالكبرياء والانتقام. عندما نُغرى بالطعم، يجب أن ندرب أنفسنا على التراجع والتفكير. لا يمكننا التفكير أو التصرف لغرض جيد حتى تصبح عادة ضبط النفس تلقائية.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 90</p><p>2. P. 91</p></div>"
  },
  "06-28": {
    "title": "مشكلة مجتمعية",
    "content": "<p>يبدو أن الإجابة على مشكلة إدمان الكحول تكمن في التعليم - التعليم في الفصول الدراسية، في كليات الطب، بين رجال الدين وأصحاب العمل، في الأسر، وبين الجمهور عامة. من المهد إلى اللحد، يجب أن يكون السكير والمدمن المحتمل على الكحول محاطين تمامًا بفهم حقيقي وعميق وبوابل مستمر من المعلومات.</p><p>وهذا يعني تعليمًا واقعيًا، مقدمًا بشكل صحيح. حتى الآن، هاجم الكثير من هذا التعليم لاأخلاقية الشرب بدلاً من مرض إدمان الكحول.</p><p>الآن من سيقوم بكل هذا التعليم؟ من الواضح أنه عمل مجتمعي وعمل للمتخصصين. بشكل فردي، يمكننا نحن أعضاء زمالة مدمني الكحول المجهولين المساعدة، لكن الزمالة ككل لا يمكنها، ولا ينبغي لها، أن تدخل مباشرة في هذا المجال. لذلك، يجب أن نعتمد على وكالات أخرى، على أصدقاء خارجيين واستعدادهم لتوفير كميات كبيرة من المال والجهد.</p><div class=\"source\"><p>GRAPEVINE, MARCH 1958</p></div>"
  },
  "06-29": {
    "title": "الكمال الخيالي",
    "content": "<p>عندما حصلنا نحن أعضاء زمالة مدمني الكحول المجهولين الأوائل على أول لمحة عن مدى كبريائنا الروحي، صغنا هذا التعبير: \"لا تحاول أن تكون قديسًا بحلول يوم الخميس!\"</p><p>قد يبدو هذا التحذير القديم وكأنه عذر آخر من تلك الأعذار السهلة التي يمكن أن تعفينا من السعي لتحقيق أفضل ما لدينا. لكن نظرة فاحصة تكشف العكس تمامًا. هذه هي طريقتنا في الزمالة للتحذير من عمى الكبرياء، والكمالات الخيالية التي لا نمتلكها.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>فقط الخطوة الأولى، حيث اعترفنا بنسبة 100 في المائة بأننا عاجزون أمام الكحول، يمكن ممارستها بكمال مطلق. الخطوات الإحدى عشرة المتبقية تضع مُثلًا مثالية. إنها أهداف نتطلع إليها، والمقاييس التي نقدر بها تقدمنا.</p><div class=\"source\"><p>1. GRAPEVINE, JUNE 1961</p><p>2. TWELVE AND TWELVE, P. 68</p></div>"
  },
  "06-30": {
    "title": "حقيقة التجارب الروحية",
    "content": "<p><em>\"ربما تثيرون مسألة الهلوسة مقابل الصور الإلهية لتجربة روحية حقيقية. أشك في أن أي شخص قد عرّف بشكل قاطع ما هي الهلوسة حقًا. ومع ذلك، من المؤكد أن جميع متلقي التجارب الروحية يعلنون عن واقعيتها. أفضل دليل على تلك الواقعية هو في الثمار اللاحقة. أولئك الذين يتلقون هبات النعمة هذه هم أشخاص متغيرون جدًا، دائمًا تقريبًا للأفضل. بالكاد يمكن قول هذا عن أولئك الذين يهلوِسون.</em></p><p><em>\"قد يظن البعض أنني متعجرف عندما أقول إن تجربتي الخاصة حقيقية. ومع ذلك، يمكنني بالتأكيد أن أبلغ أنه في حياتي الخاصة وفي حياة عدد لا يحصى من الآخرين، كانت ثمار تلك التجربة حقيقية، والفوائد تفوق الحصر.\"</em></p><div class=\"source\"><p>TALK, 1960</p></div>"
  },
  "07-01": {
    "title": "الناظر بقلق",
    "content": "<p><em>\"مررت بعدة سنوات عقيمة في حالة تسمى 'النظر بقلق من أجل مصلحة الحركة'. اعتقدت أن الأمر متروك لي لأكون دائمًا 'أصحح الأوضاع'. نادرًا ما تمكن أي شخص من إخباري بما يجب أن أفعله، ولم ينجح أحد أبدًا في إخباري بفعالية بما يجب علي فعله. كان علي أن أتعلم بالطريقة الصعبة من تجربتي الخاصة.</em></p><p><em>\"عندما شرعت في 'فحص' الآخرين، وجدت نفسي غالبًا مدفوعًا بالخوف مما كانوا يفعلونه، والصلاح الذاتي، وحتى التعصب الصريح. وبالتالي، نادرًا ما نجحت في تصحيح أي شيء. لقد أقمت فقط حواجز من الاستياء قطعت أي اقتراح أو مثال أو فهم أو حب.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"غالبًا ما يقول أعضاء زمالة مدمني الكحول المجهولين: 'قادتنا لا يقودون بالتفويض؛ بل يقودون بالقدوة'. إذا أردنا أن نؤثر بشكل إيجابي على الآخرين، فنحن أنفسنا بحاجة إلى ممارسة ما نعظ به - ونسيان 'الوعظ' أيضًا. المثال الحسن الصامت يتحدث عن نفسه.\"</em></p><div class=\"source\"><p>1. LETTER, 1945</p><p>2. LETTER, 1966</p></div>"
  },
  "07-02": {
    "title": "مواجهة الشدائد",
    "content": "<p><em>\"نمونا الروحي والعاطفي في زمالة مدمني الكحول المجهولين لا يعتمد بعمق على النجاح بقدر ما يعتمد على إخفاقاتنا ونكساتنا. إذا وضعت هذا في اعتبارك، أعتقد أن انتكاستك سيكون لها تأثير رفعك إلى الأعلى، بدلاً من الأسفل.</em></p><p><em>\"نحن أعضاء زمالة مدمني الكحول المجهولين لم يكن لدينا معلم أفضل من الرجل العجوز 'الشدة'، إلا في تلك الحالات التي رفضنا فيها السماح له بتعليمنا.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"بين الحين والآخر، نتعرض جميعًا لنقد شديد. عندما نغضب ونتأذى، يكون من الصعب عدم الرد بالمثل. ومع ذلك، يمكننا أن نكبح أنفسنا ثم نفحص أنفسنا، سائلين ما إذا كان منتقدونا على حق حقًا. إذا كان الأمر كذلك، يمكننا الاعتراف بعيوبنا لهم. هذا عادة ما يزيل التوتر من أجل التفاهم المتبادل.</em></p><p><em>\"لنفترض أن منتقدينا غير منصفين. عندها يمكننا محاولة الإقناع الهادئ. إذا استمروا في الصراخ، لا يزال من الممكن لنا - في قلوبنا - أن نسامحهم. ربما يمكن أن تكون روح الدعابة هي نعمتنا المنقذة - وبالتالي يمكننا أن نسامح وننسى.\"</em></p><div class=\"source\"><p>1. LETTER, 1958</p><p>2. LETTER, 1966</p></div>"
  },
  "07-03": {
    "title": "البوميرانج",
    "content": "<p>عندما كنت في العاشرة من عمري، كنت طويلًا ونحيلًا، وكان الأطفال الأصغر حجمًا يستطيعون دفعي في المشاجرات. أتذكر أنني كنت مكتئبًا جدًا لمدة عام أو أكثر، ثم بدأت أطور إصرارًا شرسًا على الفوز.</p><p>ذات يوم، جاء جدي بكتاب عن أستراليا وقال لي: \"يقول هذا الكتاب إنه لا أحد سوى رجل الأدغال الأسترالي يعرف كيف يصنع ويرمي البوميرانج.\"</p><p>فكرت: \"هذه فرصتي. سأكون أول رجل في أمريكا يصنع ويرمي بوميرانج.\" حسنًا، كان بإمكان أي طفل أن تخطر بباله فكرة كهذه. كان من الممكن أن تستمر يومين أو أسبوعين. لكن فكرتي كانت دافعًا قويًا استمر لمدة ستة أشهر، حتى صنعت بوميرانجًا دار حول فناء الكنيسة أمام المنزل وكاد أن يضرب جدي في رأسه عندما عاد.</p><p>عاطفيًا، كنت قد بدأت في تشكيل نوع آخر من البوميرانج، نوع كاد أن يقتلني لاحقًا.</p><div class=\"source\"><p>A.A. COMES OF AGE, P. 53</p></div>"
  },
  "07-04": {
    "title": "\"الشرط الوحيد...\"",
    "content": "<p>في التقليد الثالث، تقول زمالة مدمني الكحول المجهولين في الحقيقة لكل مدمن جاد: \"أنت عضو في زمالة مدمني الكحول المجهولين إذا قلت ذلك. يمكنك أن تعلن عن نفسك؛ لا أحد يستطيع إبعادك. بغض النظر عن مدى انحطاطك، بغض النظر عن خطورة تعقيداتك العاطفية - حتى جرائمك - لا نريد إبعادك. نريد فقط أن نتأكد من أنك تحصل على نفس فرصة الرصانة التي حصلنا عليها.\"</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>لا نرغب في حرمان أي شخص من فرصته للتعافي من إدمان الكحول. نرغب في أن نكون شاملين قدر الإمكان، وليس حصريين أبدًا.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 139</p><p>2. GRAPEVINE, AUGUST 1946</p></div>"
  },
  "07-05": {
    "title": "كلام أم فعل؟",
    "content": "<p>في تقديم التعويضات، نادرًا ما يكون من الحكمة الاقتراب من شخص لا يزال يتألم من ظلمنا له، والإعلان بأننا أصبحنا متدينين. يمكن أن يُطلق على هذا \"البدء بالذقن\". لماذا نعرض أنفسنا لأن نُعتبر متعصبين أو مملين دينيًا؟ إذا فعلنا ذلك، فقد نقتل فرصة مستقبلية لحمل رسالة مفيدة.</p><p>لكن الرجل الذي يسمع تعويضاتنا سيتأثر بالتأكيد برغبتنا الصادقة في تصحيح خطأ. سيكون مهتمًا أكثر بإظهار حسن النية من الحديث عن الاكتشافات الروحية.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, P. 77</p></div>"
  },
  "07-06": {
    "title": "للنجاة من المحن",
    "content": "<p>في اعتقادنا، أي خطة لمكافحة إدمان الكحول تقترح حماية الرجل المريض تمامًا من الإغراء محكوم عليها بالفشل. إذا حاول المدمن على الكحول حماية نفسه، فقد ينجح لبعض الوقت، لكنه عادة ما ينتهي بانفجار أكبر من أي وقت مضى. لقد جربنا هذه الأساليب. هذه المحاولات لفعل المستحيل فشلت دائمًا. التحرر من الكحول، وليس الهروب منه، هو إجابتنا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>\"الإيمان بدون أعمال ميت.\" كم هو صحيح بشكل مروع بالنسبة للمدمن على الكحول! لأنه إذا فشل المدمن على الكحول في إتقان وتوسيع حياته الروحية من خلال العمل والتضحية بالنفس من أجل الآخرين، فلن يتمكن من النجاة من المحن والمواقف الصعبة المؤكدة في المستقبل. إذا لم يعمل، فإنه سيشرب بالتأكيد مرة أخرى، وإذا شرب، فإنه سيموت بالتأكيد. عندها سيكون الإيمان ميتًا حقًا.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS</p><p>1. P. 101</p><p>2. PP. 14-15</p></div>"
  },
  "07-07": {
    "title": "المجربون",
    "content": "<p>نحن اللاأدريون أحببنا زمالة مدمني الكحول المجهولين، وسارعنا إلى القول إنها فعلت المعجزات. لكننا تراجعنا عن التأمل والصلاة بعناد مثل العالم الذي رفض إجراء تجربة معينة خشية أن تثبت خطأ نظريته المفضلة.</p><p>عندما جربنا أخيرًا، وتبع ذلك نتائج غير متوقعة، شعرنا بشكل مختلف؛ في الواقع، عرفنا بشكل مختلف؛ ولذا اقتنعنا بالتأمل والصلاة. وهذا، كما وجدنا، يمكن أن يحدث لأي شخص يحاول. قيل بحق: \"تقريبًا الساخرون الوحيدون من الصلاة هم أولئك الذين لم يجربوها بما فيه الكفاية.\"</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 97</p></div>"
  },
  "07-08": {
    "title": "طريقة زمالة مدمني الكحول المجهولين في المنزل*",
    "content": "<p>على الرغم من أن المدمن على الكحول لا يستجيب، لا يوجد سبب يجعلك تهمل عائلته. يجب أن تستمر في أن تكون ودودًا معهم، شارحًا مفهوم الزمالة لإدمان الكحول وعلاجه. إذا قبلوا هذا وطبقوا أيضًا مبادئنا على مشاكلهم، فهناك فرصة أفضل بكثير لتعافي رب الأسرة. وحتى لو استمر في الشرب، ستجد الأسرة أن الحياة أكثر احتمالًا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>ما لم تعرب عائلة عضو جديد عن رغبتها في العيش على مبادئ روحية، نعتقد أنه لا ينبغي له أن يحثهم على ذلك. سيتغيرون في الوقت المناسب. سلوكه الأفضل سيقنعهم عادة أكثر بكثير من كلماته.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS</p><p>1. P. 97</p><p>2. P. 83</p><p>*Today, the initiation of the A.A. way of life in the home is the central</p><p>purpose of the Al-Anon Family Groups, of which there are (as of 1984)</p><p>over 22,000 throughout the world. These are composed of wives, husbands,</p><p>and relatives of alcoholics. In restoring families to the good life, Al-Anon’s</p><p>success has been enormous.</p></div>"
  },
  "07-09": {
    "title": "بداية التواضع",
    "content": "<p><em>\"لا توجد مطلقات قليلة متأصلة في الخطوات الاثنتي عشرة. معظم الخطوات مفتوحة للتفسير، بناءً على خبرة الفرد ونظرته.</em></p><p><em>\"وبالتالي، الفرد حر في بدء الخطوات من أي نقطة يمكنه أو يريدها. الله، كما نفهمه، يمكن تعريفه بأنه 'قوة أعظم...' أو القوة العظمى. بالنسبة لآلاف الأعضاء، كانت مجموعة زمالة مدمني الكحول المجهولين نفسها 'قوة عظمى' في البداية. من السهل الاعتراف بذلك إذا علم الوافد الجديد أن معظم الأعضاء رصينون وهو ليس كذلك.</em></p><p><em>\"اعترافه هو بداية التواضع - على الأقل الوافد الجديد مستعد للتنصل من كونه هو الله. هذا كل البداية التي يحتاجها. إذا، بعد هذا الإنجاز، استرخى ومارس أكبر عدد ممكن من الخطوات، فمن المؤكد أنه سينمو روحيًا.\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "07-10": {
    "title": "حمل الرسالة",
    "content": "<p>الطاقة الرائعة التي تطلقها الخطوة الثانية عشرة، والتي تحمل بها رسالتنا إلى المدمن على الكحول التالي الذي يعاني وتحول أخيرًا الخطوات الاثنتي عشرة إلى عمل في جميع شؤوننا، هي النتيجة، الواقع الرائع لزمالة مدمني الكحول المجهولين.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>لا تتحدث أبدًا باستعلاء إلى مدمن كحول من أي قمة أخلاقية أو روحية؛ ببساطة ضع مجموعة الأدوات الروحية ليفحصها. أره كيف عملت معك. قدم له الصداقة والزمالة.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 109</p><p>2. ALCOHOLICS ANONYMOUS, P. 95</p></div>"
  },
  "07-11": {
    "title": "العذر الروحي",
    "content": "<p>تميل محاولاتنا الأولى في الجرد إلى أن تكون غير واقعية للغاية. كنت بطلاً في التقييم الذاتي غير الواقعي. في مناسبات معينة، كنت أرغب في النظر فقط إلى الجزء من حياتي الذي بدا جيدًا. ثم كنت أبالغ كثيرًا في أي فضائل كنت أفترض أنني اكتسبتها. بعد ذلك، كنت أهنئ نفسي على العمل الرائع الذي كنت أقوم به في زمالة مدمني الكحول المجهولين.</p><p>بطبيعة الحال، ولد هذا شوقًا رهيبًا لمزيد من \"الإنجازات\"، ومزيد من الموافقة. كنت أعود مباشرة إلى نمط أيام شربي. هنا كانت نفس الأهداف القديمة - القوة، الشهرة، والتصفيق. بالإضافة إلى ذلك، كان لدي أفضل عذر معروف - العذر الروحي. حقيقة أنني كان لدي بالفعل هدف روحي جعلت هذا الهراء المطلق يبدو صحيحًا تمامًا.</p><div class=\"source\"><p>GRAPEVINE, JUNE 1961</p></div>"
  },
  "07-12": {
    "title": "الهوس والجواب",
    "content": "<p>الفكرة بأنه بطريقة ما، في يوم ما، سيسيطر على شربه ويستمتع به هي الهوس العظيم لكل شارب غير طبيعي. استمرار هذا الوهم مدهش. يسعى الكثيرون وراءه إلى أبواب الجنون أو الموت.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كان إدمان الكحول، وليس السرطان، مرضي، ولكن ما الفرق؟ ألم يكن إدمان الكحول أيضًا مستهلكًا للجسد والعقل؟ استغرق إدمان الكحول وقتًا أطول للقيام بقتله، لكن النتيجة كانت هي نفسها. لذا، قررت، إذا كان هناك طبيب عظيم يمكنه علاج مرض إدمان الكحول، فمن الأفضل أن أبحث عنه على الفور.</p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 30</p><p>2. A.A. COMES OF AGE, P. 61</p></div>"
  },
  "07-13": {
    "title": "لغة القلب",
    "content": "<p>لماذا، في هذه النقطة بالذات من التاريخ، اختار الله أن يوصل نعمته الشافية للكثيرين منا؟ يمكن ربط كل جانب من جوانب هذا التطور العالمي بكلمة حاسمة واحدة. الكلمة هي \"التواصل\". كان هناك تواصل منقذ للحياة بيننا، مع العالم من حولنا، ومع الله.</p><p>منذ البداية، لم يكن التواصل في زمالة مدمني الكحول المجهولين مجرد نقل عادي للأفكار والمواقف المفيدة. بسبب قرابتنا في المعاناة، ولأن وسائل خلاصنا المشتركة فعالة لأنفسنا فقط عندما تُحمل باستمرار إلى الآخرين، كانت قنوات اتصالنا مشحونة دائمًا بلغة القلب.</p><div class=\"source\"><p>A.A. TODAY, PP. 7-8</p></div>"
  },
  "07-14": {
    "title": "ترياق الخوف",
    "content": "<p>عندما تولد عيوبنا الخوف، فإننا نعاني من مرض الروح. هذا المرض، بدوره، يولد المزيد من عيوب الشخصية.</p><p>الخوف غير المعقول من عدم إشباع غرائزنا يدفعنا إلى اشتهاء ممتلكات الآخرين، إلى الشهوة للجنس والسلطة، إلى الغضب عندما تُهدد مطالبنا الغريزية، إلى الحسد عندما يبدو أن طموحات الآخرين تتحقق بينما طموحاتنا لا. نأكل ونشرب وننتزع أكثر من كل شيء نحتاجه، خوفًا من ألا يكون لدينا ما يكفي. وبقلق حقيقي من احتمال العمل، نبقى كسالى. نتسكع ونماطل، أو في أفضل الأحوال نعمل على مضض وبنصف طاقة.</p><p>هذه المخاوف هي النمل الأبيض الذي يلتهم بلا هوادة أسس أي نوع من الحياة نحاول بناءه.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>مع نمو الإيمان، ينمو الأمن الداخلي. يبدأ الخوف الأساسي الهائل من العدم في الانحسار. نجد نحن أعضاء زمالة مدمني الكحول المجهولين أن ترياقنا الأساسي للخوف هو صحوة روحانية.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 49</p><p>2. GRAPEVINE, JANUARY 1962</p></div>"
  },
  "07-15": {
    "title": "إلى أين يؤدي التبرير",
    "content": "<p><em>\"أنت تعرف ما هي عبقريتنا في التبرير. إذا بررنا لأنفسنا تمامًا انتكاسة واحدة، فمن شبه المؤكد أن ميولنا للتبرير ستبرر أخرى، ربما بمجموعة مختلفة من الأعذار. لكن تبريرًا واحدًا يؤدي إلى آخر وقريبًا نعود إلى الزجاجة بدوام كامل.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>تظهر التجربة، في كثير من الأحيان، أنه حتى متعاطي الحبوب \"المسيطر عليه\" قد يخرج عن السيطرة. تبدأ نفس التبريرات المجنونة التي كانت تميز شربه في إفساد وجوده. يعتقد أنه إذا كانت الحبوب يمكن أن تعالج الأرق، فقد تعالج قلقه أيضًا.</p><p>نادرًا ما يكون أصدقاؤنا الأطباء مسؤولين بشكل مباشر عن النتائج المروعة التي نمر بها غالبًا. من السهل جدًا على المدمنين على الكحول شراء هذه الأدوية الخطرة، وبمجرد امتلاكها، غالبًا ما يميل الشارب إلى استخدامها دون أي حكم على الإطلاق.</p><div class=\"source\"><p>1. LETTER, 1959</p><p>2. GRAPEVINE, NOVEMBER 1945</p></div>"
  },
  "07-16": {
    "title": "إخبار الجمهور؟",
    "content": "<p><em>\"يقول أعضاء زمالة مدمني الكحول المجهولين ذوو المكانة الدنيوية أحيانًا: 'إذا أخبرت الجمهور بأنني في زمالة مدمني الكحول المجهولين، فسيؤدي ذلك إلى جلب الكثيرين الآخرين'. وهكذا يعبرون عن اعتقادهم بأن تقليدنا في إخفاء الهوية خاطئ - على الأقل بالنسبة لهم.</em></p><p><em>\"إنهم ينسون أنه، خلال أيام شربهم، كانت المكانة وتحقيق الطموح الدنيوي هي أهدافهم الرئيسية. لا يدركون أنه، من خلال كسر إخفاء الهوية، يسعون دون وعي وراء تلك الأوهام القديمة والخطيرة مرة أخرى. ينسون أن الحفاظ على إخفاء الهوية غالبًا ما يعني التضحية برغبة المرء في السلطة والمكانة والمال. لا يرون أنه إذا أصبحت هذه المساعي عامة في زمالة مدمني الكحول المجهولين، فإن مسار تاريخنا بأكمله سيتغير؛ وأننا سنزرع بذور دمارنا كمجتمع.</em></p><p><em>\"لكن يمكنني أن أبلغ بسعادة أنه بينما يغرى الكثير منا - وقد كنت واحدًا منهم - فإن القليل منا في أمريكا يكسرون بالفعل إخفاء هويتهم على مستوى وسائل الإعلام العامة.\"</em></p><div class=\"source\"><p>LETTER, 1958</p></div>"
  },
  "07-17": {
    "title": "الغطرسة ونقيضها",
    "content": "<p>تم أخذ مرشح عنيد جدًا إلى أول اجتماع له في زمالة مدمني الكحول المجهولين، حيث ركز متحدثان (أو ربما محاضران) حديثهما على \"الله كما أفهمه\". كان موقفهما يفيض بالغطرسة. في الواقع، ذهب المتحدث الأخير بعيدًا في قناعاته اللاهوتية الشخصية.</p><p>كان كلاهما يكرر أدائي منذ سنوات. كان ضمنيًا في كل ما قالوه نفس الفكرة: \"يا رفاق، استمعوا إلينا. لدينا العلامة التجارية الحقيقية الوحيدة لزمالة مدمني الكحول المجهولين - ومن الأفضل لكم أن تحصلوا عليها!\"</p><p>قال المرشح الجديد إنه قد اكتفى - وقد كان كذلك. احتج مرشده على أن هذه ليست زمالة مدمني الكحول المجهولين الحقيقية. لكن الأوان كان قد فات؛ لم يستطع أحد الوصول إليه بعد ذلك.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>أرى \"التواضع لهذا اليوم\" كموقف آمن ومأمون في منتصف الطريق بين التطرفات العاطفية العنيفة. إنه مكان هادئ يمكنني فيه الحفاظ على ما يكفي من المنظور وما يكفي من التوازن لاتخاذ خطوتي الصغيرة التالية على الطريق المحدد بوضوح والذي يشير نحو القيم الأبدية.</p><div class=\"source\"><p>GRAPEVINE</p><p>1. APRIL, 1961</p><p>2. JUNE, 1961</p></div>"
  },
  "07-18": {
    "title": "مصدر القوة",
    "content": "<p>عندما اندلعت الحرب العالمية الثانية، كان اعتمادنا في زمالة مدمني الكحول المجهولين على قوة عظمى يخضع لاختباره الرئيسي الأول. دخل أعضاء الزمالة الخدمات وتفرقوا في جميع أنحاء العالم.</p><p>هل سيكونون قادرين على تحمل الانضباط، والصمود تحت النيران، وتحمل رتابة الحرب وبؤسها؟ هل سيحملهم نوع الاعتماد الذي تعلموه في الزمالة؟</p><p>حسنًا، لقد فعل ذلك. كان لديهم عدد أقل من الانتكاسات الكحولية أو النوبات العاطفية من أعضاء الزمالة الآمنين في الوطن. كانوا قادرين على التحمل والشجاعة مثل أي جنود آخرين. سواء في ألاسكا أو على رأس جسر ساليرنو، عمل اعتمادهم على قوة عظمى.</p><p>بعيدًا عن كونه ضعفًا، كان هذا الاعتماد هو مصدر قوتهم الرئيسي.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, PP. 38-39</p></div>"
  },
  "07-19": {
    "title": "اختيار غير محدود",
    "content": "<p>يعاني عدد من المدمنين على الكحول من القناعة الرهيبة بأنه إذا اقتربوا من زمالة مدمني الكحول المجهولين، فسيتم الضغط عليهم للتوافق مع نوع معين من الإيمان أو اللاهوت.</p><p>إنهم لا يدركون أن الإيمان ليس أبدًا شرطًا ضروريًا لعضوية الزمالة؛ وأن الرصانة يمكن تحقيقها بحد أدنى مقبول بسهولة منه، وأن مفاهيمنا عن قوة عظمى والله - كما نفهمه - توفر للجميع خيارًا غير محدود تقريبًا من المعتقدات والأفعال الروحية.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>عند التحدث إلى مرشح، شدد على الميزة الروحية بحرية. إذا كان الرجل لاأدريًا أو ملحدًا، فاجعل من الواضح أنه ليس عليه أن يتفق مع تصورك لله. يمكنه اختيار أي تصور يحبه، شريطة أن يكون منطقيًا بالنسبة له.</p><p>الشيء الرئيسي هو أن يكون على استعداد للإيمان بقوة أعظم من نفسه وأن يعيش بمبادئ روحية.</p><div class=\"source\"><p>1. GRAPEVINE, APRIL 1961</p><p>2. ALCOHOLICS ANONYMOUS, P. 93</p></div>"
  },
  "07-20": {
    "title": "ساعة القرار",
    "content": "<p><em>\"لا يمكن اتخاذ جميع القرارات الكبيرة بشكل جيد بمجرد إدراج إيجابيات وسلبيات موقف معين، على الرغم من فائدة وضرورة هذه العملية. لا يمكننا دائمًا الاعتماد على ما يبدو لنا منطقيًا. عندما يكون هناك شك في منطقنا، ننتظر الله ونستمع إلى صوت الحدس. إذا كان هذا الصوت، في التأمل، مستمرًا بما فيه الكفاية، فقد نكتسب ثقة كافية للتصرف بناءً عليه، بدلاً من المنطق.</em></p><p><em>\"إذا، بعد ممارسة هذين النظامين، ما زلنا غير متأكدين، فيجب أن نطلب المزيد من الإرشاد، وعند الإمكان، نؤجل القرارات المهمة لبعض الوقت. بحلول ذلك الوقت، مع المزيد من المعرفة بوضعنا، قد يتفق المنطق والحدس على مسار صحيح.</em></p><p><em>\"ولكن إذا كان القرار يجب أن يكون الآن، فلنتجنبه من خلال الخوف. سواء كان صوابًا أو خطأ، يمكننا دائمًا الاستفادة من التجربة.\"</em></p><div class=\"source\"><p>LETTER, 1966</p></div>"
  },
  "07-21": {
    "title": "التسامح الحقيقي",
    "content": "<p>تدريجيًا بدأنا نكون قادرين على قبول خطايا الآخرين وكذلك فضائلهم. صغنا التعبير القوي والمعبر \"دعونا نحب دائمًا الأفضل في الآخرين - ولا نخشى أبدًا أسوأهم.\"</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>أخيرًا، نبدأ في رؤية أن جميع الناس، بما في ذلك أنفسنا، مرضى عاطفيًا إلى حد ما ومخطئون بشكل متكرر. عندما يحدث هذا، نقترب من التسامح الحقيقي ونرى ما يعنيه الحب الحقيقي لرفاقنا في الواقع.</p><div class=\"source\"><p>1. GRAPEVINE, JANUARY 1962</p><p>2. TWELVE AND TWELVE, P. 92</p></div>"
  },
  "07-22": {
    "title": "بناء الشخصية",
    "content": "<p>بما أن معظمنا يولدون بوفرة من الرغبات الطبيعية، فليس غريبًا أننا غالبًا ما ندع هذه الرغبات تتجاوز غرضها المقصود بكثير. عندما تدفعنا بعمى، أو عندما نطالب بإرادة أن تزودنا بمزيد من الإشباعات أو الملذات أكثر مما هو ممكن أو مستحق لنا، فهذه هي النقطة التي نبتعد فيها عن درجة الكمال التي يرغبها الله لنا هنا على الأرض. هذا هو مقياس عيوب شخصيتنا، أو، إذا شئت، خطايانا.</p><p>إذا طلبنا، فسيغفر الله بالتأكيد تقصيرنا. ولكنه في أي حال من الأحوال لا يجعلنا بيضًا كالثلج ويبقينا كذلك بدون تعاوننا. هذا شيء من المفترض أن نكون على استعداد للعمل من أجله بأنفسنا. إنه يطلب فقط أن نحاول بأفضل ما نعرفه إحراز تقدم في بناء الشخصية.</p><div class=\"source\"><p>TWELVE AND TWELVE, P.65</p></div>"
  },
  "07-23": {
    "title": "الفضيلة وخداع الذات",
    "content": "<p>كنت أجد الراحة في اعتقاد مبالغ فيه بأمانتي الخاصة. علمني أقاربي في نيو إنجلاند قدسية جميع الالتزامات والعقود التجارية، قائلين: \"كلمة الرجل هي سنده\". بعد هذا التكييف الصارم، كانت الأمانة التجارية دائمًا سهلة؛ لم أغش أحدًا أبدًا.</p><p>ومع ذلك، أنتجت هذه الشذرة الصغيرة من الفضيلة التي تم الفوز بها بسهولة بعض المسؤوليات المثيرة للاهتمام. لم أفشل أبدًا في إثارة ازدراء شديد لزملائي في وول ستريت الذين كانوا يميلون إلى خداع عملائهم. كان هذا متعجرفًا بما فيه الكفاية، لكن خداع الذات الذي تلا ذلك أثبت أنه أسوأ.</p><p>تحولت أمانتي التجارية الثمينة حاليًا إلى عباءة مريحة يمكنني أن أختبئ تحتها من العديد من العيوب الخطيرة التي ابتليت بها أقسام أخرى من حياتي. لكوني متأكدًا من هذه الفضيلة الواحدة، كان من السهل استنتاج أنني أمتلكها جميعًا. لسنوات طويلة، منعني هذا من إلقاء نظرة جيدة على نفسي.</p><div class=\"source\"><p>GRAPEVINE, AUGUST 1961</p></div>"
  },
  "07-24": {
    "title": "الصلاة من أجل الآخرين",
    "content": "<p>بينما نصلي بإخلاص، قد نقع في الإغراء. نكون أفكارًا حول ما نعتقد أنه مشيئة الله للآخرين. نقول لأنفسنا: \"يجب أن يشفى هذا من مرضه المميت\" أو \"يجب أن يُخفف عن ذاك ألمه العاطفي\"، ونصلي من أجل هذه الأشياء المحددة.</p><p>هذه الصلوات، بالطبع، هي أعمال صالحة في الأساس، ولكنها غالبًا ما تستند إلى افتراض أننا نعرف مشيئة الله للشخص الذي نصلي من أجله. هذا يعني أنه جنبًا إلى جنب مع صلاة جادة يمكن أن يكون هناك قدر معين من الغطرسة والغرور فينا.</p><p>من تجربة زمالة مدمني الكحول المجهولين أنه في هذه الحالات بشكل خاص يجب أن نصلي أن تتم مشيئة الله، مهما كانت، للآخرين وكذلك لأنفسنا.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 104</p></div>"
  },
  "07-25": {
    "title": "مستقبل الزمالة",
    "content": "<p><em>\"يبدو أنه ثبت أن زمالة مدمني الكحول المجهولين يمكنها أن تقف على قدميها في أي مكان وتحت أي ظروف. لقد تجاوزت أي اعتماد قد يكون لديها يومًا ما على شخصيات أو جهود عدد قليل من الأعضاء الأكبر سنًا مثلي. يستمر ظهور أشخاص جدد وقادرين ونشطين على السطح، يظهرون حيث تكون هناك حاجة إليهم. بالإضافة إلى ذلك، وصلت زمالة مدمني الكحول المجهولين إلى نضج روحي كافٍ لتعرف أن اعتمادها النهائي هو على الله.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>من الواضح أن واجبنا الأول تجاه مستقبل زمالة مدمني الكحول المجهولين هو الحفاظ بكامل قوتنا على ما لدينا الآن. فقط الرعاية الأكثر يقظة يمكن أن تضمن ذلك. لا ينبغي أبدًا أن يغرينا الرضا عن النفس بالثناء والنجاح الواسعين اللذين هما لنا في كل مكان. هذا هو الإغراء الخفي الذي يمكن أن يجعلنا راكدين اليوم، وربما يفككنا غدًا. لقد حشدنا دائمًا لمواجهة وتجاوز الفشل والأزمات. كانت المشاكل هي محفزاتنا. ولكن، إلى أي مدى سنكون قادرين على مواجهة مشاكل النجاح؟</p><div class=\"source\"><p>1. LETTER, 1940</p><p>2. A.A. TODAY, P. 106</p></div>"
  },







}  
