
{
  "01-01": {
    "title": "تغيير الشخصية",
    "content": "<p><em>\"قيل مرارًا عن زمالة مدمني الكحول المجهولين أننا نهتم فقط بإدمان الكحول. هذا ليس صحيحًا. علينا أن نتغلب على الشرب لنبقى على قيد الحياة. لكن أي شخص يعرف شخصية المدمن على الكحول عن طريق الاتصال المباشر يعلم أنه لا يوجد مدمن كحول حقيقي يتوقف عن الشرب نهائيًا دون أن يمر بتغيير عميق في الشخصية.\"</em></p><p class=\"separator\">« « « » » »</p><p>كنا نظن أن \"الظروف\" دفعتنا إلى الشرب، وعندما حاولنا تصحيح هذه الظروف ووجدنا أننا لا نستطيع فعل ذلك بما يرضينا تمامًا، خرج شربنا عن السيطرة وأصبحنا مدمنين على الكحول. لم يخطر ببالنا قط أننا بحاجة إلى تغيير أنفسنا لنتواءم مع الظروف، مهما كانت.</p><div class=\"source\"><p>1. LETTER, 1940</p><p>2. TWELVE AND TWELVE, P. 47</p></div>"
  },
  "01-02": {
    "title": "بين يدي الله",
    "content": "<p>عندما ننظر إلى الوراء، ندرك أن الأشياء التي أتت إلينا عندما وضعنا أنفسنا بين يدي الله كانت أفضل من أي شيء كان يمكننا التخطيط له.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>اشتد اكتئابي بشكل لا يطاق، وفي النهاية بدا لي وكأنني في قاع الهاوية. في تلك اللحظة، سُحقت آخر بقايا عنادي المتعجرف. فجأة وجدت نفسي أصرخ: \"إن كان هناك إله، فليُظهر نفسه! أنا مستعد لفعل أي شيء، أي شيء!\"</p><p>فجأة، أضاءت الغرفة بنور أبيض عظيم. بدا لي، في عين عقلي، أنني على جبل وأن ريحًا ليست من الهواء بل من الروح كانت تهب. ثم أدركت فجأة أنني رجل حر. ببطء، هدأت النشوة. استلقيت على السرير، ولكن الآن لبعض الوقت كنت في عالم آخر، عالم جديد من الوعي. حولي ومن خلالي كان هناك شعور رائع بالحضور، وفكرت في نفسي: \"إذاً هذا هو إله الواعظين!\"</p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 100</p><p>2. A.A. COMES OF AGE, P. 63</p></div>"
  },
  "01-03": {
    "title": "الألم والتقدم",
    "content": "<p><em>\"منذ سنوات، كنت أتعاطف مع جميع من يعانون. الآن، أتعاطف فقط مع أولئك الذين يعانون في جهل، الذين لا يفهمون الغرض والفائدة النهائية من الألم.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>قال أحدهم ذات مرة إن الألم هو محك التقدم الروحي. كم يمكننا نحن أعضاء زمالة مدمني الكحول المجهولين أن نتفق معه بحرارة، لأننا نعلم أن آلام إدمان الكحول كان لا بد أن تأتي قبل الرصانة، والاضطراب العاطفي قبل السكينة.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"آمن بعمق أكبر. ارفع وجهك نحو النور، حتى لو لم تكن تراه في الوقت الحالي.\"</em></p><div class=\"source\"><p>1. LETTER, 1950</p><p>2. TWELVE AND TWELVE, PP. 93-94</p><p>3. LETTER, 1950</p></div>"
  },
  "01-04": {
    "title": "هل يمكننا أن نختار؟",
    "content": "<p>يجب ألا تعمينا أبدًا الفلسفة العقيمة القائلة بأننا مجرد ضحايا لا حول لهم ولا قوة لوراثتنا، وتجارب حياتنا، ومحيطنا—وأن هذه هي القوى الوحيدة التي تتخذ قراراتنا نيابة عنا. هذا ليس الطريق إلى الحرية. علينا أن نؤمن بأننا نستطيع حقًا أن نختار.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"كمدمنين نشطين، فقدنا قدرتنا على اختيار ما إذا كنا سنشرب أم لا. كنا ضحايا قهر بدا وكأنه يفرض علينا الاستمرار في تدمير أنفسنا.\"</em></p><p><em>\"لكننا في النهاية اتخذنا خيارات أدت إلى تعافينا. توصلنا إلى الإيمان بأننا وحدنا عاجزون أمام الكحول. كان هذا بالتأكيد خيارًا، وخيارًا صعبًا للغاية. توصلنا إلى الإيمان بأن قوة عظمى يمكن أن تعيدنا إلى الصواب عندما أصبحنا مستعدين لممارسة الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين.\"</em></p><p><em>\"باختصار، اخترنا أن 'نصبح مستعدين'، ولم نتخذ خيارًا أفضل من ذلك قط.\"</em></p><div class=\"source\"><p>1. GRAPEVINE, NOVEMBER 1960</p><p>2. LETTER, 1966</p></div>"
  },
  "01-05": {
    "title": "الحفاظ والنمو",
    "content": "<p>من الواضح أن حياة تتضمن استياءً عميقًا لا تؤدي إلا إلى العبث والتعاسة. وبقدر ما نسمح لهذه المشاعر، فإننا نهدر الساعات التي كان من الممكن أن تكون ذات قيمة. ولكن بالنسبة للمدمن على الكحول، الذي أمله هو الحفاظ على تجربة روحانية ونموها، فإن مسألة إيواء الاستياء هذه خطيرة إلى ما لا نهاية. لأننا بذلك نحجب أنفسنا عن نور الروح. يعود جنون الكحول ونشرب مرة أخرى. وبالنسبة لنا، الشرب يعني الموت.</p><p>إذا أردنا أن نعيش، كان علينا أن نتحرر من الغضب. لم يكن العبوس والغضب المفاجئ لنا. الغضب هو ترف مشكوك فيه للناس العاديين، ولكنه بالنسبة لنا نحن المدمنين على الكحول سم.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, P. 66</p></div>"
  },
  "01-06": {
    "title": "كل شيء أو لا شيء؟",
    "content": "<p>القبول والإيمان قادران على إنتاج رصانة بنسبة 100 في المائة. في الواقع، عادة ما يفعلان ذلك؛ ويجب عليهما، وإلا لما كانت لنا حياة على الإطلاق. ولكن في اللحظة التي نطبق فيها هذه المواقف على مشاكلنا العاطفية، نجد أن النتائج النسبية فقط هي الممكنة. لا أحد يستطيع، على سبيل المثال، أن يصبح متحررًا تمامًا من الخوف والغضب والكبرياء.</p><p>لذلك، في هذه الحياة لن نحقق شيئًا مثل التواضع والحب الكاملين. لذا سيتعين علينا أن نكتفي، فيما يتعلق بمعظم مشاكلنا، بتقدم تدريجي للغاية، يتخلله أحيانًا نكسات شديدة. سيتعين علينا التخلي عن موقفنا القديم \"كل شيء أو لا شيء\".</p><div class=\"source\"><p>GRAPEVINE, MARCH 1962</p></div>"
  },
  "01-07": {
    "title": "عالم الروح",
    "content": "<p>في العصور القديمة، كان التقدم المادي بطيئًا بشكل مؤلم. كانت روح البحث العلمي الحديث، والبحث، والاختراع غير معروفة تقريبًا.</p><p>في عالم المادة، كانت عقول الرجال مقيدة بالخرافات والتقاليد وجميع أنواع الأفكار الثابتة. اعتقد بعض معاصري كولومبوس أن الأرض الكروية سخيفة. وكاد آخرون أن يقتلوا غاليليو بسبب هرطقاته الفلكية.</p><p>ألسنا نحن متحيزين وغير منطقيين بنفس القدر تجاه عالم الروح كما كان القدماء تجاه عالم المادة؟</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>لقد وجدنا أن الله لا يضع شروطًا صعبة جدًا على من يطلبونه. بالنسبة لنا، عالم الروح واسع، رحب، شامل للجميع، وليس حصريًا أو محظورًا على أولئك الذين يسعون بجد. إنه مفتوح، كما نعتقد، لجميع الناس.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS</p><p>1. P. 51</p><p>2. P. 46</p></div>"
  },
  "01-08": {
    "title": "حياة جديدة",
    "content": "<p>هل الرصانة هي كل ما نتوقعه من صحوة روحانية؟ لا، الرصانة هي مجرد بداية؛ إنها فقط الهدية الأولى للصحوة الأولى. إذا أردنا الحصول على المزيد من الهدايا، يجب أن تستمر صحوتنا. ومع استمرارها، نجد أنه يمكننا شيئًا فشيئًا التخلص من الحياة القديمة - تلك التي لم تنجح - من أجل حياة جديدة يمكن أن تنجح وتنجح بالفعل تحت أي ظروف مهما كانت.</p><p>بغض النظر عن النجاح أو الفشل الدنيوي، بغض النظر عن الألم أو الفرح، بغض النظر عن المرض أو الصحة أو حتى الموت نفسه، يمكن عيش حياة جديدة ذات إمكانيات لا حصر لها إذا كنا على استعداد لمواصلة صحوتنا، من خلال ممارسة الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين.</p><div class=\"source\"><p>GRAPEVINE, DECEMBER 1957</p></div>"
  },
  "01-09": {
    "title": "المجموعة والمجتمع العالمي",
    "content": "<p>في اللحظة التي يشكل فيها عمل الخطوة الثانية عشرة مجموعة، يتم اكتشاف شيء ما - أن معظم الأفراد لا يمكنهم التعافي ما لم تكن هناك مجموعة. يبزغ الإدراك لدى كل عضو بأنه ليس سوى جزء صغير من كل عظيم؛ وأنه لا توجد تضحية شخصية كبيرة جدًا للحفاظ على الزمالة. يتعلم أن صخب الرغبات والطموحات بداخله يجب أن يُسكت كلما كان من الممكن أن يضر بالمجموعة.</p><p>يصبح من الواضح أن المجموعة يجب أن تستمر وإلا فإن الفرد لن يستمر.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"العضو الوحيد في البحر، عضو الزمالة في الحرب في أرض بعيدة - كل هؤلاء الأعضاء يعرفون أنهم ينتمون إلى مجتمع زمالة مدمني الكحول المجهولين العالمي، وأن انفصالهم جسدي فقط، وأن رفاقهم قد يكونون قريبين مثل ميناء النداء التالي. والأهم من ذلك، أنهم على يقين من أن نعمة الله معهم في أعالي البحار أو في الموقع البعيد تمامًا كما هي معهم في الوطن.\"</em></p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 130</p><p>2. LETTER, 1966</p></div>"
  },
  "01-10": {
    "title": "الخروج من الظلام",
    "content": "<p>البحث الذاتي هو الوسيلة التي نجلب بها رؤية جديدة وعملًا ونعمة للتأثير على الجانب المظلم والسلبي من طبيعتنا. معها يأتي تطوير ذلك النوع من التواضع الذي يجعل من الممكن لنا تلقي مساعدة الله. ومع ذلك، فهي مجرد خطوة. سنرغب في المضي قدمًا.</p><p>سنرغب في أن يزهر الخير الذي فينا جميعًا، حتى في أسوأنا، وأن ينمو. ولكن قبل كل شيء، سنرغب في ضوء الشمس؛ لا شيء يمكن أن ينمو كثيرًا في الظلام. التأمل هو خطوتنا نحو الشمس.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"يبدو أن نورًا واضحًا يسقط علينا جميعًا - عندما نفتح أعيننا. بما أن عمىنا ناتج عن عيوبنا، يجب علينا أولاً أن ندرك بعمق ما هي. التأمل البناء هو المطلب الأول لكل خطوة جديدة في نمونا الروحي.\"</em></p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 98</p><p>2. LETTER, 1946</p></div>"
  },
  "01-11": {
    "title": "الكمية أم الكيفية",
    "content": "<p><em>\"بخصوص مسألة الانتكاس هذه - لا أريدك أن تشعر بالإحباط الشديد. أعتقد أنك تعاني كثيرًا من شعور بالذنب لا داعي له. لسبب أو لآخر، وضع الرب طرقًا أصعب لبعضنا، وأعتقد أنك تسلك إحداها. الله لا يطلب منا أن نكون ناجحين. إنه يطلب منا فقط أن نحاول أن نكون كذلك. وهذا، بالتأكيد، ما تفعله، وكنت تفعله. لذا لا تبتعد عن زمالة مدمني الكحول المجهولين بسبب أي شعور بالإحباط أو الخجل. إنه المكان الذي يجب أن تكون فيه. لماذا لا تحاول فقط كعضو؟ لست مضطرًا لحمل زمالة مدمني الكحول المجهولين بأكملها على ظهرك، كما تعلم!</em></p><p><em>\"ليست دائمًا كمية الأشياء الجيدة التي تفعلها، بل الجودة هي التي تهم أيضًا.</em></p><p><em>\"قبل كل شيء، تعامل مع الأمر يومًا بيوم.\"</em></p><div class=\"source\"><p>LETTER, 1958</p></div>"
  },
  "01-12": {
    "title": "السعي وراء ذهب الحمقى",
    "content": "<p>الكبرياء هو المولد الأساسي لمعظم الصعوبات البشرية، والعائق الرئيسي أمام التقدم الحقيقي. يغرينا الكبرياء بفرض مطالب على أنفسنا أو على الآخرين لا يمكن تلبيتها دون تحريف أو إساءة استخدام غرائزنا التي وهبنا الله إياها. عندما يصبح إشباع غرائزنا للجنس والأمن والمكانة في المجتمع هو الهدف الأساسي لحياتنا، يتدخل الكبرياء لتبرير تجاوزاتنا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>قد أحقق \"التواضع لهذا اليوم\" فقط بالقدر الذي أستطيع به تجنب مستنقع الذنب والتمرد من ناحية، ومن ناحية أخرى، تلك الأرض الجميلة ولكن الخادعة المليئة بقطع ذهب الحمقى من الكبرياء. هذه هي الطريقة التي يمكنني بها العثور على الطريق السريع إلى التواضع، الذي يقع بين هذين النقيضين، والبقاء عليه. لذلك، فإن الجرد المستمر الذي يمكن أن يكشف متى أكون خارج الطريق هو دائمًا في محله.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, PP. 48-49</p><p>2. GRAPEVINE, JUNE 1961</p></div>"
  },
  "01-13": {
    "title": "الهبة المشتركة",
    "content": "<p>زمالة مدمني الكحول المجهولين هي أكثر من مجرد مجموعة من المبادئ؛ إنها مجتمع من المدمنين على الكحول في العمل. يجب علينا أن نحمل الرسالة، وإلا قد نذبل نحن أنفسنا وقد يموت أولئك الذين لم تُعطَ لهم الحقيقة.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>الإيمان هو أكثر من أعظم هبة لدينا؛ ومشاركته مع الآخرين هي أعظم مسؤولياتنا. عسى أن نسعى نحن أعضاء زمالة مدمني الكحول المجهولين باستمرار إلى الحكمة والإرادة التي بها يمكننا أن نفي جيدًا بتلك الأمانة العظيمة التي وضعها مانح كل الهبات الكاملة في أيدينا.</p><div class=\"source\"><p>1. SERVICE MANUAL, P. 5</p><p>2. GRAPEVINE, APRIL 1961</p></div>"
  },
  "01-14": {
    "title": "مشاكل الوافد الجديد",
    "content": "<p>الإغراء هو أن نصبح متملكين إلى حد ما للوافدين الجدد. ربما نحاول أن نقدم لهم نصائح حول شؤونهم لسنا مؤهلين حقًا لتقديمها أو لا ينبغي لنا تقديمها على الإطلاق. ثم نتأذى ونرتبك عندما تُرفض النصيحة، أو عندما تُقبل وتجلب المزيد من الارتباك.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"لا يمكنك إجبار حصان على شرب الماء إذا كان لا يزال يفضل البيرة أو كان مجنونًا لدرجة أنه لا يعرف ما يريد. ضع دلوًا من الماء بجانبه، أخبره كم هو جيد ولماذا، واتركه وشأنه.</em></p><p><em>\"إذا كان الناس يريدون حقًا أن يسكروا، فليس هناك، على حد علمي، طريقة لمنع ذلك - لذا اتركهم وشأنهم ودعهم يسكرون. ولكن لا تستبعدهم من دلو الماء أيضًا.\"</em></p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 111</p><p>2. LETTER, 1942</p></div>"
  },
  "01-15": {
    "title": "القيم الأبدية",
    "content": "<p>الكثير من الناس لا يتعاملون على الإطلاق مع القيم الروحية المطلقة. يقولون إن الكماليين إما ممتلئون بالغرور لأنهم يتوهمون أنهم وصلوا إلى هدف مستحيل، أو أنهم غارقون في إدانة الذات لأنهم لم يفعلوا ذلك.</p><p>لكنني أعتقد أنه لا ينبغي لنا أن نتبنى هذا الرأي. ليس خطأ المثل العليا العظيمة أنها تُستخدم أحيانًا بشكل سيء فتصبح أعذارًا سطحية للذنب والتمرد والكبرياء. على العكس من ذلك، لا يمكننا أن ننمو كثيرًا ما لم نحاول باستمرار تصور ما هي القيم الروحية الأبدية.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"يومًا بعد يوم، نحاول أن نتحرك قليلاً نحو كمال الله. لذلك لا داعي لأن يستهلكنا الشعور بالذنب العاطفي لعدم تحقيق شبهه وصورته بحلول يوم الخميس القادم. التقدم هو هدفنا، وكماله هو المنارة، على بعد سنوات ضوئية، التي تجذبنا.\"</em></p><div class=\"source\"><p>1. GRAPEVINE, JUNE 1961</p><p>2. LETTER, 1966</p></div>"
  },
  "01-16": {
    "title": "لن أشرب مرة أخرى!",
    "content": "<p><em>\"يشعر معظم الناس بأمان أكبر على أساس الأربع والعشرين ساعة أكثر مما يشعرون به في قرار أنهم لن يشربوا مرة أخرى أبدًا. لقد خرق معظمهم الكثير من القرارات. إنها حقًا مسألة اختيار شخصي؛ كل عضو في زمالة مدمني الكحول المجهولين لديه امتياز تفسير البرنامج كما يشاء.</em></p><p><em>\"شخصيًا، أتخذ موقف أنني أنوي ألا أشرب مرة أخرى أبدًا. هذا يختلف إلى حد ما عن قول، 'لن أشرب مرة أخرى أبدًا'. الموقف الأخير يوقع الناس أحيانًا في مشاكل لأنه يتعهد على أساس شخصي بفعل ما لم نتمكن نحن المدمنين على الكحول من فعله أبدًا. إنه فعل إرادي أكثر من اللازم ويترك مجالًا ضئيلًا لفكرة أن الله سيحررنا من هوس الشرب شريطة أن نتبع برنامج زمالة مدمني الكحول المجهولين.\"</em></p><div class=\"source\"><p>LETTER, 1949</p></div>"
  },
  "01-17": {
    "title": "نحو الصدق",
    "content": "<p>الرغبة المنحرفة في إخفاء دافع سيء تحت دافع جيد تتخلل الشؤون البشرية من الأعلى إلى الأسفل. هذا النوع الخفي والمراوغ من الصلاح الذاتي يمكن أن يكمن وراء أصغر فعل أو فكرة. تعلم اكتشاف هذه العيوب والاعتراف بها وتصحيحها يوميًا هو جوهر بناء الشخصية والعيش الجيد.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>خداع الآخرين يكاد يكون دائمًا متجذرًا في خداع أنفسنا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>بطريقة ما، يبدو أن الانفراد بالله ليس محرجًا مثل مواجهة شخص آخر. حتى نجلس بالفعل ونتحدث بصوت عالٍ عما أخفيناه طويلاً، فإن استعدادنا لتنظيف المنزل لا يزال نظريًا إلى حد كبير. عندما نكون صادقين مع شخص آخر، يؤكد ذلك أننا كنا صادقين مع أنفسنا ومع الله.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, PP. 94-95</p><p>2. GRAPEVINE, AUGUST 1961</p><p>3. TWELVE AND TWELVE, P. 60</p></div>"
  },
  "01-18": {
    "title": "رفيق وشريك",
    "content": "<p><em>\"كان الدكتور بوب رفيقي وشريكي الدائم في مغامرة زمالة مدمني الكحول المجهولين العظيمة. كطبيب وإنسان عظيم كما كان، اختار العمل مع الآخرين كمهنته الأساسية في الزمالة وحقق سجلاً، كماً وكيفاً، لن يتجاوزه أحد أبدًا. بمساعدة الأخت إغناتيا التي لا تضاهى في مستشفى سانت توماس في أكرون، قام - دون مقابل - بعلاج خمسة آلاف من المعانين طبيًا وغذاهم روحيًا.</em></p><p><em>\"في كل ضغوط وتوترات فترة ريادة زمالة مدمني الكحول المجهولين، لم تمر كلمة قاسية بيننا قط. ولهذا، يمكنني أن أقول بامتنان إن الفضل كله كان له.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>ودعت الدكتور بوب، وأنا أعلم أنه سيخضع لعملية جراحية خطيرة. كانت الابتسامة العريضة القديمة على وجهه وهو يقول مازحًا تقريبًا: \"تذكر يا بيل، دعنا لا نفسد هذا الأمر. دعنا نبقيه بسيطًا!\" التفت بعيدًا، غير قادر على نطق كلمة. كانت تلك آخر مرة رأيته فيها.</p><div class=\"source\"><p>1. LETTER, 1966</p><p>2. A.A. COMES OF AGE, P. 214</p></div>"
  },
  "01-19": {
    "title": "نبيذ النجاح",
    "content": "<p>المشاكل غير السارة أو غير المتوقعة ليست الوحيدة التي تتطلب ضبط النفس. يجب أن نكون حذرين بنفس القدر عندما نبدأ في تحقيق قدر من الأهمية والنجاح المادي. لأنه لم يحب أي شعب الانتصارات الشخصية أكثر مما أحببناها؛ لقد شربنا من النجاح كنبيذ لا يفشل أبدًا في جعلنا نشعر بالبهجة. معميّين بالثقة بالنفس المتغطرسة، كنا نميل إلى لعب دور الشخصية الهامة.</p><p>الآن بعد أن أصبحنا في زمالة مدمني الكحول المجهولين ورصينين، ونستعيد تقدير أصدقائنا وزملائنا في العمل، نجد أننا ما زلنا بحاجة إلى ممارسة يقظة خاصة. كضمان ضد مخاطر التباهي، يمكننا غالبًا التحقق من أنفسنا من خلال تذكر أننا اليوم رصينون فقط بنعمة الله وأن أي نجاح قد نحققه هو نجاحه أكثر بكثير من نجاحنا.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 91-92</p></div>"
  },
  "01-20": {
    "title": "نور من صلاة",
    "content": "<p><em>\"يا إلهي، امنحنا السكينة لتقبل الأشياء التي لا نستطيع تغييرها، والشجاعة لتغيير الأشياء التي نستطيع تغييرها، والحكمة لمعرفة الفرق.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>نحن نعتز \"بصلاة السكينة\" لأنها تجلب لنا نورًا جديدًا يمكن أن يبدد عادتنا القديمة والمميتة تقريبًا في خداع أنفسنا.</p><p>في إشراق هذه الصلاة نرى أن الهزيمة، إذا قُبلت بشكل صحيح، لا يجب أن تكون كارثة. نحن نعلم الآن أنه ليس علينا الهروب، ولا ينبغي لنا مرة أخرى محاولة التغلب على الشدائد بدفعة قوة جارفة أخرى لا يمكنها إلا أن تضع أمامنا عقبات أسرع مما يمكن إزالتها.</p><div class=\"source\"><p>GRAPEVINE, MARCH 1962</p></div>"
  },
  "01-21": {
    "title": "مواطنون من جديد",
    "content": "<p><em>\"كل واحد منا بدوره - أي العضو الذي يستفيد أكثر من البرنامج - يقضي وقتًا كبيرًا جدًا في عمل الخطوة الثانية عشرة في السنوات الأولى. كانت هذه حالتي، وربما لم أكن لأبقى رصينًا بعمل أقل.</em></p><p><em>\"لكن، عاجلاً أم آجلاً، يُقدَّم لمعظمنا التزامات أخرى - للعائلة، والأصدقاء، والوطن. كما تتذكرون، تشير الخطوة الثانية عشرة أيضًا إلى 'ممارسة هذه المبادئ في جميع شؤوننا'. لذلك، أعتقد أن اختيارك للقيام بمهمة معينة في الخطوة الثانية عشرة يجب أن يوجد في ضميرك. لا أحد آخر يمكنه أن يخبرك بيقين بما يجب عليك فعله في وقت معين.</em></p><p><em>\"أنا أعلم فقط أنه من المتوقع منك، في مرحلة ما، أن تفعل أكثر من مجرد حمل رسالة زمالة مدمني الكحول المجهولين إلى مدمنين آخرين. في الزمالة، لا نهدف فقط إلى الرصانة - بل نحاول مرة أخرى أن نصبح مواطنين في العالم الذي رفضناه، والعالم الذي رفضنا ذات مرة. هذا هو البرهان النهائي الذي يمثل عمل الخطوة الثانية عشرة الخطوة الأولى نحوه ولكن ليس الأخيرة.\"</em></p><div class=\"source\"><p>LETTER, 1959</p></div>"
  },
  "01-22": {
    "title": "الخوف كنقطة انطلاق",
    "content": "<p>كان المحفز الرئيسي لعيوبنا هو الخوف المتمحور حول الذات - في المقام الأول الخوف من أن نفقد شيئًا نمتلكه بالفعل أو أن نفشل في الحصول على شيء طالبنا به. عيشنا على أساس مطالب غير ملباة، كنا في حالة من الاضطراب والإحباط المستمر. لذلك، لم يكن هناك سلام يمكن الحصول عليه ما لم نتمكن من إيجاد وسيلة لتقليل هذه المطالب.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>على الرغم من تدميره المعتاد، وجدنا أن الخوف يمكن أن يكون نقطة البداية لأشياء أفضل. يمكن أن يكون الخوف نقطة انطلاق إلى الحكمة والاحترام اللائق للآخرين. يمكن أن يشير إلى طريق العدالة، وكذلك الكراهية. وكلما زاد لدينا من الاحترام والعدالة، بدأنا نجد الحب الذي يمكن أن يحتمل الكثير، ومع ذلك يُعطى بحرية. لذا لا يجب أن يكون الخوف دائمًا مدمرًا، لأن دروس عواقبه يمكن أن تقودنا إلى قيم إيجابية.</p><div class=\"source\"><p>1. TWELVE AND TWELVE, P. 76</p><p>2. GRAPEVINE, JANUARY 1962</p></div>"
  },
  "01-23": {
    "title": "كلنا عابدون",
    "content": "<p>وجدنا أننا كنا بالفعل عابدين. يا لها من حالة من قشعريرة العقل التي كانت تسببها تلك الحالة! ألم نعبد بشكل مختلف الناس، والمشاعر، والأشياء، والمال، وأنفسنا؟</p><p>ثم، بدافع أفضل، ألم ننظر بعبادة إلى غروب الشمس، أو البحر، أو زهرة؟ من منا لم يحب شيئًا أو شخصًا ما؟ أليست هذه الأشياء هي النسيج الذي بُنيت منه حياتنا؟ ألم تحدد هذه المشاعر، في نهاية المطاف، مسار وجودنا؟</p><p>كان من المستحيل أن نقول إنه ليس لدينا قدرة على الإيمان، أو الحب، أو العبادة. بشكل أو بآخر، كنا نعيش بالإيمان والقليل غيره.</p><div class=\"source\"><p>ALCOHOLICS ANONYMOUS, P. 54</p></div>"
  },
  "01-24": {
    "title": "متشابهون عندما تحين لحظة الحسم",
    "content": "<p>في البداية، مرت أربع سنوات كاملة قبل أن تحقق زمالة مدمني الكحول المجهولين الرصانة الدائمة لامرأة مدمنة واحدة. مثل \"ذوي القيعان المرتفعة\"، قالت النساء إنهن مختلفات؛ لا يمكن أن تكون الزمالة لهن. ولكن مع تحسن التواصل، ومعظمه من قبل النساء أنفسهن، تغيرت الصورة.</p><p>استمرت عملية التماهي والنقل هذه. قال ساكن الأحياء الفقيرة إنه مختلف. وبصوت أعلى، قال الاجتماعي (أو السكير من بارك أفينيو) نفس الشيء - وكذلك الفنانون والمهنيون، الأغنياء والفقراء، المتدينون واللاأدريون، الهنود والإسكيمو، المحاربون القدامى والسجناء.</p><p>ولكن في هذه الأيام، كل هؤلاء، وجحافل أخرى، يتحدثون برصانة عن مدى تشابهنا جميعًا نحن المدمنين على الكحول عندما نعترف بأن لحظة الحسم قد حانت أخيرًا.</p><div class=\"source\"><p>GRAPEVINE, OCTOBER 1959</p></div>"
  },
  "01-25": {
    "title": "لا يمكننا أن نقف مكتوفي الأيدي",
    "content": "<p>في الأيام الأولى لزمالة مدمني الكحول المجهولين، لم أكن منزعجًا كثيرًا بشأن مجالات الحياة التي كنت أقف فيها مكتوف الأيدي. كان هناك دائمًا العذر: \"بعد كل شيء\"، قلت لنفسي، \"أنا مشغول جدًا بأمور أكثر أهمية.\" كانت تلك وصفتي شبه المثالية للراحة والرضا عن النفس.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>كم منا يجرؤ على أن يعلن: \"حسنًا، أنا رصين وأنا سعيد. ماذا يمكن أن أريد أو أفعل أكثر؟ أنا بخير كما أنا.\" نحن نعلم أن ثمن هذا الرضا عن النفس هو تراجع حتمي، يتخلله في مرحلة ما صحوة قاسية جدًا. علينا أن ننمو أو نتدهور. بالنسبة لنا، الوضع الراهن يمكن أن يكون لليوم فقط، وليس للغد أبدًا. يجب أن نتغير؛ لا يمكننا أن نقف مكتوفي الأيدي.</p><div class=\"source\"><p>1. GRAPEVINE, JUNE 1961</p><p>2. GRAPEVINE, FEBRUARY 1961</p></div>"
  },
  "01-26": {
    "title": "الاستقلال الحقيقي للروح",
    "content": "<p>كلما زاد استعدادنا للاعتماد على قوة عظمى، كلما أصبحنا أكثر استقلالية في الواقع. لذلك، فإن الاعتماد كما تمارسه زمالة مدمني الكخول المجهولين هو في الحقيقة وسيلة لاكتساب استقلال الروح الحقيقي.</p><p>على مستوى الحياة اليومية، من المدهش أن نكتشف مدى اعتمادنا، ومدى عدم وعينا بهذا الاعتماد. كل منزل حديث به أسلاك كهربائية تحمل الطاقة والضوء إلى داخله. من خلال قبولنا بسرور اعتمادنا على هذه الأعجوبة العلمية، نجد أنفسنا أكثر استقلالية وراحة وأمانًا. تتدفق الطاقة تمامًا حيث تكون هناك حاجة إليها. بصمت وبشكل مؤكد، تلبي الكهرباء، تلك الطاقة الغريبة التي يفهمها قلة من الناس، أبسط احتياجاتنا اليومية.</p><p>على الرغم من أننا نقبل بسهولة مبدأ الاعتماد الصحي هذا في العديد من شؤوننا الزمنية، إلا أننا غالبًا ما نقاوم بشدة المبدأ نفسه عندما يُطلب منا تطبيقه كوسيلة للنمو في حياة الروح. من الواضح أننا لن نعرف الحرية تحت الله أبدًا حتى نحاول البحث عن إرادته لنا. الخيار لنا.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 36</p></div>"
  },
  "01-27": {
    "title": "إرجاء يومي",
    "content": "<p>نحن لم نُشفَ من إدمان الكحول. ما لدينا حقًا هو إرجاء يومي مشروط بالحفاظ على حالتنا الروحية.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>نحن أعضاء زمالة مدمني الكحول المجهولين نطيع المبادئ الروحية، في البداية لأننا يجب علينا، ثم لأننا ينبغي علينا، وفي النهاية لأننا نحب نوع الحياة التي تجلبها هذه الطاعة. المعاناة الكبيرة والحب الكبير هما من يؤدباننا في الزمالة؛ لسنا بحاجة إلى غيرهما.</p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, P. 85</p><p>2. TWELVE AND TWELVE, P. 174</p></div>"
  },
  "01-28": {
    "title": "يمكن أن يكون مثيرو الشغب معلمين",
    "content": "<p>قلة منا يخافون الآن مما يمكن أن يفعله أي وافد جديد بسمعة زمالة مدمني الكحول المجهولين أو فعاليتها. أولئك الذين ينتكسون، أولئك الذين يتسولون، أولئك الذين يثيرون الفضائح، أولئك الذين يعانون من انحرافات عقلية، أولئك الذين يتمردون على البرنامج، أولئك الذين يستغلون سمعة الزمالة - كل هؤلاء الأشخاص نادرًا ما يضرون بمجموعة الزمالة لفترة طويلة.</p><p>أصبح بعض هؤلاء من أكثر الناس احترامًا وحبًا لدينا. بقي بعضهم ليختبروا صبرنا، وهم رصينون مع ذلك. وانجرف آخرون بعيدًا. بدأنا نعتبر المزعجين ليس كتهديدات، بل كمعلمين لنا. إنهم يجبروننا على تنمية الصبر والتسامح والتواضع. نرى أخيرًا أنهم مجرد أناس أكثر مرضًا من بقيتنا، وأننا نحن الذين ندينهم هم الفريسيون الذين يلحق صلاحهم الزائف بمجموعتنا ضررًا روحيًا أعمق.</p><div class=\"source\"><p>GRAPEVINE, AUGUST 1946</p></div>"
  },
  "01-29": {
    "title": "يجب أن يتقدم الامتنان إلى الأمام",
    "content": "<p><em>\"يجب أن يتقدم الامتنان إلى الأمام، بدلاً من الرجوع إلى الوراء.</em></p><p><em>\"بعبارة أخرى، إذا حملت الرسالة إلى آخرين، فستكون قد قمت بأفضل سداد ممكن للمساعدة التي قُدمت لك.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>لم يكن هناك رضا أعمق ولا فرح أعظم من عمل الخطوة الثانية عشرة بشكل جيد. مشاهدة عيون الرجال والنساء تنفتح بدهشة وهم ينتقلون من الظلام إلى النور، ورؤية حياتهم تمتلئ بسرعة بهدف ومعنى جديدين، وقبل كل شيء مشاهدتهم يستيقظون على وجود إله محب في حياتهم - هذه هي جوهر ما نتلقاه ونحن نحمل رسالة زمالة مدمني الكحول المجهولين.</p><div class=\"source\"><p>1. LETTER, 1959</p><p>2. TWELVE AND TWELVE, P. 110</p></div>"
  },
  "01-30": {
    "title": "الخروج من \"انتكاسة جافة\"",
    "content": "<p><em>\"أحيانًا، نصاب بالاكتئاب. يجب أن أعرف ذلك؛ لقد كنت بطلًا في حالات الانتكاس الجاف بنفسي. في حين أن الأسباب السطحية كانت جزءًا من الصورة - أحداث محفزة أدت إلى الاكتئاب - فإن الأسباب الكامنة، أنا مقتنع، كانت أعمق بكثير.</em></p><p><em>\"فكريًا، كان بإمكاني قبول وضعي. عاطفيًا، لم أستطع.</em></p><p><em>\"لهذه المشاكل، لا توجد بالتأكيد إجابات جاهزة. ولكن جزءًا من الإجابة يكمن بالتأكيد في الجهد المستمر لممارسة جميع الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين.\"</em></p><div class=\"source\"><p>LETTER, 1954</p></div>"
  },
  "01-31": {
    "title": "في تدبير الله",
    "content": "<p><em>\"في تدبير الله، لا شيء يضيع. من خلال الفشل، نتعلم درسًا في التواضع ربما نكون في حاجة إليه، على الرغم من ألمه.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>لم نقترب دائمًا من الحكمة بسبب فضائلنا؛ غالبًا ما يكون فهمنا الأفضل متجذرًا في آلام حماقاتنا السابقة. ولأن هذا كان جوهر تجربتنا الفردية، فهو أيضًا جوهر تجربتنا كزمالة.</p><div class=\"source\"><p>1. LETTER, 1942</p><p>2. GRAPEVINE, NOVEMBER 1961</p></div>"
  },
  "02-01": {
    "title": "المسؤولية الأخلاقية",
    "content": "<p><em>\"يعترض البعض بشدة على موقف زمالة مدمني الكحول المجهولين بأن إدمان الكحول مرض. يشعرون أن هذا المفهوم يزيل المسؤولية الأخلاقية عن المدمنين على الكحول. كما يعلم أي عضو في الزمالة، هذا بعيد كل البعد عن الحقيقة. نحن لا نستخدم مفهوم المرض لإعفاء أعضائنا من المسؤولية. على العكس من ذلك، نستخدم حقيقة المرض المميت لفرض أثقل أنواع الالتزام الأخلاقي على المصاب، وهو الالتزام باستخدام الخطوات الاثنتي عشرة للزمالة للتعافي.</em></p><p><em>\"في الأيام الأولى من شربه، غالبًا ما يكون المدمن على الكحول مذنبًا بعدم المسؤولية. ولكن بمجرد أن يصل وقت الشرب القهري، لا يمكن تحميله المسؤولية الكاملة عن سلوكه. يصبح لديه هوس يدينه بالشرب، وحساسية جسدية للكحول تضمن جنونه وموته في النهاية.</em></p><p><em>\"ولكن عندما يُوعّى بهذه الحالة، يكون تحت ضغط لقبول برنامج الزمالة للتجديد الأخلاقي.\"</em></p><div class=\"source\"><p>TALK, 1960</p></div>"
  },
  "02-02": {
    "title": "أساس للحياة",
    "content": "<p>نكتشف أننا نتلقى إرشادًا لحياتنا بنفس القدر الذي نتوقف فيه عن مطالبة الله بأن يعطيه لنا عند الطلب وبشروطنا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>في الصلاة، نطلب ببساطة أن يضع الله فينا طوال اليوم أفضل فهم لإرادته يمكننا الحصول عليه لذلك اليوم، وأن تُمنح لنا النعمة التي بها يمكننا تنفيذها.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>هناك صلة مباشرة بين فحص الذات والتأمل والصلاة. إذا أُخذت هذه الممارسات بشكل منفصل، يمكن أن تجلب الكثير من الراحة والفائدة. ولكن عندما تكون مرتبطة منطقيًا ومتشابكة، تكون النتيجة أساسًا لا يتزعزع للحياة.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 104</p><p>2. P. 102</p><p>3. P. 98</p></div>"
  },
  "02-03": {
    "title": "\"غير متحالفة مع أي طائفة...\"",
    "content": "<p><em>\"في حين أن زمالة مدمني الكحول المجهولين قد أعادت الآلاف من المسيحيين الفقراء إلى كنائسهم، وجعلت من الملحدين واللاأدريين مؤمنين، فقد جعلت أيضًا أعضاء جيدين في الزمالة من أولئك الذين ينتمون إلى الديانات البوذية والإسلامية واليهودية. على سبيل المثال، نشك كثيرًا في أن أعضاءنا البوذيين في اليابان كانوا سينضمون إلى هذا المجتمع لو أن الزمالة قد وصفت نفسها رسميًا بأنها حركة مسيحية بحتة.</em></p><p><em>\"يمكنك إقناع نفسك بسهولة بذلك من خلال تخيل أن زمالة مدمني الكحول المجهولين بدأت بين البوذيين وأنهم أخبروك حينها أنه لا يمكنك الانضمام إليهم ما لم تصبح بوذيًا أيضًا. إذا كنت مدمنًا على الكحول مسيحيًا في ظل هذه الظروف، فقد تدير وجهك إلى الحائط وتموت.\"</em></p><div class=\"source\"><p>LETTER, 1954</p></div>"
  },
  "02-04": {
    "title": "المعاناة تتحول",
    "content": "<p><em>\"زمالة مدمني الكحول المجهولين ليست قصة نجاح بالمعنى العادي للكلمة. إنها قصة معاناة تحولت، تحت النعمة، إلى تقدم روحي.\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>بالنسبة للدكتور بوب، كانت الرغبة الشديدة التي لا تشبع في الكحول ظاهرة جسدية على ما يبدو أزعجت العديد من سنواته الأولى في زمالة مدمني الكحول المجهولين، وهو وقت لم يكن ينسى فيه الشرب إلا من خلال أيام وليالٍ من حمل الرسالة إلى مدمنين آخرين. على الرغم من أن رغبته كانت صعبة المقاومة، إلا أنها بلا شك كانت مسؤولة عن جزء من الحافز الشديد الذي دخل في تشكيل المجموعة الأولى في أكرون.</p><p>لم يأتِ إطلاق بوب الروحي بسهولة؛ كان بطيئًا بشكل مؤلم. كان يتطلب دائمًا أصعب أنواع العمل وأشد أنواع اليقظة.</p><div class=\"source\"><p>1. LETTER, 1959</p><p>2. A.A. COMES OF AGE, P. 69</p></div>"
  },
  "02-05": {
    "title": "التواضع أولاً",
    "content": "<p>وجدنا الكثيرين في زمالة مدمني الكحول المجهولين كانوا يعتقدون، مثلنا، أن التواضع اسم آخر للضعف. لقد ساعدونا على الوصول إلى حجمنا الصحيح. بمثالهم، أظهروا لنا أن التواضع والفكر يمكن أن يكونا متوافقين، شريطة أن نضع التواضع أولاً. عندما بدأنا نفعل ذلك، تلقينا هبة الإيمان، إيمان يعمل. هذا الإيمان لك أيضًا.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>حيث كان التواضع في السابق يعني إطعامًا قسريًا من الخضوع، بدأ الآن يعني المكون المغذي الذي يمكن أن يمنحنا السكينة.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 30</p><p>2. P. 74</p></div>"
  },
  "02-06": {
    "title": "قلب ممتلئ وشاكر",
    "content": "<p>أحد التمارين التي أمارسها هو محاولة إجراء جرد كامل لنعمي ثم قبول صحيح للهبات الكثيرة التي هي لي - سواء كانت زمنية أو روحية. هنا أحاول تحقيق حالة من الامتنان المبهج. عندما يتم تأكيد هذا النوع من الامتنان والتأمل فيه بشكل متكرر، يمكنه في النهاية أن يحل محل الميل الطبيعي لتهنئة نفسي على أي تقدم قد أكون قد تمكنت من إحرازه في بعض مجالات الحياة.</p><p>أحاول جاهدًا التمسك بحقيقة أن القلب الممتلئ والشاكر لا يمكن أن يحتضن غرورًا عظيمًا. عندما يمتلئ المرء بالامتنان، يجب أن يؤدي نبض قلبه بالتأكيد إلى حب منبثق، وهو أسمى شعور يمكننا معرفته.</p><div class=\"source\"><p>GRAPEVINE, MARCH 1962</p></div>"
  },
  "02-07": {
    "title": "قناة إلى الله",
    "content": "<p><em>\"أنا مؤمن راسخ بالإرشاد والصلاة. لكني أدرك تمامًا، وآمل أن أكون متواضعًا بما يكفي، لأرى أنه قد لا يكون هناك شيء معصوم من الخطأ في إرشادي.</em></p><p><em>\"في اللحظة التي أظن فيها أن لدي قناة واضحة تمامًا إلى الله، أكون قد أصبحت مغرورًا بما يكفي لأقع في مشكلة حقيقية. لا أحد يمكن أن يسبب حزنًا لا داعي له أكثر من شخص يسعى للسلطة ويعتقد أنه حصل عليها مباشرة من الله.\"</em></p><div class=\"source\"><p>LETTER, 1950</p></div>"
  },
  "02-08": {
    "title": "التعامل مع الاستياء",
    "content": "<p>الاستياء هو المخالف رقم واحد. إنه يدمر عددًا من المدمنين على الكحول أكثر من أي شيء آخر. منه تنبع جميع أشكال الأمراض الروحية، لأننا لم نكن مرضى عقليًا وجسديًا فحسب، بل كنا أيضًا مرضى روحيًا. عندما يتم التغلب على مرضنا الروحي، نتعافى عقليًا وجسديًا.</p><p>في تعاملنا مع استياءاتنا، نضعها على الورق. قمنا بإدراج الأشخاص أو المؤسسات أو المبادئ التي كنا غاضبين منها. سألنا أنفسنا لماذا كنا غاضبين. في معظم الحالات، وُجد أن تقديرنا لذاتنا، أو جيوبنا، أو طموحاتنا، أو علاقاتنا الشخصية (بما في ذلك الجنس) قد تضررت أو هُددت.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p><em>\"أكثر الرسائل المكتوبة بحرارة يمكن أن تكون صمام أمان رائعًا - شريطة أن تكون سلة المهملات في مكان قريب.\"</em></p><div class=\"source\"><p>1. ALCOHOLICS ANONYMOUS, PP. 64-65</p><p>2. LETTER, 1949</p></div>"
  },
  "02-09": {
    "title": "الإنجاز المادي",
    "content": "<p>لا يرغب أي عضو في زمالة مدمني الكحول المجهولين في التقليل من شأن الإنجاز المادي. كما أننا لا ندخل في جدال مع الكثيرين الذين يتمسكون بالاعتقاد بأن إشباع رغباتنا الطبيعية الأساسية هو الهدف الرئيسي للحياة. لكننا على يقين من أنه لا توجد فئة من الناس في العالم أحدثت فوضى أسوأ في محاولة العيش بهذه الصيغة من المدمنين على الكحول.</p><p>لقد طالبنا بأكثر من نصيبنا من الأمن والمكانة والرومانسية. عندما بدا أننا ننجح، كنا نشرب لنحلم بأحلام أكبر. وعندما كنا نشعر بالإحباط، حتى جزئيًا، كنا نشرب للنسيان.</p><p>في كل هذه المساعي، والكثير منها كان حسن النية، كانت عقبتنا المعوقة هي افتقارنا إلى التواضع. افتقرنا إلى المنظور لنرى أن بناء الشخصية والقيم الروحية يجب أن تأتي أولاً، وأن الإشباعات المادية كانت مجرد نواتج ثانوية وليست الأهداف الرئيسية للحياة.</p><div class=\"source\"><p>TWELVE AND TWELVE, P. 71</p></div>"
  },
  "02-10": {
    "title": "قواعد العضوية؟",
    "content": "<p>حوالي عام 1943 أو 1944، طلب المكتب المركزي من المجموعات إدراج قواعد عضويتها وإرسالها. بعد وصولها، قمنا بتدوينها جميعًا. أدى التفكير قليلاً في هذه القواعد العديدة إلى استنتاج مذهل.</p><p>لو كانت كل هذه المراسيم سارية في كل مكان في وقت واحد، لكان من المستحيل عمليًا على أي مدمن كحول الانضمام إلى زمالة مدمني الكحول المجهولين. حوالي تسعة أعشار أقدم وأفضل أعضائنا لم يكن بإمكانهم تجاوزها أبدًا!</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>أخيرًا، علمتنا التجربة أن حرمان أي مدمن كحول من فرصته الكاملة للرصانة في زمالة مدمني الكحول المجهولين كان أحيانًا بمثابة إصدار حكم بالإعدام عليه، وغالبًا ما كان يحكم عليه ببؤس لا نهاية له. من تجرأ على أن يكون قاضيًا وهيئة محلفين وجلادًا لأخيه المريض؟</p><div class=\"source\"><p>1. GRAPEVINE, AUGUST 1946</p><p>2. TWELVE AND TWELVE, P. 141</p></div>"
  },
  "02-11": {
    "title": "الثقة بالنفس وقوة الإرادة",
    "content": "<p>عندما طُلب منا لأول مرة الاعتراف بالهزيمة، ثار معظمنا. لقد اقتربنا من زمالة مدمني الكحول المجهولين متوقعين أن نُعلَّم الثقة بالنفس. ثم قيل لنا إنه فيما يتعلق بالكحول، فإن الثقة بالنفس ليست جيدة على الإطلاق؛ في الواقع، كانت عبئًا كليًا. لم يكن هناك شيء اسمه الانتصار الشخصي على القهر الكحولي بالإرادة وحدها.</p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>عندما نحاول جعل إرادتنا تتوافق مع إرادة الله، نبدأ في استخدامها بشكل صحيح. بالنسبة لنا جميعًا، كان هذا كشفًا رائعًا للغاية. كانت مشكلتنا بأكملها هي سوء استخدام قوة الإرادة. لقد حاولنا قصف مشاكلنا بها بدلاً من محاولة جعلها تتفق مع قصد الله لنا. جعل هذا ممكنًا بشكل متزايد هو الغرض من الخطوات الاثنتي عشرة لزمالة مدمني الكحول المجهولين.</p><div class=\"source\"><p>TWELVE AND TWELVE</p><p>1. P. 22</p><p>2. P. 40</p></div>"
  },
  "02-12": {
    "title": "ما مدى إخفاء الهوية؟",
    "content": "<p>كقاعدة عامة، أراد الوافد الجديد العادي أن تعرف عائلته على الفور ما يحاول القيام به. أراد أيضًا إخبار الآخرين الذين حاولوا مساعدته - طبيبه، وكاهنه، وأصدقاؤه المقربون. مع اكتسابه الثقة، شعر أنه من الصواب أن يشرح طريقة حياته الجديدة لصاحب العمل وشركائه في العمل. وعندما سنحت الفرص ليكون مفيدًا، وجد أنه يمكنه التحدث بسهولة عن زمالة مدمني الكحول المجهولين إلى أي شخص تقريبًا.</p><p>ساعدته هذه الإفصاحات الهادئة على فقدان خوفه من وصمة إدمان الكحول، ونشرت أخبار وجود الزمالة في مجتمعه. جاء العديد من الرجال والنساء الجدد إلى الزمالة بسبب هذه المحادثات. بما أن إخفاء الهوية متوقع فقط على المستوى العام الأعلى، فإن هذه الاتصالات كانت ضمن روحها تمامًا.</p><div class=\"source\"><p>TWELVE AND TWELVE, PP. 185-186</p></div>"
  },
  "02-13": {
    "title": "القبول اليومي",
    "content": "<p><em>\"قضيت الكثير من حياتي في التركيز على أخطاء الآخرين. هذا شكل خفي ومنحرف للغاية من الرضا عن النفس، يسمح لنا بالبقاء غير مدركين لعيوبنا بشكل مريح. كثيرًا ما نسمع أنفسنا نقول: 'لولا هو (أو هي)، لكم كنت سعيدًا!'\"</em></p><p class=\"separator\">‹‹ ‹‹ ‹‹ ›› ›› ››</p><p>مشكلتنا الأولى هي قبول ظروفنا الحالية كما هي، وأنفسنا كما نحن، والناس من حولنا كما هم. هذا هو تبني تواضع واقعي لا يمكن بدونه حتى أن يبدأ أي تقدم حقيقي. مرارًا وتكرارًا، سنحتاج إلى العودة إلى نقطة الانطلاق غير المشرفة تلك. هذا تمرين على القبول يمكننا ممارسته بشكل مفيد كل يوم من حياتنا.</p><p>شريطة أن نتجنب بقوة تحويل هذه الاستطلاعات الواقعية لحقائق الحياة إلى أعذار غير واقعية لللامبالاة أو الانهزامية، يمكن أن تكون الأساس المتين الذي يمكن بناء عليه صحة عاطفية متزايدة وبالتالي تقدم روحي.</p><div class=\"source\"><p>1. LETTER, 1966</p><p>2. GRAPEVINE, MARCH 1962</p></div>"
  },
  "02-14": {
    "title": "رفاقنا",
    "content": "<p>اليوم، ترحب الغالبية العظمى منا بأي ضوء جديد يمكن إلقاؤه على مرض المدمن على الكحول الغامض والمحير. نرحب بالمعرفة الجديدة والقيمة سواء صدرت من أنبوب اختبار، أو من أريكة طبيب نفسي، أو من دراسات اجتماعية كاشفة. نحن سعداء بأي نوع من التعليم يبلغ الجمهور بدقة ويغير موقفه القديم تجاه السكير.</p><p>أكثر فأكثر، نعتبر كل من يعمل في مجال إدمان الكحول بأكمله رفاقنا في مسيرة من الظلام إلى النور. نرى أنه يمكننا أن ننجز معًا ما لم نتمكن من إنجازه أبدًا في الانفصال والتنافس.</p><div class=\"source\"><p>GRAPEVINE, MARCH 1958</p></div>"
  }


}  
