
{
  "01-01": {
    "title": "لقد خُلقت بجمال وروعة",
    "content": "<p>لقد خُلقت بجمال وروعة منذ وقت ليس ببعيد، قررت أنني بحاجة إلى شعار خاص بي... شعار يحمل معنى كبيرًا يمكنني من خلاله أن أشعر بالراحة والحب، وأن أحيا في اللحظة الحالية.</p><p>قرأت في أحد الكتب القديمة: «لقد خُلقت على نحو مخيف ورائع»، لذا خرجت أنا بمقولة: «لقد خُلقت بجمال وروعة».</p><p>أخبر نفسي بذلك طوال الوقت مما يساعدني على إيجاد السلام الداخلي؛ لأنني أعلم أنني كاملة كما أنا ولا أحتاج إلى أي شيء آخر سوى ما أمتلكه بداخلي.</p><p><strong>الهدف:</strong> في هذا العام الجديد، ابتكر لنفسك شعارًا يعبر عنك. في كل يوم، انظر للمرآة وكرر هذا الشعار لنفسك.</p>"
  },
  "01-02": {
    "title": "طريقة جديدة لرؤية الأشياء",
    "content": "<p><blockquote>وجهة المرء ليست مكانًا يذهب إليه، بل طريقة جديدة لرؤية الأشياء.</blockquote><em>- هنري ميلر</em></p><p>كنت محظوظة لأنني تمكنت من السفر كثيرًا خلال السنوات القليلة الماضية. كان من بين أعمق الأمور التي شهدتها في أثناء ترحالي هو أننا ننظر للكثير من الأشياء في حياتنا كمسلَّمات.</p><p>فقد رأيت الكثير من الأحياء الفقيرة التي يسير الناس في شوارعها بدون ملابس أو أحذية تقيهم الصقيع، وزرت أماكن يمارس فيها الناس أعمالاً بدنية مرهقة لحد كبير بدون أن يحصلوا على ما يكفي لسد رمقهم.</p><p>وقد علمني هذا أن أقدر كل من يحيا على وجه الأرض وألا أعتبر عملي كأمر مسلَّم به.</p><p><strong>الهدف:</strong> كن منفتحًا قدر الإمكان، واقض يومًا (أو أسبوعًا) في زيارة جزء من العالم لم تره من قبل. إذا لم تتمكن من الحصول على إجازة من عملك، فزر حيًّا قريبًا في مدينتك، وكن ممتنًّا لكل ما تملكه.</p>"
  },
  "01-03": {
    "title": "شارك الآخرين قصتك",
    "content": "<p>لكل حياة غاية. شارك الآخرين قصتك وقد تساعد شخصًا ما على إيجاد غايته.</p><p>السبب في اتخاذي قرارًا بأن أقص معاناتي الشخصية بصدق هو أن الأمور التي مررت بها لا تزال من الأمور التي يَحرُم التحدث بشأنها.</p><p>وتعد الرغبة في إيذاء النفس، واضطرابات تناول الطعام، والإدمان، والتقلبات المزاجية، من الأمور التي لا يتحدث عنها الناس بانفتاح، ولكن من المهم جدًّا أن يبدأ شخص ما في التحدث عن هذه الأمور، بحيث يعلم من يعانون منها أن المساعدة موجودة.</p><p>مهمتي هي أن أكون منارة الأمل التي ترشد الفتيات الصغيرات اللواتي لا يمتلكن من يرشدهن.</p><p><strong>الهدف:</strong> هُبَّ لمساعدة مَن لم يتمكنوا من التغلب على مصاعب الحياة بعد، ساندهم وقوهم.</p>"
  },
  "01-04": {
    "title": "مقاومة الألم تستحق المحاولة",
    "content": "<p>قد تكون الحياة عصيبة في بعض الأحيان، ولكن مقاومة الألم تستحق المحاولة. ومعاينة جميع أنواع المشاعر أفضل من عدم الشعور بأي منها.</p><p>فكرت في هذا الاقتباس عندما كنت في جنازة والدي، وهو ما جعلني أحتمل هذه التجربة المؤلمة. لقد كانت تجتاحني مشاعر عاصفة.</p><p>في الماضي كنت ألجأ إلى الإدمان، أو العزلة، أو أي شيء آخر يجنبني الشعور بالألم. والناس عادة ما يلجأون إلى المخدرات من أجل تسكين آلامهم، ولكن الشجاعة أن تعبر النار المستعرة بعينين مفتوحتين.</p><p>وبدلاً من تسكين آلامي بالمخدرات، استسلمت لجميع المشاعر التي انتابتني في تلك التجربة.</p><p>كانت هذه واحدة من أصعب لحظات حياتي، ولكن ساعدني الشعور بالحزن واليأس على التخلي عن تقديس الحياة، وهو الأمر الذي ساعدني على الشفاء بطريقة صحية وصادقة.</p><p><strong>الهدف:</strong> اترك نفسك لتشعر بالمشاعر التي تتجنبها. اطلب أصدقاءك، وتقبل الحقيقة بأنك تكون ضعيفًا في بعض الأحيان، وشاركهم ما تشعر به.</p>"
  },
  "01-05": {
    "title": "لا تدع أي شيء يعوقك",
    "content": "<p>هناك الكثير من الأشخاص الموهوبين الرائعين في العالم. لا تدع أي شيء يعوقك عن بلوغ طاقاتك الكامنة.</p><p>قابلت في حياتي الكثير من الأشخاص الذين ظلوا يخبرونني بأنني لست قادرة على القيام بأمر ما. وهؤلاء الأشخاص يختبرون عزيمتك فقط، فلا تدعهم يحبطونك.</p><p>أما الأصدقاء الحقيقيون فهم من يساعدونك على التقدم ويؤمنون بقدراتك. لا تسمح لأحد بأن يقول لك إنك لست قادرًا على أن تحقق حلمك، لأنك إذا لم تؤمن بنفسك فلن يؤمن بك أحد.</p><p><strong>الهدف:</strong> فكر في أمر كنت عازفًا عن القيام به، وابدأ في القيام به الآن. تحلَّ بالشجاعة.</p>"
  },
  "01-06": {
    "title": "عرَّض نفسك لأعظم مخاوفك",
    "content": "<p><blockquote>عرَّض نفسك لأعظم مخاوفك، بعد هذا، لن يكون للخوف سلطان عليك.</blockquote><em>- جيم موريسون</em></p><p>عندما كنت طفلة، كنت أخاف للغاية من التقيؤ، لذا انتهى بي الأمر مريضة بالنهم. كنت أتصرف، من دون وعي مني، من منطلق أعظم مخاوفي. لقد كنت أكره التقيؤ بشدة، الأمر الذي سبب لي المرض.</p><p><strong>الهدف:</strong> تأكد من أنك لا تحيا طبقًا لمخاوفك، بل حاول إطلاق العنان لها. حاول أن تتذكر أن هناك هدفًا وراء كل صعوبة تواجهها أو فرصة تتوافر لك في حياتك.</p>"
  },
  "01-07": {
    "title": "إذا غيرت أفكارك، ستتغير حياتك",
    "content": "<p><blockquote>إذا غيرت أفكارك، ستتغير حياتك.</blockquote><em>- لاو تسو</em></p><p>عندما كنت مريضة بالاكتئاب، أتذكر سماع هذه المقولة، ولكني لم أفهمها للوهلة الأولى. عندما قررت أن أطبقها على حياتي، انفتح عالم جديد كامل أمام عينيَّ.</p><p>حوِّل أفكارك السلبية التي تجعلك تكره نفسك إلى أفكار إيجابية معززة للذات. عندما تنظر لنفسك وما حولك بإيجابية، ستتمكن من النظر للعالم من منظور جديد. إن حياتك الحالية هي ما تصنعها بنفسك.</p><p><strong>الهدف:</strong> تنبه للوتيرة التي تسير عليها أفكارك.</p>"
  },
  "01-08": {
    "title": "الحب هو الحل",
    "content": "<p><blockquote>الحب هو الحل.</blockquote><em>- إنجلاند دان وجون فورد كولي</em></p><p>تحمل هذه العبارة الكثير من الحقيقة. فرغم كل شيء، الحب هو ما يضع كل شيء في مكانه الصحيح.</p><p>مررت بالكثير من اللحظات في حياتي شعرت فيها بالحيرة واليأس، ولكن عندما كنت أعود للحب الذي أمتلكه في قلبي نحو أصدقائي وعائلتي ونفسي، كنت أشعر بالسلام الداخلي.</p><p><strong>الهدف:</strong> اجعل كل من تحبه يعلم بأنك تحبه. أخبرهم بهذا صراحة، اكتبها لهم على كعكة أعددتها من أجلهم، اكتبها في خطاب وأرسله إليهم، أو ارسمها في لوحة من أجلهم. لا تدعهم يأخذوا حبك لهم كأمر مسلم به عندما تمتلك الكثير لتقدمه لهم.</p>"
  },
  "01-09": {
    "title": "أحط نفسك بأشخاص إيجابيين",
    "content": "<p>كن في المكان الذي ترغب في الوجود به، وابتعد عن المكان الذي لا ترغب في الوجود به. وأحط نفسك بأشخاص وأجواء إيجابية. لا تضيع وقتك مع من لا يقدرون ما تفعله من أجلهم.</p><p>إنني أعرف الكثير من الفتيات اللواتي يتمسكن برجال يعتقدن أنهن قادرات على تغييرهم أو صديقات لا يهتممن بهن بصدق. تلك الفتيات لن ينجحن في حياتهن إذا ما واصلن فعل ذلك. إن الاحترام المتبادل أحد أهم المقومات الأساسية للعلاقات والصداقات الدائمة.</p><p><strong>الهدف:</strong> لا تضيع وقتك في البقاء مع أي شخص أخبرك بأنه لا يريدك في حياته. قيِّم جميع علاقاتك بالآخرين واجتث السلبية في هذه العلاقات من جذورها.</p>"
  },
  "01-10": {
    "title": "لا تستخف بمشاعرك",
    "content": "<p>لا تستخف بمشاعرك، بل قدرها حق قدرها. اعتدت أن أفر وأن أختبئ من مشاعري، خاصة إذا ما شعرت بأنها ستزعجني أو تؤلمني أو تشعرني بعدم الراحة، ولكني تعلمت بمرور الوقت أن أتقبل جميع مشاعري. أصبحت أدرك أنه من أجل أن أتغلب على المشاعر، يجب عليَّ أولاً أن أقدرها وأن أتقبلها. إنها جزء مني، لذا فهي ذات مغزى حقيقي.</p><p><strong>الهدف:</strong> تقبل الشعور الذي تخاف أو تخجل منه. إن الشعور بالخوف أو الغضب أو الحزن لا بأس به ما دمت لا تترك هذه المشاعر تتحكم في حياتك. تقبل مشاعرك وذكِّر نفسك بقيمتها الحقيقية.</p>"
  },
  "01-11": {
    "title": "يمكنك توجيه حياتك",
    "content": "<p><blockquote>يمكنك أن توجه حياتك في أي تجاه تختاره.</blockquote><em>- دكتور سوس</em></p><p>إنها حياتك - وأنت تمتلك جميع ما تحتاج إليه من أجل أن تحيا الحياة التي تحلم بها. استغل كل ما تعلمته واختبرته من أجل أن تخلق واقعك الخاص.</p><p>إن ما يميز الحياة هو أنك إن لم تكن تحب ما وصلت إليه، فهناك دائمًا لحظة جديدة ويوم جديد لتبدأ من جديد.</p><p><strong>الهدف:</strong> اتخذ قراراتك بذكاء وبتأنٍ. شجِّع نفسك على تحديد خياراتك للمستقبل الذي تأمله على الفور.</p>"
  },
  "01-12": {
    "title": "الحلم هو أمنية تمناها قلبك",
    "content": "<p><blockquote>الحلم هو أمنية تمناها قلبك.</blockquote><em>- سندريلا</em></p><p>مقولة بسيطة كما تبدو، لكنها واحدة من أعمق الرسائل التي وجهتها لنا القصص الخرافية التي أنتجتها شركة ديزني. يمكننا أن نشب لنكون ما رغبنا في أن نكونه - أيًّا كان ما ترغب في أن تكونه.</p><p>إذا ما كان لديك هدف، فحاول أن تحققه بكل ما أوتيت من قوة. كل شيء ممكن.</p><p><strong>الهدف:</strong> تمن أمرًا ما من أعماق قلبك وطارد كل حلم يراودك. أنت فقط من يمكنه تحقيق أهدافك، ولن يمكن لأيِّ أحد مهما كان أن يحققها من أجلك.</p>"
  },
  "01-13": {
    "title": "كن أفضل أصدقائك",
    "content": "<p>كن أفضل أصدقائك. تعلمت بمرور الأعوام أن أكون أفضل أصدقائي.</p><p>قضيت الكثير من الليالي وأنا أبكي حتى أنام منهكة وحزينة ووحيدة مصابة بجرح عميق في قلبي. بمرور الوقت، أدركت أنه عليَّ أن أتعلم مواساة نفسي لأتمكن من التغلب على الألم.</p><p>إن الأمر مجرد عملية مستمرة لا أزال أتعلم حتى الآن كيفية القيام بها، ولكنني تحسنت كثيرًا في مزاولتها.</p><p>يمكنني أن أقول الآن وبصدق إنني أصبحت أفضل أصدقائي.</p><p><strong>الهدف:</strong> أحبب نفسك وعاملها كما تعامل أفضل أصدقائك، فأنت تستحق درجة الحب نفسها التي تمنحها الآخرين.</p>"
  },
  "01-14": {
    "title": "ما ستصبحون عندما تشبُّون",
    "content": "<p><blockquote>لا يهم ما وُلد الناس عليه، بل ما سيصبحون عندما يشبوُّن.</blockquote><em>- جيه. كيه.رولينج</em></p><p>يمتلك كل منا لحظة تبدأ فيها قصة حياته. تبدأ قصة حياة كل منا في أماكن مختلفة، ولكن عندما نكرس قلوبنا وعقولنا لتحقيق ما نرغب بشدة في تحقيقه، لن يوجد ما يعوقنا. إن النصر والنجاح يقاسان بمدى محاولاتك والمقابل الذي تحصل عليه.</p><p><strong>الهدف:</strong> كن فخورًا بكينونتك وأصولك. تطلع إلى الوجهة التي ترغب في الوصول إليها والشخصية التي ترغب في أن تكونها.</p>"
  },
  "01-15": {
    "title": "اعثر على شيء تموت من أجله",
    "content": "<p><blockquote>لطالما قالت لي والدتي إنه إن لم تتمكن من إيجاد شيء تعيش من أجله، فاعثر على شيء تموت من أجله.</blockquote><em>- توباك</em></p><p>يمتلك كل منا هدفًا في هذه الحياة الرائعة. والأمر يرجع إلينا وحدنا بشأن ما نفعله في حياتنا وما نختار تحقيقه منها. إن الأمر الأهم في حياتك هو أن تمتلك قضية تسعى للفوز بها، شيئًا تؤمن به من شأنه أن ينير طريقك ويربطك بالهدف من حياتك.</p><p><strong>الهدف:</strong> ابحث في حياتك عن شيء يجعلك تستيقظ في الصباح متحمسًا، وواصل القيام به. ساند الأمور التي تؤمن بها.</p>"
  },
  "01-16": {
    "title": "ضع نفسك في موضع شخص آخر",
    "content": "<p>عندما يبدأ موقفك في التعقد، ضع نفسك في موضع شخص آخر. من السهل أن يتملكك عالمك وأن تدع الحزن يسيطر عليك، ومن الصعب أن تلحظ ذلك لأنك غارق حتى أذنيك فيما تفعل. قد يكون هذا الأمر خطيرًا للغاية؛ لأنك قد تفقد اتصالك بالواقع سريعًا.</p><p>لا تقلل من قدر مشاعرك أو الصعوبات التي تواجهها، ولكن تذكر أن هناك من هو في هذا العالم أسوأ حالًا منك.</p><p><strong>الهدف:</strong> احصل على منظور جديد للعالم من خلال القيام ببعض الخدمات المجتمعية أو الأعمال الخيرية. أعد قائمة تحتوي على 10 أو 15 من الأمور أو الأشخاص الذين تشعر بالامتنان لهم - بغض النظر عن مدى البساطة أو الأهمية التي قد يبدون عليها.</p>"
  },
  "01-17": {
    "title": "لا يمكن لأحد أن يحط من قدرك",
    "content": "<p><blockquote>تذكر: لا يمكن لأحد أن يحط من قدرك بدون موافقتك.</blockquote><em>- إليانور روزفلت</em></p><p>هناك أشخاص في هذا العالم قد يقومون باستغلالك ويخبرونك صراحة برأيهم فيك. يعود الأمر لك فيما تفعله بهذه المعلومات التي تلقيتها منهم.</p><p>إن اللحظة التي تسمح فيها للآخرين باتخاذ القرارات بالنيابة عنك، هي اللحظة ذاتها التي تتخلى فيها عن كرامتك، ولكن يمكنك دائمًا أن تستعيد كرامتك مرة أخرى ما دام بإمكانك أن تتذكر التواصل مع القوى الروحية داخلك.</p><p><strong>الهدف:</strong> لا تدع أي أحد يستغلك أو يتلاعب بك. ذكِّر نفسك دائمًا بأنك تستحق الحياة والحب اللذين ترغب فيهما.</p>"
  },
  "01-18": {
    "title": "كل شيء يحدث لسبب",
    "content": "<p>إنني أومن بشدة بأن كل شيء يحدث لسبب. إنني لا أؤمن بالمصادفات، بل أعتقد أن الأمور تحدث بالطريقة المقدرة لها. عندما تستعرض وتقيم جميع التجارب التي مررت بها في حياتك، ستجد أنها نتيجة مباشرة لأفعالك وأفكارك.</p><p><strong>الهدف:</strong> لا تصارع أو تتمن زوال الأحداث غير المتوقعة في حياتك، ففي الوقت المناسب وبطريقتها الخاصة، ستثبت لك أنها تحسن من حياتك بشكل ما.</p>"
  },
  "01-19": {
    "title": "لا تتخلى عن قوتك",
    "content": "<p><blockquote>الطريقة الأكثر شيوعًا التي يتبعها الناس عند الشعور باليأس من مواطن قوتهم هي من خلال اعتقادهم بأنهم لا يمتلكون أيًّا منها.</blockquote><em>- أليس ووكر</em></p><p>عندما تدع الناس يحبطونك ويقولون إنك لا تمتلك شيئًا لتقدمه، فإنك تستسلم لهم، وتمنحهم الإذن لفعل ذلك من خلال خضوعك لهم. لا يمتلك أي أحد الحق في سلب قوتك منك - إنها ملكك، وملكك وحدك.</p><p><strong>الهدف:</strong> استخدم صوتك الذي منحك الله إياه، واصرخ بما تؤمن به من أعماق قلبك، ولا تسمح لأي أحد بأن يخرسك.</p>"
  },
  "01-20": {
    "title": "اتبع حدسك",
    "content": "<p>لا يعلم أحد ما يناسبك سواك، لذا اتبع حدسك. استمع لهذا الصوت الخافت الذي ينبع من داخلك، كما لو كان صوت أحد أبويك أو أصدقائك المقربين. إن هذا الصوت هو أكثر أجزاء روحك صدقًا، كما أنه مفتاح السعادة.</p><p>أحيانًا ما تكون الأفكار - أو المخاوف أو الأشخاص الآخرون - ذات صوت عالٍ يمنعنا عن سماع هذا الصوت الداخلي الخافت، لذا قم بما يجب عليك من أجل استعادة التواصل معه.</p><p><strong>الهدف:</strong> اتبع ما يمليه عليه قلبك اليوم قبل الغد.</p>"
  },
  "01-21": {
    "title": "القلق لا يغير شيئًا",
    "content": "<p><blockquote>القلق لا يخلي الغد من الأسى، بل يخلي اليوم من قوته.</blockquote><em>- كوري تين بووم</em></p><p>أعتقد أن الناس يؤمنون بأن القلق يمتلك نوعًا من الأهداف البناءة. إن القلق يمتص طاقتك وسعادتك من كل ما تفعله.</p><p>القلق من طبائع البشر، ولكن عندما يستمر، فإننا نواجه المزيد من المشكلات. قد يمنحك القلق شيئًا لتقوم به، ولكن هذا الشيء لن يوصلك إلى أي مكان.</p><p><strong>الهدف:</strong> في المرة القادمة التي تقلق فيها حيال أمر ما، حاول أن تتذكر أنك لا تمتلك السيطرة على مجريات الأمور طوال الوقت، وبدلاً من هذا، قم ببعض الأمور العملية مثل تحديد ميزانية أو وضع جدول للعمل. تمتع بروح المبادرة وتخلص من القلق؛ حيث إنه لن يغيِّر من أي شيء في نهاية المطاف.</p>"
  },
  "01-22": {
    "title": "لا تخجل من مشاعرك",
    "content": "<p>لا تخجل من مشاعرك؛حيث إنك تتمتع بالحرية لأن تشعر بما تريد وأن تفعل ما يجعلك سعيدًا. إننا لسنا أشخاصًا آليين. إن ما يجعلنا، نحن البشر، استثنائيين هو أننا نملك القدرة على الشعور بكم كبير من المشاعر في الوقت ذاته.</p><p>رغم أن هذا الأمر قد يكون عصيبًا للغاية في بعض الأحيان، فإن ما يمكن لأجسامنا أن تفعله يظل أمرًا مذهلاً. كنت في بعض الأحيان أضحك في أثناء البكاء أو أبكي في أثناء الضحك. في كلتا الحالتين، لا تعتبر المشاعر دلالة على الضعف، بل دلالة على القوة والشغف.</p><p><strong>الهدف:</strong> شاهد فيلمًا يجعلك تضحك، أو استمع لأغنية تجعلك تبكي. تقبل مشاعرك وكن فخورًا بما تشعر به.</p>"
  },
  "01-23": {
    "title": "الجمال في عدم الكمال",
    "content": "<p><blockquote>الجمال في عدم الكمال، والعبقرية جنون، وأن تكون ساخرًا أفضل من أن تكون مملاًّ.</blockquote><em>- مارلين مونرو</em></p><p>لم أكتشف أنني مصابة بالاضطراب ثنائي القطب إلا عندما بدأت العلاج، عندئذ أدركت أن الاضطراب ثنائي القطب عبارة عن مرض عقلي، وأنه مرض لا يمكنني التحكم به، والذي يجب أن أتلقى المساعدة من أجل الشفاء منه، ولهذا السبب لم أشعر بالخجل.</p><p>إن الجميع يصابون بالمرض، سواء كان بسيطًا مثل بثور الوجه أو خطيرًا مثل المرض العقلي، ولكن عندما تتذكر أن كلًّا منا يواجه صعوباته الخاصة، ستجد أنه يجب علينا أن نتكاتف من أجل دعم بعضنا.</p><p><strong>الهدف:</strong> بغض النظر عن مدى صغر المشكلة، كن عطوفًا وابحث عن الدعم لما تواجهه أنت أو أي من أصدقائك.</p>"
  },
  "01-24": {
    "title": "أسرارنا هي ما يصيبنا بالمرض",
    "content": "<p><blockquote>أسرارنا هي ما يصيبنا بالمرض.</blockquote><em>- مجهول</em></p><p>قد تعمل أسرارنا عمل السم وقد لا يمكننا إدراك هذا. تعلمت أن كتمي للأسرار هو ما جعلني ألجأ للكحوليات والمخدرات منذ البداية - حتى أتوارى عن نفسي.</p><p>عندما بدأت أنفتح على العالم من حولي، بدأت في التعافي.من خلال الحديث مع شخص ما والتعبير عما أشعر به، كنت قادرة على التنفيس عن بعض من المشاعر القوية التي كانت تثقل صدري.</p><p><strong>الهدف:</strong> شارك أحد أصدقائك أو أقاربك في أمر كنت تخفيه. وانظر مدى شعورك بالتحسن بعد ذلك.</p>"
  },
  "01-25": {
    "title": "زد من قيمتك",
    "content": "<p><blockquote>لا تتمن تحقيق النجاح فحسب، بل ارغب أيضًا في أن تزيد من قيمتك.</blockquote><em>- ألبرت أينشتين</em></p><p>من السهل جدًّا أن تنخرط في رغبات تحقيق النجاح والثروة والشهرة.</p><p>إذا ما كان هذا هو نوع التقدير الذي ترغبه في حياتك، فإنه لن يدوم؛ لأنه لن يكون تقديرًا حقيقيًّا.</p><p>لقد خلقنا من أجل أن نخدم البشرية وأن نعلي من قيمتنا، وأن نساعد الآخرين بطرقنا الخاصة الفريدة من نوعها.</p><p>إن النجاح لا يعبر عن كينونتك، بل إنه مجرد تذكرة بما يمكننا تحقيقه.</p><p><strong>الهدف:</strong> فكر في الأمور التي تهمك وتأكد من أنك تقوم بها من أجل الأهداف الصحيحة، ولا تحاول أن ترضي غرورك. تأكد من أن أهدافك تناسبك.</p>"
  },
  "01-26": {
    "title": "ابذل أقصى ما بوسعك ثم ارتح",
    "content": "<p><blockquote>ابذل أقصى ما بوسعك ثم ارتح وغنِّ أغنية تهدئ من روعك.</blockquote><em>- سنو وايت</em></p><p>أحيانًا لا يمكنك أن تفعل أي شيء سوى أن تبذل قصارى جهدك. وفر الوقت الذي تحتاج إليه وابحث عن شيء يسعدك.</p><p>عندما أغني أو أعزف الموسيقى أكون قادرة على أن أريح نفسي من أي شيء يزعجني.</p><p>إذا كنت تحب ممارسة الرياضة، فاخرج من منزلك لتمارسها. إذا ما كنت تعمل بجد، فجرب أن تقضي بعض الوقت في التأمل أو ممارسة اليوجا. الأمر الأهم هو أن نعتني بأنفسنا.</p><p><strong>الهدف:</strong> غنِّ بأعلى صوتك اليوم قبل الغد. اضحك أو غنِّ كالمجنون. كافئ نفسك بأي شيء يسعدك، فأنت تستحق كل هذا.</p>"
  },
  "01-27": {
    "title": "تعلم من الماضي وعزز الحاضر",
    "content": "<p>تعلم من تجارب الماضي وشارك خبراتك مع الآخرين. عزز الحاضر وتطلع للمستقبل.</p><p>هناك فارق كبير بين التعلق بالماضي والتعلم منه. إن ما فات قد فات، وقد أدركت أنه من المهم ألا أفكر كثيرًا فيما حدث بالفعل لأنه لا يمكنني تغييره.</p><p>رغم هذا، أرغب، في الوقت ذاته، في أن أفكر فيما حدث في الماضي لأتعلم من أخطائي ونجاحاتي في حياتي المستقبلية.</p><p>إن المستقبل يثيرني هو أيضًا، ولكن في نهاية اليوم، كل ما نملكه هو اللحظة الحالية، لذا يجب أن نعززها ونحبها.</p><p><strong>الهدف:</strong> قم بجهد واعٍ لكي تحيا اللحظة الحالية. عندما تكتشف أنك مهووس بالماضي أو قلق بشأن المستقبل، تذكر فقط أنك في المكان الذي ترغب في الوجود به في الوقت الحالي.</p>"
  },
  "01-28": {
    "title": "ظل وفيًا للوجه الذي خُلقت به",
    "content": "<p><blockquote>أرغب في أن أتقدم في السن بدون أن أُجري عمليات شد للوجه. أرغب في أن أمتلك الشجاعة لأظل وفية للوجه الذي خُلقت به.</blockquote><em>- مارلين مونرو</em></p><p>ليس من السهل دائمًا أن نشعر بالراحة والفخر بالجسد الذي نعيش بداخله، فقد نمر بأيام تكون فيها بشرتنا سيئة المظهر وشعرنا غير متناسق، أو أن نشعر بالبدانة، ولا يمكننا أن نجد الملابس الملائمة التي تخفي كل هذا. قد يشعر الجميع بهذا من وقت لآخر.</p><p>أن تحب ذاتك كما هي، أمر يتطلب الكثير من الشجاعة.</p><p><strong>الهدف:</strong> اكتشف كم يكون الأمر رائعًا عندما لا تنتقد ذاتك. بدلاً من أن تنتقد أعضاء جسدك، ذكِّر نفسك بأنها نعم من الله أنعم بها عليك.</p>"
  },
  "01-29": {
    "title": "تعامل على طبيعتك",
    "content": "<p><blockquote>يخاف المتدينون من دخول النار، أما الروحانيون فهم من دخلوا النار بالفعل ولا يرغبون في العودة إليها.</blockquote><em>- مجهول</em></p><p>أن نحيا حياتنا بحذر محاولين ألا نجرح مشاعر الآخرين مجرد مضيعة للوقت. من السهل أن ننخرط في محاولة إسعاد الآخرين حتى ننسى هويتنا الحقيقية. لن يمكنك أن تكون مثاليًّا أو محبوبًا في نظر الجميع.</p><p>ستجد أنه من الأفضل أن تحيا حياتك وتتعلم من أخطائك حتى لا تتكرر في المستقبل.</p><p><strong>الهدف:</strong> تعامل على طبيعتك ولا تسمح لأحد بأن يؤثر على ثقتك بتفردك.</p>"
  },
  "01-30": {
    "title": "الكلمات قد تؤلمنا",
    "content": "<p><blockquote>من شأن العصي والحجارة أن تكسر عظامها ولكن الكلمات من شأنها أن تجعلها ترغب في قتل نفسها.</blockquote><em>- مجهول</em></p><p>يقول الناس إن العصي والحجارة قد تكسر عظامك أما الكلمات فلا يمكنها إيذاؤك - ولكن هذا بعيد كل البعد عن الحقيقة، ففي بعض الأحيان قد تؤلمنا الكلمات معنويًّا أكثر من الألم البدني. هناك كلمات قيلت لي في الماضي لا تزال تؤلمني حتى يومنا هذا.</p><p>أتذكر أنني قلت لوالدتي إنني أفضل أن يضربني أو يلكمني أضخم الأولاد وأكثرهم تنمرًا بدلاً من أن يقولوا لي تلك الكلمات القاسية التي اعتادوا قولها لي، لأن ما قالوه لي تسبب في تغيير حياتي جذريًّا إلى الأبد.</p><p><strong>الهدف:</strong> ساند أي شخص تعرض للتنمر في المدرسة أو العمل. ذكِّر نفسك والآخرين بالقوة التي يمكن أن تكون عليها الكلمات. وعندما تتحدث مع الآخرين، اختر كلماتك بعناية.</p>"
  },
  "01-31": {
    "title": "كن حالمًا جسورًا",
    "content": "<p><blockquote>يبدأ كل حلم بحالم. تذكر دائمًا أنك تمتلك داخلك القوة والصبر والشغف للوصول إلى عنان السماء وتغيير العالم.</blockquote><em>- هارييت توبمان</em></p><p>علينا جميعًا أن نبدأ رحلتنا من مكان ما وعلينا أن نتذكر أن رحلاتنا لم يتم إعداد مساراتها من أجلنا.</p><p>إن أحلامك ورؤاك ستتطور وتتغير عندما تتطور وتتغير أنت.</p><p><strong>الهدف:</strong> كن حالمًا جسورًا - إن العالم محارتك المغلقة. دوِّن 5-10 أمور ترغب بشدة في تحقيقها في الشهر المقبل. لا تتوقف أبدًا عن التطلع لأن تكون أفضل ما يمكن أن تكونه.</p>"
  },
  "02-01": {
    "title": "عندما نُظهر حبنا",
    "content": "<p>عندما نُظهر حبنا، يفتح العالم ذراعيه من أجلنا. إنك تحصد ما زرعته في العالم من حولك. ازرع الطاقة الإيجابية وستحصد الإيجابية. يمتلك الحب إمكانية مذهلة لتهدئة أي موقف. حتى وإن تصرف الآخرون بطرق ضارة أو مؤذية، عندما تقابلها بالحب والتعاطف، سيكون ردًّا قويًّا عليها.</p><p>أيًّا كانت النتيجة، ستعلم أنك ستخلد للنوم في نهاية اليوم وأنت تعلم أنك قد تصرفت بشكل صحيح، وهذا هو كل ما يمكنك التحكم به.</p><p><strong>الهدف:</strong> أظهر الحب في قلبك اليوم قبل الغد، واجعل العالم كله يعلم مقدار الحب الذي يكمن بداخلك. احتضن أكبر عدد ممكن من الناس أو ارسم البسمة على وجوههم.</p>"
  },
  "02-02": {
    "title": "اتبع ما تحب",
    "content": "<p><blockquote>عندما يكون قلبك جزءًا من حلمك، فلن يكون هناك شيء صعب التحقيق.</blockquote><em>- بينوكيو</em></p><p>الأمر الأهم هو أن تتبع ما تحب وتسعى للحصول عليه. فما دمت تُقدر أصدق رغباتك فلن يكون هناك أي حلم صعب التحقيق. في حقيقة الأمر، كلما سمحت لنفسك بأن تحلم أحلامًا أكبر، زادت حياتك سعادة.</p><p><strong>الهدف:</strong> اسمح لنفسك بأن تحلم أكبر الأحلام اليوم، واعثر على السلام الداخلي من خلال إدراك أنه من خلال حلمك بتلك الأحلام ستقترب خطوة أخرى من تحقيقها.</p>"
  },
  "02-03": {
    "title": "اطلب المساعدة إذا احتجت إليها",
    "content": "<p><blockquote>نصيحتي الوحيدة لك أن تظل واعيًا وأن تستمع باهتمام وأن تطلب المساعدة إذا ما احتجت إليها.</blockquote><em>- جودي بلوم</em></p><p>واصل التطور، واصل النمو، واصل الوقوع في الأخطاء، أحبب، دع قلبك ينكسر، انهض وانفض غبار الفشل وكرر المحاولة. إن كل ما نمر به يجعلنا نشعر أكثر بالحياة، والنشاط، والسعادة.</p><p>لا تجعل الخوف أو الخجل يحبطك. واصل المحاولة، واصل الحياة.</p><p><strong>الهدف:</strong> واجه أحد مخاوفك اليوم، وحاول أن تتذكر أمرًا صعبًا ترغب في التغلب عليه وما تعلمته منه. كيف جعلك أقوى؟</p>"
  },
  "02-04": {
    "title": "اعتن بأمورك المعلقة",
    "content": "<p>لن تُحل أية مشكلة بدون وجود حلٍّ، سواء آجلاً أم عاجلاً. إنني أحاول أن أبدأ كل يوم من أيام حياتي بالأمور التي أشعر بالقلق نحوها؛ لأن هذا يجعلني أشعر بمزيد من القوة والتمكن أثناء يومي.</p><p>عندما نخرس قلقنا ومخاوفنا، سيمكننا أن نهتم بأمور أفضل.</p><p><strong>الهدف:</strong> اعتن بجميع أمورك المعلقة اليوم - أيًّا كانت، وسوف أضمن لك أنك ستشعر بخفة أكبر اليوم وربما لبقية الأسبوع.</p>"
  },
  "02-06": {
    "title": "الندوب هي جروح المعارك",
    "content": "<p>أرى الندوب كجروح المعارك - تحمل جمالًا من نوع خاص، حيث إنها تظهر أنك قد نجوت وكذلك تظهر مدى قوتك لتمكنك من النجاة. الندوب هي رمز لمرورك بمواقف عصيبة.</p><p>يحمل بعضنا ندوبًا جسدية يمكننا رؤيتها، وعندما نراها، فإنها تذكرنا بالرحلة المرهقة التي مررنا بها.</p><p>بالنسبة للكثيرين منا لا تكون الندوب ظاهرة - حيث تعد كناية عن المعارك التي خضناها وانتصرنا بها.</p><p><strong>الهدف:</strong> فكر في ندوبك وكيف أنها ساعدتك على تحسين حياتك.</p>"
  },
  "02-07": {
    "title": "تعلم كيفية التواصل",
    "content": "<p>عندما تتعلم كيف تتواصل مع الآخرين، فلن توجد مشكلة لا يمكنكم التغلب عليها معًا.</p><p>لن يوافق الناس على هذه المقولة؛ لأنه لا يوجد شخصان متماثلان. إن لكل منا تاريخًا طويلاً معقدًا، والذي يحدد كيفية رؤيتنا لأنفسنا وللعالم من حولنا. اعتدت فيما سبق أن أشعر بالإحباط والغضب عندما لا أتمكن من التواصل مع شخص ما، ولكني أدكت بمرور الوقت أن الأمر المهم في العلاقات بين الناس ليس التوافق طوال الوقت - بل تعلم كيفية النقاش حول الاختلافات.</p><p><strong>الهدف:</strong> واجه أصدقاءك أو زملاءك بمودة إذا ما طرأ أمر ما بعقلك. لا تخف الأمور التي تشعرك بالاستياء، ولكن حاول بهدوء أن تكتشف طريقة يمكنكم، من خلالها أن تعيدوا الأمور إلى نصابها الصحيح. عبر عما تجعلك هذه المشكلة تشعر به وكذلك الطريقة التي قد تمنع تكرارها.</p>"
  },
  "02-08": {
    "title": "ادخل إلى المجهول",
    "content": "<p><blockquote>إن من يخاطرون بالدخول إلى المجهول هم فقط من سيمكنهم أن يدركوا إلى أيِّ مدى يمكن للمرء أن يتقدم.</blockquote><em>- تي. إس. إليوت</em></p><p>إننا نتعلم بالتجربة، من خلال خوض المجهول من دون خوف وعن اقتناع. أن نجرب ونفشل أفضل من تخيل ما قد يحدث. أما أن نسأل ماذا لو، فمن شأن ذلك أن يحبطنا.</p><p><strong>الهدف:</strong> لا تتردد في الإقدام على الأمور المهمة بالنسبة لك - انظر كم يمكنك أن تتقدم، انظر إلى أي مدى يمكنك أن تصل. ابذل أقصى ما بوسعك لتحصل على الحياة التي تتمناها اليوم، لكي لا تندم في المستقبل. ما الذي يمكنك فعله اليوم لتحصل على الحياة التي تتمناها غدًا؟</p>"
  },
  "02-09": {
    "title": "الثروة العظمى هي الصحة",
    "content": "<p><blockquote>الثروة العظمى هي الصحة.</blockquote><em>- شاعر روماني</em></p><p>الصحة السليمة شيء لا يمكن لجميع ثروات الدنيا أن تشتريه. اعتن بنفسك جيدًا واشكر الله على نعمه.</p><p>كن ممتنًّا لأنك استيقظت من نومك اليوم لأن الحياة ليست مضمونة.</p><p>لقد قضيت وقتًا طويلاً أعامل صحتي الجيدة كأمر مسلم به، لدرجة أنني نسيت نعمة الله عليّ بأنني ما زلت حية. إن جسدنا هو معبدنا فعامله كما لو كان ملاذك.</p><p><strong>الهدف:</strong> افعل شيئًا جيدًا من أجل جسدك اليوم. اذهب للعَدْوِ أو السير، أو تلق درسًا في اليوجا. ولكن الأمر الأهم: كن ممتنًّا للحياة التي تحياها اليوم.</p>"
  },
  "02-10": {
    "title": "اذهب حيث لا يوجد طريق",
    "content": "<p><blockquote>لا تذهب في الاتجاه الذي قد يؤدي إليه الطريق، بل اذهب إلى المكان الذي لا يؤدي إليه أي طريق ولا تتبع أحدًا.</blockquote><em>- رالف والدو إيمرسون</em></p><p>في بعض الأحيان، يكون من الأكثر سهولة وأمانًا أن نتبع خطى الآخرين، ولكن إذا لم نسع للعثور على أماكن وأفكار جديدة ما كنا لنحصل على المخترعات الرائعة في العصر الحالي. لو لم يؤمن «توماس إديسون» بالكهرباء، لم نكن لنحصل على الإنارة في الوقت الحالي. ولو لم تساند «روزا باركس» ما تؤمن به، لم تكن لتلهم الآخرين بأن يحذوا حذوها. إننا نملك القدرة على تغيير العالم إذا ما توقفنا عن الاستماع للصوت الذي يقول «لا يمكنك هذا»، أو «لا يجب علينا هذا».</p><p><strong>الهدف:</strong> انسحب وابدأ طريقك الخاص - ابتكر. فكر بطريقة غير مألوفة. كل شيء ممكن التحقيق.</p>"
  },
  "02-11": {
    "title": "المشاعر التي تكسر قلبك، تشفيه",
    "content": "<p><blockquote>إن المشاعر التي تكسر قلبك، تشفيه في بعض الأحيان.</blockquote><em>- نيكولاس سباركس</em></p><p>في الكثير من الأحيان، عندما أعاني خسارة أو حسرة، كنت أقضي الكثير جدًّا من الوقت في محاولة إيجاد إجابات كانت موجودة داخلي طوال الوقت.</p><p>أمتلك مليون رأي عن كيفية التعامل مع شيء أو شخص ما، ولكني تجاهلت الجزء الأكثر وضوحًا وهو أن الشيء الذي يسبب الألم هو الذي يملك القدرة على شفائي.</p><p><strong>الهدف:</strong> تذكر أنه لا يوجد أبدًا حلٌّ فوري للمشكلات. كن صبورًا واطلب المساعدة من شخص على دراية أكبر بالتعامل مع الحياة.</p>"
  },
  "02-12": {
    "title": "اكتشف الطفل الذي يكمن داخل الجميع",
    "content": "<p>اكتشف الطفل الذي يكمن داخل الجميع. أحيانًا، عندما أشعر بالضيق أو الغضب من شخص ما، أتذكر أنه كان طفلاً في يوم من الأيام. أغلق عينيَّ وأتصور شكله عندما كان صغيرًا، وعندما أفتح عينيَّ مرة أخرى، كل ما أشعر به تجاه هذا الشخص هو الحب والعطف.</p><p>لم يعد السبب الذي جعله يتصرف على هذا النحو يهمني، إن براءته هي التي تطغى على فكري، ولا أجد خيارًا سوى التواضع في وجوده.</p><p><strong>الهدف:</strong> اكتشف احتمالية الطيبة في داخل الجميع واعطف على خصومك. تذكر أنك لا تعلم ما يحدث خلف الأبواب المغلقة، لذا تسامح مع أفعالهم، فمن المحتمل أنهم يشعرون بالألم هم أيضًا.</p>"
  },
  "02-13": {
    "title": "لا تنتظر، فلن يأتي الوقت المناسب",
    "content": "<p><blockquote>لا تنتظر، فلن يأتي الوقت المناسب أبدًا.</blockquote><em>- نابليون هيل</em></p><p>أحيانًا ننتظر اللحظة المناسبة للقيام بأمر ما. ولقد اكتشفت أن هذا الانتظار من شأنه أن يؤجل سعادتنا.</p><p>إن أغلب اللحظات السعيدة في حياتي حدثت لأنني سعيت من أجل الحصول عليها، ولا يعني هذا أنه لن يحدث أمر سحري في بعض الأحيان، لأنه سيحدث، خاصة إذا كنت تقوم بما عليك وتفكر بإيجابية، ولكن تحتاج الحياة أحيانًا إلى الإقدام على المخاطر.</p><p><strong>الهدف:</strong> اخط خطوتك الكبرى الأولى نحو شيء كنت تواصل إخبار نفسك بأن تنتظر حدوثه.</p>"
  },
  "02-14": {
    "title": "اذهب بكل ما في قلبك",
    "content": "<p><blockquote>أينما ذهبت، اذهب بكل ما في قلبك.</blockquote><em>- حكمة هندية</em></p><p>ما دمنا نترك قلوبنا تقودنا، فإننا سنقوم بخيارات صادقة وأصيلة يمكننا مناصرتها. أعتقد أن العالم يحتاج إلى المزيد من الأشخاص الذين تقودهم قلوبهم ويمنحون الحب من دون انتظار مقابل.</p><p>إذا ما تصرفنا جميعًا طبقًا للأمور التي نشعر بالشغف حيالها، فإن فرص تحقيقنا لأهدافنا ستزداد كثيرًا.</p><p><strong>الهدف:</strong> استمع لحدسك وتذكر أنه لا يكذب. ثق بروحك وانشر الحب على الجميع.</p>"
  },
  "02-15": {
    "title": "اطلب المساعدة",
    "content": "<p><blockquote>عدم طلب المساعدة لا يعني بالضرورة أنك شجاع.</blockquote><em>- فريق ستراي لايت رن، أغنية SYMPATHY FOR THE MARTYR.</em></p><p>إذا ما كان التوتر الناتج عن المشاعر الطاغية يتزايد، فمن شأنه أن يسبب لك ضررًا أكبر مما تتخيل.</p><p>ليس من السهل أن تطلب المساعدة، ولكن من فضلك، ابحث في داخلك عن الطريقة التي تمكنك من ذلك.</p><p>اكتب رسالة، اتصل بشخص ما، افعل أي شيء من أجل الحصول على المساعدة. إن المساعدة تنتظرك دائمًا، وأشجع الناس في العالم هم من يمكنهم طلبها.</p><p><strong>الهدف:</strong> كن شجاعًا وأخبر شخص ما بأنك بحاجة للمساعدة.</p>"
  },
  "02-16": {
    "title": "ابتسم وأظهر للعالم مدى جمالك",
    "content": "<p><blockquote>إذا ما كنت تفكر في أمور سعيدة، فإنها ستشع من وجهك كأشعة الشمس، وستبدو جميلاً دائمًا.</blockquote><em>- رولد دال</em></p><p>عندما تتمكن من السيطرة على حياتك وسعادتك، ستصبح سعادتك معدية. لا يوجد في العالم شيء يجعل المرء يبدو جميلاً أفضل من أن يشع وجهه بالسعادة. لن يمكنك أن تدرك مدى تأثير ابتسامة بسيطة أو سؤالك «كيف حالك؟» على أحد أصدقائك أو حتى على الحياة بأكملها.</p><p><strong>الهدف:</strong> ابتسم وأظهر للعالم مدى جمالك. كن مراعيًا مشاعر الآخرين من حولك وتذكر تأثيرك عليهم.</p>"
  },
  "02-17": {
    "title": "من يستحقك في أفضل حالاتك؟",
    "content": "<p><blockquote>أنا أناني وعديم الصبر ولا أشعر بالأمان. أرتكب الأخطاء، ولا أسيطر على نفسي، وصعب المراس أحيانًا. ولكن إذا لم تتمكن من التعامل معي في أسوأ حالاتي، فإنك لا تستحقني وأنا في أفضل حالاتي.</blockquote><em>- مارلين مونرو</em></p><p>أي شخص يحبك ويدعمك بحق سيكون بجانبك دائمًا. الطريقة الفضلى لتكتشف أصدقاءك الحقيقيين هي أن ترى من سيبقى بجانبك في أوقات الاضطراب والمعاناة. فإذا لم يتمكنوا من تقبلك في أثناء معاناتك، فلا شك في أنهم لا يستحقونك وأنت في أفضل حالاتك.</p><p>من المهم وضع هذا في الاعتبار عندما يحين الوقت لاتخاذ القرار بمن تبقيه حولك.</p><p><strong>الهدف:</strong> تأكد من أن تكون من نوعية الأصدقاء الذين ترغب في تواجدهم في حياتك. كن ممتنًّا لتلك العلاقات التي تثبت أنها تستحقك.</p>"
  },
  "02-18": {
    "title": "تبدأ الثقة من الجمال الداخلي",
    "content": "<p>تبدأ الثقة من الجمال، ويبدأ الجمال من السلام الداخلي.</p><p>ذهبت إلى الكثير من الحفلات التي رأيت فيها فتيات رائعات يتوارين عن الأنظار خوفًا من التحدث مع أي شخص. يمكنني أن أقول إنهن لا يشعرن بالثقة بالنفس. ربما يعتقدن أنهن لسن على قدر كافٍ من الجمال أو أنهن لا يرتدين الثياب الملائمة، ولكن هذا من شأنه أن يطفئ نورهم الداخلي على الفور. بالنسبة لي، لا يوجد شيء أكثر جاذبية من شخص يعتز بنفسه داخل الجسد الذي خلقه له ربه.</p><p><strong>الهدف:</strong> اعثر على ما يشعرك بالراحة والثقة. تذكر مدى تميزك وتفردك عن الآخرين وافخر بنفسك.</p>"
  },
  "02-19": {
    "title": "الأخطاء فرص للتعلم",
    "content": "<p>ليست الأخطاء سوى فرص للتعلم والتطور وتحسين المستقبل. من السهل علينا أن نعاقب أنفسنا على الأخطاء التي ارتكبناها. إن الأخطاء جزء لا يتجزأ عن الطبيعة البشرية كما أنها جزء من كوننا أحياء. إن أخطاءنا عبارة عن نعم وفرص لمواصلة التعلم والتطور، ولكن حتى عندما تتعلم من أخطائك لا تتوقع ألا ترتكب أخطاء أخرى لأنك سترتكب المزيد منها ولا بأس في هذا.</p><p><strong>الهدف:</strong> واصل النمو وتقبل جميع التحديات على أنها فرصة لتعلم شيء جديد وستذهلك سهولة التغلب عليها.</p>"
  },
  "02-20": {
    "title": "التجربة التي تمر بها ضرورية لك",
    "content": "<p><blockquote>إنني أعلم أن التجربة التي أمر بها ضرورية بالنسبة لي طالما جعلني الله أمرُّ بها.</blockquote><em>- ليل واين</em></p><p>أحيانًا عندما تصبح الأمور مرهقة ومؤلمة، كل ما نفكر به هو: لماذا أنا من دون الناس أمرُّ بهذه الأمور، ولماذا أستحق ذلك؟ لكن، هناك طريقة أخرى للنظر إلى المواقف التي نمر بها في حياتنا.</p><p>بدلاً من مقاومتها، حاول أن تستسلم لها وأن تدرك أن هناك سببًا لمرورك بها من دون غيرك. إذا ما تمكنت من التعامل مع هذه المواقف، فهذا جزء لا يتجزأ عن رحلة حياتك.</p><p><strong>الهدف:</strong> في المرة القادمة التي تمر بها بمواقف عصيبة، ابحث عن طرق يمكنك من خلالها أن تنمو وتتعلم بدلاً من الاستمرار في البكاء على معاناتك.</p>"
  },
  "02-21": {
    "title": "عبّر عن نفسك",
    "content": "<p><blockquote>عندما لا يعبر الناس عن أنفسهم، فإنهم يموتون بالتدريج.</blockquote><em>- لوري هالس أندرسون</em></p><p>لطالما ساعدتني الموسيقى على التعبير عن الأمور التي لم أتمكن من التعبير عنها بالكلمات.</p><p>من بين الأمور المثمرة المتعلقة بمهنتي أنني أتمكن من استخدام صوتي وأغنياتي للتأثير على الآخرين وإمدادهم بالقوة. أعلم جيدًا ما تشعر به إذا ما كنت تجلس وحدك في غرفتك، مكسورًا، مجروحًا من الداخل والخارج، وحيدًا، وتتوق للشعور بالحب والتواصل مع الآخرين.</p><p>لم أغن أغنياتي من أجلي وحدي، ولكنها من أجل جميع من في العالم الذين يحتاجون إلى أصدقاء. إنها من أجل أي شخص شعر بأنه بحاجة إلى شخص ما ليسانده.</p><p>إذا ما كنت تقرأ هذا الكتاب، فاعلم أنني هنا من أجلك، وأنني راغبة في البقاء لمساعدتك على التغلب على أسوأ الأيام التي قد تمر بها.</p><p><strong>الهدف:</strong> استمع إلى الأغاني التي تجعلك تشعر بأنك في حال أفضل. إذا ما كنت موسيقيًّا أو مؤلف أغانٍ، فاحمل آلتك الموسيقية وعبِّر عن نفسك.</p>"
  },
  "02-22": {
    "title": "أجمل الأشياء يجب الشعور بها بالقلب",
    "content": "<p><blockquote>إن أفضل وأجمل الأشياء في العالم لا يمكن رؤيتها أو حتى لمسها - بل يجب الشعور بها بقلبك.</blockquote><em>- هيلين كيلر</em></p><p>إن الأمور غير المحسوسة هي ما تجعل الحياة رائعة. إن أكثر ذكريات حياتي روعة هي تلك التجارب والعواطف التي لا يمكنني وصفها أو إعادتها.</p><p>لقد قضيت سنوات طويلة محاولة أن أشعر بالسعادة من خلال المخدرات والكحوليات عندما كنت قليلة الخبرة والتجارب، لقد كانت السعادة القصوى جلية أمامي طوال الوقت - الحياة.</p><p><strong>الهدف:</strong> اقض الوقت الكافي لتبطئ من إيقاع حياتك ولتختبر أمرًا لا يمكنك رؤيته، ولكنه أمر جميل يمكنك الشعور به.</p>"
  },
  "02-23": {
    "title": "كن دائمًا النسخة الأولى من نفسك",
    "content": "<p><blockquote>كن دائمًا النسخة الأولى من نفسك بدلاً من أن تكون النسخة الثانية من شخص آخر.</blockquote><em>- جودي جارلاند</em></p><p>كما هي الحال مع ندف الثلج، لا يوجد على وجه الأرض من يشبهك. لا تضيع وقتك في محاولة أن تتشبه بالآخرين، كن أفضل ما يمكنك أن تكونه وواصل ذلك. ستكون في أفضل حالاتك عندما تكون نفسَك - وليس أي شخص آخر.</p><p>إذا ما بدونا جميعًا وتحدثنا وسرنا بالطريقة ذاتها، فلن يكون هناك شخص مميز. لن يوجد التفرد. كوننا مختلفين عن بعضنا هو ما يجعلنا مميزين ويجعل العالم من حولنا مثيرًا.</p><p><strong>الهدف:</strong> قيم شخصيتك، وتأكد من أنك لا تحاكي شخصية شخص آخر، بل أن تكون من ترغب في أن تكونه. هيا، كن غريب الأطوار لأن «الشخص الطبيعي» ممل.</p>"
  },
  "02-24": {
    "title": "تحلَّ بالشجاعة للتغيير",
    "content": "<p><blockquote>تحلَّ بالشجاعة للتغيير.</blockquote><em>- مجهول</em></p><p>التغيير جزء لا يتجزأ من الحياة، ولكنه، لبعض الأسباب، يبدو مخيفًا. التغيير يعني النمو، والنمو يعني بدوره أننا نتطور.</p><p>أتذكر، عندما كنت طفلة صغيرة، أن والديَّ أخبراني بأنه يجب عليَّ تعلم دروس معينة من أجل أن أشب. عندما شببت عن الطوق، لم أدرك أن تلك الدروس أصبحت صعبة الفهم والسيطرة فحسب، بل أصبحت أيضًا أكثر قيمة.</p><p>يتطلب النمو التحلي بالشجاعة، لذا عندما تمر بآلام النمو في حياتك تذكر أن تظل قويًّا وشجاعًا ومقدامًا، لأنك تنمو وتتحول إلى شخص أفضل.</p><p><strong>الهدف:</strong> ما الشيء الذي ترغب في تغييره في حياتك أو نفسك؟ ابحث في داخلك عن الشجاعة المطلوبة لتحقيق هذا الأمر بالتدريج.</p>"
  },
  "02-25": {
    "title": "شارك قصتك",
    "content": "<p>بغض النظر عما مررت به في حياتك، سواء كان جيدًا أو سيئًا، لا تأخذه كأمر مسلَّم به. هناك دروس نتعلمها من كل لحظة من لحظات حياتنا.</p><p>تختلف حياة كل منا عن حياة الآخرين، حيث إننا نمر بتجارب لن يفهمها غيرنا. إن قصة حياتك تحمل دروسًا قيمة قد تساعد على إلهام وتعليم وتحفيز شخص آخر تختاره لتشاركه إياها.</p><p>في أثناء تلقي العلاج، سمعت الكثير من القصص المختلفة. عندما استمعت لها، تعلمت الكثير من الدروس المختلفة. أشكر الله على أنني وجدت الشجاعة الكافية لأتمكن من سرد قصتي والتحدث عما مررت به في حياتي. إن هذا الأمر لم يساعدني بصورة فردية فحسب، بل ساعدني على إمداد الكثيرين بالقوة والمنظور الصحيح للحياة، وأنا أشجعك الآن على فعل المثل.</p><p><strong>الهدف:</strong> شارك قصتك شخصًا ما. لن يمكنك أن تعرف كيف يمكن لجملة واحدة من قصة حياتك أن تلهم شخصًا آخر لأن يعيد كتابة قصة حياته.</p>"
  },
  "02-26": {
    "title": "لا يوجد مستحيل",
    "content": "<p><blockquote>لا يوجد مستحيل، فلو نظرت للمعنى الإنجليز للكلمة وهي impossible ستجدها تقول I'm possible أي تقول: «أنا ممكن».</blockquote><em>- أودري هيبورن</em></p><p>إن الأمور ممكنة التحقيق في هذا العالم تتعلق بقدراتك. في أثناء عملنا على توسيع معرفتنا وإدراكنا، نواصل النمو. والأمور التي اعتقدنا أنها ليست ممكنة التحقيق أصبحت فجأة في متناول أيدينا.</p><p>كلما تشجعنا لتوسعة معرفتنا وطريقة فهمنا كيفية سير الأمور في حياتنا، زاد ما أمكننا تحقيقه.</p><p><strong>الهدف:</strong> كرس تفكيرك للقيام بمهمة ما اليوم. حوِّل المستحيل إلى أمر ممكن التحقيق. أعد قائمة بالطرق التي يمكن من خلالها تحقيق أصعب أحلامك في يوم ما.</p>"
  },
  "02-27": {
    "title": "اهتمام العقل بالروح هو الحياة",
    "content": "<p>أن يهتم العقل بالجسد فهذا هو الموت، أما اهتمام العقل بالروح فهو الحياة والسكينة. كشخص عانى من اضطرابات الشهية في أغلب أوقات حياتي، كنت أقضي الكثير من الوقت في التركيز على المظهر الخارجي بدلاً من الجمال الداخلي، لذا كنت أشعر بأن روحي ميتة، ولكن عندما بدأت الاهتمام بذاتي، وبشخصيتي الحقيقية، بدأت في غرس علاقة حب مع نفسي، حينها فقط تمكنت من الشعور بالثقة والجمال الذاتي.</p><p><strong>الهدف:</strong> ركز على ما تمتلكه في داخلك ويجعلك تشعر بالجمال. أعد قائمة ودوِّن فيها خمس أو عشر صفات غير مادية تمتلكها والتي تجعلك الإنسان الرائع الذي أنت عليه بالفعل.</p>"
  },
  "02-28": {
    "title": "يحتاج الناس إلى بعضهم البعض",
    "content": "<p>يحتاج الناس إلى بعضهم البعض - هذا أمر يشمل الجميع.</p><p>عندما نحاول التواري عن أنظار بعضنا البعض، فمن السهل جدًّا أن نشعر بالانعزال، وبمرور الوقت، نبدأ في إخفاء مشاعرنا داخلنا، ونتصرف بشكل منعزل، وقبل أن ندرك، نجد أنفسنا بمفردنا تمامًا. من شأن هذا أن يجعلنا نشعر بالاكتئاب. رغم أنه من المهم أن تعلم كيف تكون وحدك وترتاح إلى وجودك بمفردك، فإن علينا أيضًا أن نتذكر أننا بحاجة إلى حب الآخرين وصحبتهم.</p><p>عندما توقفت عن عزل نفسي عن العالم وأعدت التواصل مع أصدقائي وعائلتي، شعرت بزوال حمل ثقيل عن كاهلي.</p><p><strong>الهدف:</strong> تواصل مع أقرب الناس إليك وابدأ في إعادة بناء العلاقات معهم. اخرج من نطاق راحتك وفكر في طرق يمكنك من خلالها السعي للحصول على الدعم من الآخرين.</p>"
  },
  "03-01": {
    "title": "أعظم هدية هي العطاء",
    "content": "<p>أحيانًا ما تكون أعظم هدية تقدمها لنفسك هي الهدية التي تقدمها لشخص آخر.</p><p>عندما كنت في الثالثة عشرة من عمري، قدمت 150 دولارًا من الأموال التي تحصلت عليها من عملي كجليسة أطفال إلى دار العبادة في الحي الذي أعيش به.</p><p>كنت فخورة جدًّا بنفسي بفضل هذا العمل الخيِّر الذي قمت به لدرجة أنني أخبرت جميع معارفي بما فعلت.</p><p>في وقت لاحق من ذلك اليوم، لم أكن أشعر بنفس القدر من الفخر الذي كنت أشعر به من قبل ولم أتمكن من تبين السبب.</p><p>أدركت أنني قمت بهذا بشكل جزئي من أجل نيل التقدير، وليس فقط من منطلق الخير في قلبي.</p><p>من المهم أن نقوم بتقديم الخير للآخرين من دون انتظار مقابل منهم.</p><p>إن الشفقة الخالصة والبسيطة تظهر بوضوح وتساعد الآخرين وأنفسنا بطرق لن يمكننا فهمها بالكامل.</p><p><strong>الهدف:</strong> قدم الحب والخير في الخفاء. قدم الخير لشخص غريب اليوم من دون أن تنتظر مقابلًا وتعلق بالشعور الذي نما داخلك بفضل العطاء.</p>"
  },
  "03-02": {
    "title": "لا تدع الكراهية تفسد جمالك الداخلي",
    "content": "<p><blockquote>الكراهية، نوع من الحب لم يجد طريقة ليعبر عن نفسه بمنطقية.</blockquote><em>- ليل واين</em></p><p>في أثناء الدراسة، كنت أشعر بالكراهية تجاه من يتنمرون عليَّ. أدركت بعد هذا أن الاستياء من الآخرين لا يورثني سوى الضرر الذاتي. انتهى بي الأمر بإظهار عدم الثقة بذاتي والتنفيس عن نفسي من خلال إيذاء الآخرين.</p><p>إنه تفاعل تسلسلي. ولو كنت أكثر تصميمًا وثقة في قدرتي على حب نفسي، لتمكنت من إيجاد المزيد من الطرق البناءة لمواجهة الآخرين والترفع عن سلبيتهم.</p><p><strong>الهدف:</strong> لا تدع الكراهية تفسد جمالك الداخلي. تعاطف مع مَن يتنمرون عليك اليوم من خلال فهم أن أفعالهم ناتجة عن التعاسة والألم اللذين يستقران داخلهم.</p>"
  },
  "03-03": {
    "title": "من سيوقفني؟",
    "content": "<p><blockquote>ليس السؤال المهم هو من سيسمح لي، بل من سيوقفني.</blockquote><em>- آين راند</em></p><p>لو كنت قد صدقت جميع من قالوا لي إنني لا أملك ما يتطلبه النجاح، ما كنت لأنجح. لقد استغرقت بعض الوقت حتى تمكنت من بناء ثقتي بنفسي.</p><p>قد يكون الأمر مخيفًا، ولكن من الأفضل أن نهب لمواجهة التحديات والتغلب على تلك المشاعر؛ لأنه في النهاية ستجد أن هؤلاء الأشخاص لا يهمونك من قريب أو بعيد.</p><p>طوال رحلة حياتي، توقفت عن القلق بشأن الأمور التافهة. لقد توقفت عن محاولة التحكم في حياتي وسمحت لما أجيده بالسيطرة على مجريات حياتي بدلاً من القلق بشأن الفشل. الشخص الوحيد الذي كان يعوقني هو ذاتي.</p><p>عندما أقابل في الوقت الحالي أشخاصًا يقولون لي إنه لا يمكنني تحقيق شيء، يذكرني الأمر بأنه لا يجب عليَّ أن أستمع إليهم، بل عليَّ أن أؤمن بنفسي وحدها.</p><p><strong>الهدف:</strong> هل هناك شخص ما في حياتك يحاول دائمًا أن يقف في طريق نجاحك؟ ربما حان الوقت لتتحدث معه أو أن تطرده من حياتك.</p>"
  },
  "03-04": {
    "title": "الثقة هي أساس العلاقات",
    "content": "<p>الثقة هي رابطة تجمع بين شخصين تنشأ عندما يتمكن كل منهما من الاستماع للآخر وفهم ما يقصده.</p><p>بالنسبة لي، هذا هو أساس نجاح الصداقات والعلاقات بين الناس.</p><p>إن العلاقات مع العائلة والأصدقاء والأشخاص المهمين والزملاء معقدة ومليئة بتجارب التعلم. لا يولد أي شخص وهو يعلم كل شيء، بل نمر جميعًا بمختلف التجارب ونرتكب الأخطاء ونحقق النجاحات، ومن ثم نرتكب المزيد من الأخطاء التي نتعلم منها الكثير. إن القدرة على الثقة بالآخرين والاستماع لهم هي الأساس الذي تُبنى عليه جميع العلاقات الناجحة.</p><p><strong>الهدف:</strong> عندما تتحدث مع أصدقائك، تأكد من أن تستمع لما يقولونه ولا تجعل أي شيء آخر يشغلك. إنك تدين بهذا لهم، وقد ترغب في المثل منهم.</p>"
  },
  "03-05": {
    "title": "آمن بتحقيق المستحيل",
    "content": "<p><blockquote>منذ الآن فصاعدًا، أصبحنا نحيا في عالم سار فيه الإنسان على سطح القمر. إنها ليست معجزة، ولكننا فقط قررنا أن نفعل ذلك.</blockquote><em>- جيم لوفيل</em></p><p>إن أغلب الأمور التي نحلم بها ممكنة التحقيق. عندما ننظر للسماء ونرى كم يبعد القمر عنا، يبدو من المستحيل أن الإنسان يتمكن من الوصول إليه، ولكن البشر حققوا المستحيل. وقد بدأ الأمر كله بحلم.</p><p><strong>الهدف:</strong> آمن بتحقيق المستحيل اليوم، فقد لا يكون مستحيلاً على الإطلاق. ما هو حلمك؟</p>"
  },
  "03-06": {
    "title": "قدِّر اللحظة الحالية",
    "content": "<p>قدِّر اللحظة. إن تلك اللحظة التي تحدث الآن، في أثناء قراءتك هذا الكتاب، هي كل ما تملك. إنك تملك نفسك وحياتك اليوم، وهي كل ما تحتاج إليه. إننا نستغرق الكثير من الوقت في التركيز على الماضي أو المستقبل لدرجة أننا ننسى ما أنعم الله علينا به من أشياء جميلة تحيط بنا.</p><p><strong>الهدف:</strong> حاول أن تستمتع باللحظة الحالية. قدِّر الحياة التي تعيشها الآن ونعمة الله عليك بكونك ما زلت حيًّا.</p>"
  },
  "03-07": {
    "title": "الزمن يداوي جميع الجروح",
    "content": "<p>أشعر بالامتنان لكل من الحب والحزن اللذين مررت بهما في حياتي، فقد كان تأثير كل منهما على حياتي رائعًا بشكل متساو.</p><p>من خلال الحب، شعرت بالسعادة الغامرة وبالحزن، وشعرت بجميع المشاعر التي تتراوح بينهما. مع تقدمي في العمر، تعلمت تقبل جميع المشاعر المؤلمة، لأنني أدركت أنها تزيد من قوتي كما أنها جزء لا يتجزأ من حياتي.</p><p>من المؤلم أن تحاول اقتحام الأوقات العصيبة بقوة، حيث إن الأمر أشبه بالعضلات، يجب تدريبها حتى تصبح أقوى.</p><p><strong>الهدف:</strong> فكر في بعض الأوقات المؤلمة من حياتك، ثم فكر كيف أن هذه المشاعر لم تستمر للأبد رغم أنك اعتقدت ذلك. تذكر أن الحياة ستستمر، وأن الزمن يداوي جميع الجروح.</p>"
  },
  "03-08": {
    "title": "عامل الآخرين كما تحب أن يعاملوك",
    "content": "<p><blockquote>الطريقة الوحيدة للحصول على صديق هي أن تكونا شخصًا واحدًا.</blockquote><em>- رالف والدو إيمرسون</em></p><p>لا تتوقع من الآخرين أن يعاملوك بشكل جيد إلا إذا بدأت أنت في التعامل مع الآخرين بشكل جيد.</p><p>قد لا تعلم أحيانًا كيف تكون صديقًا جيدًا إلا عندما تحتاج إلى صديق جيد.</p><p>القاعدة الذهبية، هي تلك الكلمات التي سمعناها مليون مرة حتى شببنا عن الطوق - عامل الآخرين كما تحب أن يعاملوك.</p><p>قد تبدو تلك الكلمات مكررة، ولكن إذا ما عاش المزيد من الناس طبقًا لهذا الشعار، فسيكون العالم مكانًا أفضل بكثير.</p><p><strong>الهدف:</strong> فكر في أمر تتمنى أن يقوم به أحد أصدقائك من أجلك، وافعله من أجله. انتبه للطريقة التي تتعامل بها مع الآخرين.</p>"
  },
  "03-09": {
    "title": "لجميع أفعالنا عواقب",
    "content": "<p><blockquote>لجميع أفعالنا عواقب؛ فما نغرسه سنحصده في النهاية، لذا من الأفضل أن نقدم الخير طوال الوقت.</blockquote><em>- يودا بيرج</em></p><p>من المهم جدًّا أن نراعي أفعالنا وكيفية تعاملنا مع الآخرين.</p><p>لا يمكن لأحد أن يكون حذرًا طوال الوقت عند التعامل مع الآخرين، ولكن يجب عليك أن تعامل الآخرين بطيبة واحترام صادقين.</p><p>عندما تتعامل مع الآخرين بوازع من غيرة أو أفكار سلبية، فيجب أن تكون مستعدًّا لعواقب أفعالك.</p><p><strong>الهدف:</strong> حاول أن ترسم الابتسامة على وجوه خمسة عشر شخصًا على الأقل اليوم. من الممتع أن تتنافس مع أحد أصدقائك لترى من سيتمكن من رسم الابتسامة على وجوه الخمسة عشر شخصًا أولاً، ومن يدري، قد يرد لك هؤلاء الأشخاص الابتسامة عندما تكون بحاجة فعلية إليها.</p>"
  },
  "03-10": {
    "title": "ثق بحدسك",
    "content": "<p>إذا لم تسر الأمور كما تتمناها، فثق بحدسك، فالأمان أفضل من الندم.</p><p>قد نجد أنفسنا، في أغلب المواقف في حياتنا، نحاول بجد أن نكتشف كيف وقعنا في هذه المواقف في المقام الأول.</p><p>قبل أن ندرك الأمر، نجد أنفسنا قد تورطنا بدرجة كبيرة، للحد الذي نشعر فيه بشعور غريب بالالتزام نحو الاستمرار للنهاية.</p><p>إذا ما كنت تشعر بأن هناك أمرًا ما ليس على خير ما يرام، لا يجب أن تتورط به.</p><p>إذا ما ضغط عليك أصدقاؤك من أجل القيام بأمر لا ترغب في القيام به، أو إذا أصر مديرك أو أحد زملائك في العمل على اتخاذ قرار غير أخلاقي، فاكتشف نواياهم ونواياك، وافعل فقط ما تشعر بأنه الصواب.</p><p><strong>الهدف:</strong> افعل فقط ما يجعلك تشعر بالراحة؛ لأنك المرشد الوحيد لذاتك.</p>"
  },
  "03-11": {
    "title": "غنِّ أغانيك الخاصة",
    "content": "<p><blockquote>إذا كنت سأغني مثل شخص آخر، فلا حاجة بي إلى الغناء على الإطلاق.</blockquote><em>- بيلي هوليداي</em></p><p>عليك أن تحيا حياتك بطبيعتك. وعندما يطلب منك شخص ما أن تكون مثل شخص آخر، فمن المهم أن تعرف نفسك بالدرجة الكافية لأن تظل مخلصًا لهويتك الحقيقية؛ حيث إن الثقة وعدم الخوف مما قد يعتقده الآخرون بك هي أكثر الصفات جاذبية.</p><p>ففي النهاية، عندما تحاول أن تكون شخصًا آخر، ففي أغلب الأحيان، سيتمكن الناس من اكتشاف ذلك.</p><p><strong>الهدف:</strong> غن أغانيك، ومارس هواياتك، فإنك لست بحاجة لتقليد شخص آخر أو التصرف مثله.</p>"
  },
  "03-12": {
    "title": "الشقوق هي طريق النور للداخل",
    "content": "<p><blockquote>هناك شقوق تتخلل كل شيء، وهي الطريق الذي يعبر منه النور إلى الداخل.</blockquote><em>- أغنية ANTHEM ليونارد كوين</em></p><p>نبع الكثير من الجمال والسعادة في حياتي من مروري بالمواقف العصيبة. عندما أخرج من الظلمة، أشعر بالامتنان لأنها قد انتهت، فقد ساعدني الألم على النمو والتطور لأكون شخصًا أفضل وأقوى وأمتلئ بالمزيد من الامتنان لكل ما أملكه في حياتي. قد يبدو ضوء الأمل في نهاية النفق على بعد أميال عدة، ولكن كلما زاد الإيمان في داخلك، تمكنت من المرور بسرعة أكبر.</p><p><strong>الهدف:</strong> ابحث عن الأمل في المواقف العصيبة.</p>"
  },
  "03-13": {
    "title": "ساند ما تؤمن به",
    "content": "<p><blockquote>لا تخف من مساندة ما تؤمن به حتى لو كان هذا يعني مساندته بمفردك.</blockquote><em>- مجهول</em></p><p>هناك أوقات في الحياة تشعر فيها كما لو أنك الوحيد الذي يرى الأمور من منظور معين، ولكن ما دمت تتبع قلبك وضميرك وتقدر مشاعرك حق قدرها، فلن يهم ما يعتقده الآخرون.</p><p>عليك أن تتمسك بمبادئك وأن تفعل الصواب، فعلى مدار التاريخ، بدأت الحركات المناصرة لحقوق الإنسان بعدد قليل من الأشخاص، وكان الجميع ضدهم يسخرون منهم، ولكنهم تمسكوا بمبادئهم.</p><p>في النهاية، تمكنت هذه الحركات من تغيير التاريخ ومهدت الطريق لأن يتم التعامل مع الكثير من الأشخاص الرائعين بعدل وإنصاف.</p><p><strong>الهدف:</strong> ناصر مبدأ ما أو شخصًا ما اليوم، وقد يكون هذا الشخص غريبًا عنك أو شخصًا تحبه. أو وحِّد جهودك مع مجموعة من الناس يناصرون ما تؤمن به.</p>"
  },
  "03-14": {
    "title": "قدِّر جميع مشاعرك",
    "content": "<p>قدِّر جميع مشاعرك حق قدرها وستحيا بصدق. من بين الأمور التي أحبها في الحياة، أنها متقلبة الحال، فأحيانًا نشعر بالسعادة الغامرة أو بالملل أو بالخسارة واليأس. جميع تلك المشاعر هي الخيوط الرئيسية المكونة لنسيج حياتنا. لا يمكننا أن نتحكم في جميع مجريات الحياة، ولكن يمكننا أن نتحكم في الطريقة التي تؤثر بها هذه اللحظات المتباينة علينا.</p><p>لقد اعتدت أن أعتبر كل خيبة أمل خسارة كبيرة، وتعبيرًا شخصيًّا عن مستقبل أحلامي، أما الآن، فقد تعلمت أن الحياة ستمتلئ بجميع أنواع المشاعر والأحاسيس، وأن هذه المشاعر ستكون جميلة ما دمت أقدر نفسي حق قدرها في كل لحظة من لحظات حياتي.</p><p><strong>الهدف:</strong> فكر في شخص ما أو أمر ما أحزنك، ثم فكر كيف جعلك هذا الشخص أو الشيء تتغير لتكون شخصًا أفضل.</p>"
  },
  "03-15": {
    "title": "دعاء السكينة",
    "content": "<p><blockquote>يا إلهي، ألهمني السكينة لأتقبل الأمور التي لا يمكنني تغييرها، والشجاعة لتغيير الأمور التي يمكنني تغييرها، والحكمة لأتمكن من التمييز بينها.</blockquote><em>- أغنية «SERENITY PRAYER»، رينولد نيبور</em></p><p>يوافق اليوم الذكرى السنوية لتعقلي، لهذا السبب أردت أن أشارككم دعاء السكينة.</p><p>إن من يتعافون من جروح الحياة يستعينون بهذا الدعاء يوميًّا، ولكن الأمر المذهل بحق بشأنه هو أنه ليس من الضروري أن تكون في مرحلة الشفاء حتى تستعين به. لقد استعنت بهذا الدعاء في كل يوم من أيام استشفائي وقد ساعدتني كثيرًا على تهدئة بحر مشاعري العاصف الذي كان يعصف بكياني، خاصة في الأيام العصيبة. إننا نبذل قصارى جهدنا في حياتنا، ونتعامل مع كل يوم على حدة، وأحيانًا كل ما نحتاج إليه هو تذكرة بسيطة بهذا.</p><p><strong>الهدف:</strong> قل هذا الدعاء بصوت عالٍ بمفردك أو مع أحد أصدقائك اليوم ولاحظ كيف ستشعر بعد ذلك. كرر الدعاء يوميًّا لمدة أسبوع واسمح له بأن يغير من نظرتك للحياة.</p>"
  },
  "03-16": {
    "title": "اعثر على نورك الداخلي",
    "content": "<p>اعثر على نورك الداخلي واجعله ينير العالم من حولك. يمتلك كل منا شيئًا مميزًا ليقدمه للعالم ويسهم به في الحياة، حيث إن كلًّا منا يحاول أن يتدبر أمور حياته بطريقته الخاصة.</p><p>بالنسبة لي، يعتبر هذا النوع من اكتشاف النفس مذهلاً للغاية؛ حيث إنك تمتلك نورًا داخليًّا تحتاج إليه لتتمكن من فهم الأمور بوضوح أكبر. لا تدع أحدًا يطفئ نورك الداخلي، لأنك بدونه لن تتمكن من رؤية أي شيء.</p><p><strong>الهدف:</strong> دع نورك يشع. كيف يمكنك أن تكون بمثابة النور الذي يهدي الآخرين؟</p>"
  },
  "03-17": {
    "title": "توقف عن الهروب",
    "content": "<p>إذا كنت تقضي حياتك بأكملها مطاردًا الحفل التالي، فما الذي تهرب منه؟ هناك الكثير من الشخصيات والرموز العظيمة في عالم الموسيقى والثقافة يرغبون في أن يعتقد الناس بأنهم أقوياء وأشداء عن طريق المخدرات وارتياد الحفلات طوال الليل.</p><p>بالنسبة لي، القوي هو من يحاول علاج مشكلاته ويترك العنان لمشاعره عندما لا يجب أن يهرب منها.</p><p>مررت بالكثير من الليالي التي لم يهدأ لي فيها بال لأنني كنت أرغب في الحركة؛ لأنني، على المستوى البدني، لا يمكنني أن أستسلم للألم أو أحاول أن أشتت نفسي عن العيش في اللحظة الحالية.</p><p><strong>الهدف:</strong> توقف عن الهروب وابدأ في التعامل مع الحياة وما تحمله من مشكلات. قد يكون الأمر بسهولة عدم ردك على الهاتف عندما لا تشعر بالراحة أو تكون وحيدًا. استمع لما يدور بعقلك واحترم الأفكار التي تدور به.</p>"
  },
  "03-18": {
    "title": "احلم أحلامًا عظيمة",
    "content": "<p>احلم أحلامًا عظيمة أو انسحب؛ حيث إننا لا نحيا سوى مرة واحدة، لذا تخلَّ عن الخوف وتقبل أحلامك.</p><p>لا تضيع ثانية أخرى من دون أن تفعل ما تحب؛ فإن أحلامك تراودك لهدف ما، لذا اسع لتحقيقها فاتحًا ذراعيك.</p><p>إن كل ما حققته في حياتي تحقق لأنني كنت أعلم ما أريد وسعيت لتحقيقه بكل ما أوتيت من قوة. لطالما كنت أخاف من الأحلام العظيمة، ولكن بمجرد أن بدأت في تحقيقها، بدأتُ في تقبلها، حينها بدأت بدورها في تقبلي.</p><p><strong>الهدف:</strong> دوِّن كل حلم راودك في حياتك، وتذكر أنه لا يوجد حلم أكبر من إمكانياتك. إن العالم بين يديك فاقبض عليه.</p>"
  },
  "03-19": {
    "title": "لا تطلق الافتراضات جزافًا",
    "content": "<p><blockquote>لا تطلق الافتراضات جزافًا، بل تشجع لتطرح الأسئلة ولتعبر عما ترغب فيه. تواصل مع الآخرين بأكبر قدر ممكن من الوضوح لتتجنب الفهم الخطأ والحزن والمشاعر العاصفة. عندما تتمكن من هذا، ستتمكن من تغيير حياتك بأكملها.</blockquote><em>- ميجل أنجل رويز</em></p><p>من الأفضل أن تقضي الوقت في طرح التساؤلات وإيجاد الكلمات المناسبة للتعبير عما تشعر به؛ حيث إننا عادة ما نترك المجال للتأويل سواء كان هذا بسبب اندفاعنا أو بسبب خوفنا من قول الحقيقة كاملة، ولكن هذا هو المكان الذي يبدأ فيه التواصل الخطأ؛ لذا، إذا لم تكن واثقًا مما يعنيه أو يشعر به شخص ما، فاسأله.</p><p><strong>الهدف:</strong> متى كانت آخر مرة افترضت فيها أمرًا ما وكان خطأ؟ حاول أن تستقصي الحقيقة من دون أن تفترضها.</p>"
  },
  "03-20": {
    "title": "لا تسلك أسهل طريق",
    "content": "<p>ستتعرض دائمًا للإغراءات والاختبارات لتسلك أسهل طريق للنجاة. دائمًا ما ستخضع قيمنا للاختبار، وسنخضع للإغراء لسلوك أسهل الطرق للنجاة من خلال الكذب والتحايل والسرقة؛ لأن هذه الأشياء تبدو أسهل في بعض الأحيان، ولكني أثق بأنها ستلحق بك ضررًا كبيرًا.</p><p>لا يمكنني أن أغفل مدى أهمية التأني قبل القيام بأمر قد تندم عليه، لذا لا تستسلم للضغط ولا تجعل شخصًا أيًّا كان يؤثر على توجهاتك أو أفعالك.</p><p><strong>الهدف:</strong> إذا ما كان أحد أصدقائك أو زملائك يكذب أو يحتال أو يسرق، فمن المهم أن تجعله يعلم أن قيمه لا تتفق مع قيمك، وإلا ستبدأ عاداته السيئة في التأثير عليك.</p>"
  },
  "03-21": {
    "title": "في كل قلب هناك قوة",
    "content": "<p><blockquote>في جميع المجتمعات، هناك عمل يجب القيام به، وفي جميع الأمم، هناك جروح بحاجة للعلاج، وفي كل جميع القلوب، هناك القوة اللازمة للقيام بكل هذا.</blockquote><em>- ماريان ويليامسون</em></p><p>بالنسبة لجميع المشكلات والكوارث والمآسي التي نسمع عنها يوميًّا، من المهم ألا تترك مثل هذا الحزن يسيطر عليك ويدفعك إلى القنوط، فحيثما يوجد الظلام يوجد النور، وأحيانًا يخرج من أسوأ العواصف، أزهى قوس قزح.</p><p><strong>الهدف:</strong> كيف يمكنك أن تنشر الحب والأمل والإيمان على جميع من حولك اليوم؟ اسأل نفسك إذا ما كان هناك شخص ما في حياتك يحتاج إلى دعمك.</p>"
  },
  "03-22": {
    "title": "شاركهم عبء آلامهم",
    "content": "<p><blockquote>لا يمكنك أن تعالج مشكلات الآخرين، ولكن يمكنك أن تجلس معهم وأن تشاركهم عبء آلامهم لكي تخفف عنهم.</blockquote><em>- إيودا بيرج</em></p><p>في أغلب الأحيان عندما نحاول التخفيف عمن نحبهم، يكون شغلنا الشاغل هو أن نهدئ من آلامهم، حيث إنه من طبيعتنا أن نهب لمساعدة أحبائنا الذين هم بحاجة لمساعدتنا، ولكن هناك مواقف كثيرة يكون من الضروري أن يمر الناس بآلامها حتى يتعلموا منها ويخرجوا منها أقوى من ذي قبل. تذكر ألا تحل مشكلة الشخص الذي يحتاج لمساعدتك، بل هُبَّ لمساعدته على إيجاد حل لمشكلته.</p><p><strong>الهدف:</strong> في المرة القادمة التي يمر فيها أحد أحبائك بموقف عصيب، فكر في الطريقة التي يمكنك مساعدته من خلالها بدلاً من أن تحل المشكلة نيابةً عنه.</p>"
  },
  "03-23": {
    "title": "لا تحكم على الكتاب من عنوانه",
    "content": "<p><blockquote>لا تحكم على الكتاب من عنوانه.</blockquote><em>- مجهول</em></p><p>من السهل أن تتعرف على الأشخاص وأن تحكم عليهم من منطلق بعض التفاصيل الصغيرة أو العيوب التي لاحظتها فيهم، ربما يبدو سلوكهم وقحًا، وربما لا يكونون ودودين كما يبدو عليهم، في كلتا الحالتين، بدون أن تأخذ الوقت الكافي للتعرف على شخص ما وتسمع ما مر به خلال حياته، لا يحق لك أن تحكم عليه. إن الأمور التي نلاحظها ظاهريًّا عادة ما تكون انطباعات زائفة لا تعبر عما مر به الآخرون من تجارب.</p><p><strong>الهدف:</strong> خذ الوقت الكافي للتعرف على حقيقة الآخرين، واسألهم عما مروا به من تجارب، وكن مستمعًا جيدًا.</p>"
  },
  "03-24": {
    "title": "أن تحيا لا يعني أنك حي",
    "content": "<p><blockquote>أعتقد أن الحياة عبارة عن هبة، ولكن أن تحيا الحياة لا يعني بالضرورة أنك حي.</blockquote><em>- من أغنية MOMEMT 4 LIFE نيكي ميناج</em></p><p>الحياة ثمينة، وما تفعله بها هو ما يحافظ على حياة روحك. لا يكفي أن تحيا الحياة وأن تأخذ تلك الهبة كأمر مسلم به، فإن لكل منا مخاوفه، ولكن كلما عملنا بجد من أجل التغلب عليها، زادت قدرتنا على الاستمتاع بحياتنا.</p><p>يختلف الخوف باختلاف نظرتنا للحياة أو التجارب التي مررنا بها، فما أزال حتى يومنا هذا، تعصف المخاوف بعقلي كلما ركبت سيارة، ولكن الفكرة هي: إذا كنت تحيا حياتك خائفًا، فإنك لا تعتبر حيًّا.</p><p><strong>الهدف:</strong> حاول أن تواجه أحد مخاوفك اليوم.</p>"
  },
  "03-25": {
    "title": "استمتع بالأفكار دون تقبلها",
    "content": "<p><blockquote>من مميزات العقل المثقف أن يتمكن من الاستمتاع بإحدى الأفكار بدون أن يتقبلها.</blockquote><em>- أرسطو</em></p><p>هناك الكثير من الجهل في هذا العالم، الذي يؤدي لنشوب الحروب والعنف والكراهية والحكم بدون ترو وعدم التسامح والتعاسة. بغض النظر عن مستوى التعليم، نمتلك جميعًا الخيار والقدرة على السعي للحصول على المزيد من المعرفة والفهم إذا ما حاولنا ذلك. حتى وإن كانت معتقداتك تختلف عن معتقدات الآخرين، أو كنت دائم الجدل مع من يخالفونك الرأي، علينا جميعًا أن نكون أكثر تقبلاً للنقد والآراء المختلفة.</p><p><strong>الهدف:</strong> استمع لجميع الآراء واستخلص نتائجك الخاصة. خالف الآخرين الرأي بأدب إذا ما دخلت في جدل أو مناظرة معهم.</p>"
  },
  "03-26": {
    "title": "اشعر بالامتنان لمن أثروا في حياتك",
    "content": "<p>بغض النظر عن مدى الحزن الذي أشعر به في قلبي، سأظل دائمًا شاكرة لأنه لا يزال ينبض. لقد مررت بالكثير من العلاقات العاطفية الفاشلة خلال سنوات عمري التي تبلغ الإحدى والعشرين. إن العلاقات العاطفية ممتعة وجميلة ومثيرة وآسرة، ولكنها في الوقت ذاته معقدة. أعلم أن الجميع مروا بعلاقات فاشلة خلال حياتهم، ولكن عندما يحدث هذا في الوقت الحالي، أدع نفسي أشعر بالألم، ورغم الألم الذي أشعر به، أتذكر دومًا أن الأمر يستحق لأنني أكون قادرة على الشعور بأمر ما عميقًا في قلبي.</p><p>إن حقيقة أنني قادرة على الشعور بهذا القدر من الحب وأن أدع شخصًا ما يملك قلبي تعني أنني حية وقادرة على فعل الكثير.</p><p><strong>الهدف:</strong> اشعر بالامتنان لجميع الأشخاص الذين أثروا في حياتك سواء بالسلب أو الإيجاب، لأن كلًّا منهم قد علمك درسًا مختلفًا.</p>"
  },
  "03-27": {
    "title": "أحبي الطفلة في داخلك",
    "content": "<p>تذكري دائمًا أن هناك فتاة صغيرة في داخلكِ، فعامليها كما لو كنت قد تعرفتِ عليها للتو. لطالما أذهلني مدى سهولة وجاهزية السماح لأنفسنا بكره أنفسنا، فقد اعتدنا على قول الكثير من الأشياء الرهيبة لأنفسنا بدون أن ندري مدى الضرر الذي نسببه.</p><p>هل كنتِ تقولين مثل هذه الأشياء لنفسكِ عندما كنتِ في الرابعة من عمركِ؟ أحيانًا عندما أشعر بالملل أو الإرهاق من العمل، وبدلاً من أن أعتني بنفسي، أجبر نفسي على الاستمرار متناسية أن هناك فتاة صغيرة هشة في داخلي. اطرحي هذا السؤال على نفسكِ دائمًا قبل أن توبيخها، ثم اعزفي عن هذا.</p><p>كيف ستعاملين طفلًا مريضًا؟ من المهم جدًّا أن تعتني بنفسكِ مهما تطلب الأمر.</p><p><strong>الهدف:</strong> عاملي نفسكِ جيدًا، وأحبي الطفل في داخلكِ واعتني به كما لو كان طفلكِ.</p>"
  },
  "03-28": {
    "title": "لماذا تكون كالجميع وأنت ولدت لتتميز؟",
    "content": "<p><blockquote>لماذا تكون كالجميع رغم أنك ولدت لتتميز؟</blockquote><em>- دكتور سوس</em></p><p>تقبل اختلافك عن الآخرين، حيث إننا لم نُخلق لنكون كالجميع - فلكل منا شخصيته المميزة. نعتقد أحيانًا بأنه يجب علينا أن نخفي اختلافنا، ولكن، على النقيض، لا يجب علينا هذا. قد يكون من المخيف أن نحاول اكتشاف هويتنا وهدفنا في الحياة، ولكن من المهم أن نعثر على الإجابات حتى نتمكن من تقبل أنفسنا كما هي.</p><p><strong>الهدف:</strong> لا تتوار عن نفسك، بل دع العالم يعلم حقيقتك وكن فخورًا بذلك.</p>"
  },
  "03-29": {
    "title": "ترفع عن معايير المجتمع السطحية",
    "content": "<p>لا يمر يوم من دون أن أفكر في الطعام أو في جسدي، ولكني أتعايش مع الأمر وأتمنى أن أتمكن من مساعدة الفتيات الصغيرات على العثور على مكانهن الآمن والبقاء فيه. سواء كنت رجلاً أو امرأة، يواجه الجميع الأمور التي تقلل من ثقتهم بأنفسهم، خاصة في هذا العالم الذي يقدس المظهر الخارجي.</p><p>يواجه الناس، كل يوم، الكثير من الصعوبات، ولكنهم يتمكنون، بطريقة ما، من إيجاد شيء بداخلهم يساعدهم على الاستمرار ومواصلة الحفاظ على قوتهم. إننا لسنا ما نتناول من طعام، كما أن عيوبنا لا تدل علينا.</p><p><strong>الهدف:</strong> ترفع عن معايير المجتمع السطحية المتعلقة بالمظهر الخارجي، فإنك أفضل من ذلك وتستحق أن تكون نفسَك بالفعل.</p>"
  },
  "03-30": {
    "title": "ما تقاومه يستمر",
    "content": "<p><blockquote>إن ما تقاومه يستمر.</blockquote><em>- كارل يونج</em></p><p>إذا ما وجدت نفسك تضيع الكثير من الوقت خائفًا من أمر ما، فإنك تزيد من قوة هذا الشيء وتجعل فكرته تسيطر على حياتك بدلاً من أن تدعه يختفي.</p><p><strong>الهدف:</strong> آمن بأن هناك من يعتني بك في حياتك، ولا تفكر كثيرًا في الأمور الأخرى أو تجعلها تسيطر عليك.</p>"
  },
  "03-31": {
    "title": "استمع إلى قصص الآخرين",
    "content": "<p>استمع إلى قصص الآخرين ولاحظ مواطن القوة والجمال في أفعالهم.</p><p>أحب أن أستمع لقصص معجبيَّ لأنها تلهمني كثيرًا، فإنها تجعلني أعلم كيف تمكنوا من التغلب على التنمر واضطرابات الشهية والإدمان وإيذاء النفس، ومن المذهل أن يكتشف المرء وجود هذا القدر الكبير من القوة بداخلنا.</p><p>أؤمن أيضًا بأن المرء إن بدأ يروي قصة حياته، فإنه يزداد قوة ويتضاعف تأثيره على الآخرين.</p><p>ولكن انفتاحك على الآخرين يتطلب شجاعة كبيرة.</p><p><strong>الهدف:</strong> اتصل بصديق بحاجة إليك وأخبره بقصة موقف عصيب مررت به وتمكنت من التغلب عليه.</p>"
  },
  "04-01": {
    "title": "الإيمان توأم الشك",
    "content": "<p><blockquote>الشك ألم وحيد لدرجة أنه لا يعلم أن الإيمان توأمه.</blockquote><em>- خليل جبران</em></p><p>قد يوافق اليوم يوم كذبة أبريل، ولكنك لست أحمق لتنطلي عليك الكذبة، لذا توقف عن التشكك في كل ما تفعله، وثق بحدسك وآمن بنفسك بالقدر الكافي لاتخاذ القرارات الصحيحة. لقد وهبنا الله حدسنا لحكمة ما.</p><p><strong>الهدف:</strong> عندما تجد نفسك قد بدأت في التشكك في نفسك، توقف وقل لنفسك: «أنا أؤمن بنفسي».</p>"
  },
  "04-02": {
    "title": "الجمال الحقيقي ينبع من الداخل",
    "content": "<p><blockquote>أحيانًا ما يشع الجمال من الناس، ليس من خلال مظاهرهم أو كلماتهم، بل من مجرد طبيعتهم.</blockquote><em>- ماركوس زوساك</em></p><p>من السهل أن ننجذب إلى الجمال السطحي السائد في عالمنا، فقد تقابل شخصًا يبهرك بجماله الحسي، وعندما تتعرف إليه أكثر، يتضح أنه يفتقد أهم أساسيات الطيبة والتعاطف مع الآخرين.</p><p>بمجرد أن يظهر أن المرء لا يملك في قلبه تعاطفًا مع الآخرين، يختفي جماله الحسي على الفور، حيث إن الجمال الحقيقي ينبع من الطيبة والفضيلة والتعاطف، وتتطلب رؤية هذا النوع من الجمال أكثر من مجرد نظرة عفوية.</p><p><strong>الهدف:</strong> خذ الوقت الكافي للتعرف على الناس على حقيقتهم، ومن ثم قرر مقدار الجمال الذي يتمتعون به، وسيزداد جمالك أنت عندئذ.</p>"
  },
  "04-03": {
    "title": "الأفعال أبلغ من الأقوال",
    "content": "<p>تذكر دائمًا أن الأفعال أبلغ من الأقوال.</p><p>لطالما تقت إلى أن أكون شخصًا أفضل من خلال تقييم أفعالي يومًا بيوم، وقياس مدى تأثيرها على الآخرين.</p><p>عندما أدرك أن أفعالي قد تسببت في إيذاء شخص ما، أقرر أن أذهب إليه وأعتذر.</p><p>لطالما شعرت بشعور رائع كلما قمت بجهد واعٍ بإدراك أخطائي والقيام بكل ما يلزم من أجل تصحيحها، وإظهار حبي للآخرين. هذه الأفعال تمتلك تأثيرًا أكبر بكثير من الكلمات.</p><p><strong>الهدف:</strong> فكر في شخص ترغب في التواصل معه، سواء كان من أجل الاعتذار أو إعادة العلاقات معه، وأخبره بأنك تحبه أو بأنك آسف لما بدر منك.</p>"
  },
  "04-04": {
    "title": "لا يمكن للبشر أن يكونوا كاملين",
    "content": "<p><blockquote>لا يمكن للذهب أن يكون نقيًّا، ولا يمكن للبشر أن يكونوا كاملين.</blockquote><em>- مثل صيني</em></p><p>من المهم جدًّا أن تعترف بمواطن ضعفك وعيوبك. قد يكون هذا الأمر صعبًا في البداية، ولكن بمجرد أن تبدأ في إدراك مواطن ضعفك وتقبلها، فإنك تكون قد امتلكت مكانًا رائعًا لتبدأ تحسين نفسك منه.</p><p>لا يجب علينا أن نتوق لتحقيق الكمال؛ لأنه ليس موجودًا في هذا العالم، فعندما نتقبل الآخرين على طبيعتهم ونحب أنفسنا بشكل غير مشروط (بجميع عيوبنا)، فقد امتلكنا الفرصة لنكون منفتحين وفاعلين.</p><p><strong>الهدف:</strong> اكتشف مواطن ضعفك وفكر في الطرق السليمة التي يمكنك من خلالها أن تتحسن.</p>"
  },
  "04-05": {
    "title": "البطء والثبات يجعلانك تستمتع بالسباق",
    "content": "<p><blockquote>البطء والثبات يجعلانك تستمتع بالسباق.</blockquote><em>- مايك باير</em></p><p>لطالما سمعنا مقولة: «التأني والثبات يجعلانك تفوز بالسباق»، ورغم أنني أحب هذه الفكرة، فإنني أحب أكثر فكرة الإبطاء من أجل الاستمتاع بأدق لحظات حياتنا.</p><p>من منطلق الحياة سريعة الإيقاع التي نحياها في العصر الحالي، من السهل أن ننخرط في روتين مزدحم، وأحيانًا لا نمتلك الوقت الكافي لالتقاط أنفاسنا، وهذا قد لا يضر بصحتنا ويزيد من مستويات توترنا فحسب، بل إنه يزيل المتعة من كل ما نفعله. لقد اكتشفت أن الوقت يمر سريعًا، وإذا لم أتوقف وأبطئ من إيقاع حياتي السريع، فسيفوتني الكثير من تفاصيل حياتي.</p><p>لذا، أيًّا كان المكان الذي تسرع للوصول إليه أو الهدف الذي تسرع لتحقيقه، تذكر أن تستمتع بالأمر أيضًا - وإلا، فما الهدف الذي تسعى إليه؟</p><p><strong>الهدف:</strong> عندما تبدأ بالشعور بأنك قد غرقت في حياتك المزدحمة، توقف، وخذ نفسًا عميقًا، وحاول أن تتأمل أو تفعل أي شيء من شأنه تهدئتك.</p>"
  },
  "04-06": {
    "title": "كم يمكن للقلب أن يحتويه؟",
    "content": "<p><blockquote>لم يتمكن أحد، ولا حتى الشعراء، من قياس مقدار ما يمكن للقلب أن يحتويه.</blockquote><em>- زيلدا فيتزجيرالد</em></p><p>من المذهل أن تدرك كم الحب الذي يمكن للقلب أن يحتويه، ولا شك لدي في أن الحب يستحق أي ألم ومعاناة قد تصاحبه. في كل مرة شعرت فيها بالحزن، فكر في جميع تلك الأمور الرائعة التي تصحب الحب، خاصة في بدايته: الشعور الرائع في معدتك، الدوار الذي تشعر به في جميع أجزاء جسدك. لا أعتقد أنه قد يوجد في العالم ما يساوي المشاعر التي يجعلني الحب أشعر بها.</p><p><strong>الهدف:</strong> افتح قلبك واسمح لنفسك بالشعور بجميع المشاعر من دون أن تخشى الشعور بالألم.</p>"
  },
  "04-07": {
    "title": "إننا جميعًا عبارة عن أعمال قيد التنفيذ",
    "content": "<p><blockquote>إننا جميعًا عبارة عن أعمال قيد التنفيذ.</blockquote><em>- أغنية «WORK IN PROGRESS»، ماري جيه. بليج</em></p><p>لم يقل أحد إنه يجب عليك أن تكتشف جميع الأمور في العالم؛ لأنه لا أحد قد تمكن من هذا، فالأمر الأهم هو أن تواصل العمل على نفسك، وأن تسمح لنفسك بفترات استشفاء ونمو وتعلم، وحافظ على تواضعك.</p><p>عندما تشعر بأن عملك انتهى، ابدأ من جديد وتذكر أن الأمر يستحق ذلك.</p><p><strong>الهدف:</strong> فكر في أنك عبارة عن عمل قيد التنفيذ، وفكر في مقدار نموك وتغيرك على مدار السنة الماضية. تخيل كيف ستواصل التغير كل عام على مدى ما تبقى من حياتك. ما هو الجانب من ذاتك الذي يمكنك العمل على تحسينه اليوم؟</p>"
  },
  "04-08": {
    "title": "الاستشفاء أمر يومي",
    "content": "<p>الاستشفاء هو أمر يجب عليك أن تراعيه بشكل يومي، كما أنه أمر لا يحصل على إجازة.</p><p>أن تتمكن من الاستشفاء أمر ليس بالسهل دائمًا، فقد مررت بأيام جيدة وأيام كنت فيها على وشك الاستسلام، ولكن هذه الأيام هي الأيام التي أعلم فيها أنه يجب عليَّ أن أطلب المساعدة، وهذا ليس بالأمر السهل.</p><p>سواء كانت الصعوبة التي نواجهها عبارة عن إدمان أو مشكلات بالصحة العقلية أو عجز أو صدمة عاطفية، تواجهنا جميعًا مصاعب نحاول التغلب عليها، ولكن ليس الهدف أن تحقق الكمال، بل أن تكون نسخة أكثر صحة من نفسك - جسدًا وروحًا.</p><p><strong>الهدف:</strong> ما الصدمات التي تحاول الشفاء منها؟ ما المشكلات التي تعمل على التغلب عليها؟ تواصل مع أحد أصدقائك أو اطلب المساعدة من المتخصصين لتساعد نفسك.</p>"
  },
  "04-09": {
    "title": "اقضِ الوقت بمفردك",
    "content": "<p><blockquote>أعتقد أنه من الجيد أن تقضي الوقت بمفردك، حيث إنك بحاجة لأن تكون وحدك وألا تربط وجودك بوجود أي شخص آخر.</blockquote><em>- أوليفيا وايلد</em></p><p>ليس من السهل دائمًا أن تتمكن من أن تكون بمفردك، ولكن عندما تمكنت من قضاء بعض الوقت الرائع بمفردي لم يصبح الأمر أسهل فحسب، بل بدأت أستمتع بوحدتي.</p><p>سواء كنت شخصًا منطويًا أو منفتحًا، من المهم أن تجد السلام الداخلي وأن تستمتع بالوقت الذي تقضيه وحدك.عندما نتمكن من التعرف على أنفسنا بمفردنا، نصبح أشخاصًا أقوى وأصدقاء أفضل وأناسًا أفضل بوجه عام.</p><p><strong>الهدف:</strong> اعثر على راحتك في قضاء الوقت وحدك مع أفكارك.</p>"
  },
  "04-10": {
    "title": "الوحدة أقسى درجات الفقر",
    "content": "<p><blockquote>الوحدة والشعور بالرفض هما أقسى درجات الفقر.</blockquote><em>- الأم تيريزا</em></p><p>بغض النظر عن ثروتك، لا يمكن للمال أن يشتري لك الحب أو التعاطف.</p><p>إن الجميع يرغبون في الشعور بأنهم محبوبون ومرغوب فيهم، ولكن هذا لا شأن له بالثروة المادية، فإن كل المال في العالم لا يهم، بل الحب والأشخاص الذين تحيط نفسك بهم.</p><p><strong>الهدف:</strong> انحرف عن طريقك قليلاً بغرض أن تجعل شخصًا ما يشعر بأنه مرغوب به ومحبوب اليوم، وركز على أن تكون ثريًّا بالحب.</p>"
  },
  "04-12": {
    "title": "كن أنت التغيير",
    "content": "<p><blockquote>كن أنت التغيير الذي ترغب في أن يحدث في العالم من حولك.</blockquote><em>- مجهول</em></p><p>كلما قمت بما تتمنى أن تراه في العالم من حولك، زاد عدد من تلهمهم بالقيام بالمثل، إن الأمر بهذه البساطة حقًّا. إذا ما أردت أن تتغير، يجب أن تكون أنت التغيير الذي تحتاج إليه.</p><p><strong>الهدف:</strong> ضع قائمة بالأمور التي تؤمن بها، ولا تخش مساندة الأمور التي تشعر بالحماس حيالها.</p>"
  },
  "04-13": {
    "title": "تقبل عيوبك",
    "content": "<p><blockquote>لقد خُلقت من مجموعة من العيوب، نُسجت معًا بعناية كبيرة.</blockquote><em>- أوجستين بوروز</em></p><p>لكل منا عيوبه، ولم نمتلك تلك العيوب عن قصد منا، ولكن هذه هي طبيعة الحياة - أن نرتكب الأخطاء ونتعلم منها، حيث إن هذا ما يشكل هويتنا.</p><p><strong>الهدف:</strong> كن أكثر رفقًا وتعاطفًا مع نفسك، فتقبل عيوبك وكن ممتنًّا لما تعلمته منها</p>"
  },
  "04-14": {
    "title": "اجعل يوم شخص آخر مشرقًا",
    "content": "<p><blockquote>من الرائع ألا يحتاج المرء إلى الانتظار ثانية واحدة قبل أن يبدأ في تحسين العالم من حوله.</blockquote><em>- آن فرانك</em></p><p>كنت أسير في الشارع ومررت برجل مشرد وراقبت الناس وهم يمرون به، الأمر الذي أحزنني كثيرًا، فتوقفت لأتحدث معه. بعدما قدمت له نفسي، أخبرني بأن اسمه «ديني».</p><p>بدأنا في الحديث والضحك عندما قص عليَّ بعض النكات، بعد قليل دمعت عيناه وبدأ يشكرني، فسألته عن السبب، فأجابني بأن هذه هي المرة الأولى منذ أيام التي يتحدث فيها أي شخص معه.</p><p>قال إنه يشعر بالسعادة الغامرة والامتنان لمجرد تمكنه من التواصل مع شخص ما. لم أصدق كيف أن الأمور البسيطة من شأنها أن تجعلنا نشعر بهذا القدر الكبير من السعادة، لن أنسى هذه اللحظة ما حييت.</p><p><strong>الهدف:</strong> افعل شيئًا لشخص آخر اليوم لتجعل يومه أكثر إشراقًا.</p>"
  },
  "04-15": {
    "title": "أحص نعم الخالق عليك",
    "content": "<p>لا حاجة بنا للقلق بشأن الغد، فقد أنعم الله علينا باليوم.</p><p>أعلم أن الجميع يشعرون بالقلق بشأن ما سيحدث في المستقبل، ولكني أعلم، من منطلق خبرتي، أن هذا لن يفيدنا في شيء، بل إنه يزيد من مستويات توترنا وربما نقلق بشأن بعض الأمور التي من المحتمل ألا تحدث أبدًا. اليوم، وتلك اللحظة الراهنة، هما كل ما نملك.</p><p>لذا كن حاضرًا وركز على النعم التي تمتلكها وأحصها وثق بأن البقية ستحدث حين يأتي وقتها.</p><p><strong>الهدف:</strong> أحص نعم الخالق عليك اليوم</p>"
  },
  "04-16": {
    "title": "ستشكر نفسك في المستقبل",
    "content": "<p><blockquote>افعل شيئًا اليوم، وستشكر نفسك عليه في المستقبل.</blockquote><em>- إعلان لشركة نايكي</em></p><p>إن جميع القرارات التي تتخذها اليوم تؤثر عليك على المدى الطويل. الأمور التي تخبر بها نفسك، والأشياء التي تدخلها إلى جسدك، والأشخاص الذين تحيط نفسك بهم - ستظل مصاحبه لك، سواء لعشرة أيام أو عشر سنوات من الآن. من المهم أن تنتبه للطريقة التي تعامل بها نفسك، مع وضع هذا الأمر في الاعتبار. من المهم جدًّا النظر لما نفعله اليوم بشكل أكثر شمولاً.</p><p><strong>الهدف:</strong> كلما راودتك أفكار مدمرة للذات، أخبر نفسك بما يخالفها. راقب كيف يمكن لسلوكك أن يتغير بسهولة عندما تكون منتبهًا وإيجابيًّا.</p>"
  },
  "04-17": {
    "title": "ما تشعر به أهم من مظهرك",
    "content": "<p><blockquote>إن ما أشعر به حيال نفسي أهم من مظهري الخارجي، وأن تشعر بالثقة والراحة لما أنت عليه - هذا ما يجعلك جميلاً بحق.</blockquote><em>- بوبي براون</em></p><p>لا يمتلك أي شخص آخر ما تمتلكه أنت، فقد وهبك الله جسدك وملامحك، فكن ممتنًّا لما أنعم به عليك. قضى صديقي «سبنسر ويست»، حياته بأكملها بدون ساقين، ولكن هذا لم يمنعه عن الاستمتاع بحياته. والآن، عندما أنتقد جسدي، أتذكر قوة «سبنسر» المذهلة وأدرك كم أنني محظوظة بامتلاكي قدمين.</p><p>إذا ما كان «سبنسر» قادرًا أن يصل لقمة المجد بدون قدمين، فسيمكنني أنا أيضًا فعل ذلك.</p><p><strong>الهدف:</strong> ضع نفسك مكان شخص آخر وقدِّر ما تمتلكه.</p>"
  },
  "04-18": {
    "title": "عش حياتك كما تخيلتها",
    "content": "<p><blockquote>تحرك بثقة نحو تحقيق أحلامك، وعش حياتك كما تخيلتها.</blockquote><em>- مجهول</em></p><p>إذا ما قال لك أي شخص إنه لا يمكنك أن تحيا الحياة التي تخيلتها، لا يجب عليك أن تحاول أن تثبت خطأه - بل واصل بذل أقصى ما في وسعك، واعلم في داخلك أنك قادر على ذلك، واستخدم سلوكه المتشكك كحافز لك.</p><p><strong>الهدف:</strong> إنك تستحق جميع السعادة الموجودة في العالم، لذا اسع للحصول عليها بكل ما تملكه روحك من جنون وشغف.</p>"
  },
  "04-19": {
    "title": "المرء على دين خليله",
    "content": "<p><blockquote>تُقاس قوتك بقوة أضعف أعضاء فريقك، وتُقاس إيجابيتك بأكثر أصدقائك سلبية.</blockquote><em>- كيلي رولاند</em></p><p>المرء على دين خليله، لذا تأكد من أنك تعرف أصدقاءك بحقد، وقيمهم جيدًا. تذكر مدى تأثير أصدقائنا علينا والعكس صحيح، وسيكون هذا الأمر رائعًا مادام أصدقاؤنا يغمرونا بالحب والإخلاص والاحترام والطاقة الإيجابية.</p><p><strong>الهدف:</strong> هل يوجد شخص ما ممن يحيطون بك يجعلك تشعر بشعور سيئ نحو نفسك؟ إذا كان هذا الشخص موجودًا، فربما يكون من الأفضل أن تجري معه حديثًا من القلب للقلب وتتوصلا لحل لهذا الوضع.</p>"
  },
  "04-20": {
    "title": "عندما ينغلق باب، ينفتح آخر",
    "content": "<p><blockquote>عندما ينغلق في وجهك باب، ينفتح آخر، ولكننا عادة ما نظل ننظر طويلاً بندم إلى الباب المغلق لدرجة أننا لا نرى الباب الذي انفتح من أجلنا.</blockquote><em>- ألكسندر جراهام بيل</em></p><p>بغض النظر عما تمر به من تجارب، هناك دائمًا بارقة أمل أمامك، وقد يبدو الوصول إليها صعبًا، ولكنك قادر على الوصول إليها. واصل التحرك نحوها وستتمكن من رؤية الجانب الإيجابي للأمور.</p><p>لقد أدركت أنني قادرة دائمًا على إيجاد أمر ما لأتطلع إليه، سواء كان صغيرًا أو كبيرًا، من شأنه مساعدتي على التغلب على الصعوبات التي تواجهني.</p><p><strong>الهدف:</strong> تذكر أن الأوقات العصيبة ستمر وسرعان ما ستعبر إلى الجانب الآخر.</p>"
  },
  "04-21": {
    "title": "كن ممتنًّا لما تملكه",
    "content": "<p><blockquote>قد تعيش حيثما ترغب، ولا تحب حيثما تعيش.</blockquote><em>- مقولة أيرلندية قديمة</em></p><p>تتكون حياتنا من الجمال الذي يملؤها به - كلما زاد الجمال الذي نحيط أنفسنا به، زادت حياتنا ثراءً، ولكن الرغبة في المزيد والمزيد من الحياة يمنعنا من الاستمتاع بما نملكه بالفعل. من الجيد أن نرغب في المزيد من الحياة، ولكن من المهم أيضًا ألا نصاب بالجشع.</p><p><strong>الهدف:</strong> لا تتعلق بما لا تملكه، بل كن ممتنًّا لما تملكه.</p>"
  },
  "04-22": {
    "title": "تذكر المسافة التي قطعتها",
    "content": "<p><blockquote>تذكر المسافة التي قطعتها، وليس فقط المسافة المتبقية لك. فأنت لم تصل إلى المكان الذي ترغبه، ولكنك لست أيضًا في المكان الذي كنت فيه.</blockquote><em>- ريك وارن</em></p><p>أغلب لحظات حياتنا تسير بسرعة كبيرة؛ لدرجة أننا لا نمتلك الوقت الكافي للتوقف والتفكير فيما حققناه حتى الآن، حيث إننا عادة ما نكون مشغولين بالتطلع للمستقبل، ولكن من المهم أن نواصل التحقق من أنفسنا.</p><p>إننا نتغير طوال الوقت، ومن السهل أن يتملكك شعور بعدم الرضا عما وصلت إليه عندما لا تغتنم الوقت لتقدير ما تمكنت من الوصول إليه.</p><p>لا يجب أن تصل إلى المكان الذي تأمل الوصول إليه بالضبط، ولكن حقيقة أنك تسير في طريق الوصول إليه حقيقة استثنائية، حيث إن الأمور الجيدة والتقدم يحتاجان إلى وقت.</p><p><strong>الهدف:</strong> احتفل اليوم بالتقدم الذي أحرزته في حياتك منذ العام الماضي. ما هو الشيء الذي غيرته في حياته وتفخر به؟</p>"
  },
  "04-23": {
    "title": "حوِّل ندمك إلى دروس",
    "content": "<p>لا يوجد إنسان كامل، وما دمنا نتوق للتحسن، فستظل عيوبنا جزءًا لا يتجزأ من رحلتنا. كم من المرات قمنا بالأمور «بشكل خطأ»، ثم ندمنا على هذا فيما بعد؟ مادمنا نتعلم شيئًا جديدًا من أخطائنا، فإن الوقوع فيها لم يضع هباءً.</p><p>إننا لسنا كاملين، بل إننا ولدنا لنتعلم من أخطائنا وعيوبنا، لا أن نوبخ أنفسنا بسببها.</p><p><strong>الهدف:</strong> فكر في كيفية تحويل ندمك إلى دروس تفيدك في المستقبل.</p>"
  },
  "04-24": {
    "title": "الحب يكمن في قلوبنا جميعًا",
    "content": "<p><blockquote>يكمن الحب ذاته في قلوبنا جميعًا.</blockquote><em>- أغنية SAME LOVE ماكلمور</em></p><p>رغم جميع اختلافاتنا الفردية وهباتنا الفريدة، فإننا مخلوقون من اللحم والدم ذاته، لذا فإننا متحدون ومتصلون باختلافاتنا وتشابهاتنا بشكل متساو. بغض النظر عن اختلافنا في طريقة عيشنا لحياتنا، فإننا جميعًا في رحلة لتعلم كيفية معرفة أنفسنا والآخرين بعمق وصدق أكبر.</p><p><strong>الهدف:</strong> ركز على ما يربط بينك وبين أصدقائك وعائلتك وزملائك اليوم.</p>"
  },
  "04-25": {
    "title": "تخيل حياتك بدون خوف",
    "content": "<p>دع نفسك لتتخيل بالضبط ما ترغب في أن تبدو عليه حياتك - بدون خوف وبالشجاعة الكافية لتحقيق أحلامك.</p><p>إن تخيلاتك والرؤى التي نسمح لأنفسنا بأن تراودنا على قدر كبير من الأهمية، ومن المهم بالنسبة لنا جميعًا أن نشعر بأننا قادرون على تحقيق أحلامنا.</p><p>عن نفسي، أؤمن بشدة بأننا قادرون على ذلك، ولكن يتطلب تحقيق هذا الكثير من العمل؛ حيث إن هذا الأمر لن يتحقق بشكل سحري. لذا أطلق العنان لخيالك ليتصور كل ما ترغب بأن تكون عليه حياتك بدلاً من العزوف عن ذلك لأنك لا تشعر بالراحة.</p><p>تقبل تخيلك لحياتك، ودعه ليكون هدفك اليومي الذي تصبو لتحقيقه. لقد راودتك تلك التخيلات لحكمة وسبب ما.</p><p><strong>الهدف:</strong> ضع قائمة بالأحلام التي ترغب في تحقيقها يومًا.</p>"
  },
  "04-26": {
    "title": "احترم حكمة أسلافك",
    "content": "<p>من المهم أن نستمع وننفتح على حكمة أسلافنا؛ حيث إنه يجب علينا أن نحترم تعاليم من سبقونا.</p><p>بالنظر إلى التاريخ الماضي، سنجد الكثير من القصص المذهلة والملهمة من أجدادنا ومن كتب التاريخ التي نأخذها كأمر مسلم به، ولكن هؤلاء الأشخاص هم من مهد الطريق لما نحن عليه الآن. ليس من المهم أن نتعلم منهم فحسب، ولكن أن نتذكر ونحترم ونمتن أيضًا لكل ما فعلوه من أجلنا.</p><p><strong>الهدف:</strong> افتح كتاب تاريخ أو اعثر على رمز تاريخي عبر الإنترنت لا تعلم عنه شيئًا وتعلم شيئًا جديدًا عنه. في أثناء قيامك بهذا، اسأل أحد أقاربك عن أحد أجدادك القدامى - اكتشف كيف كان وبماذا كان يؤمن.</p>"
  },
  "04-27": {
    "title": "ابدأ من حيث أنت",
    "content": "<p><blockquote>ابدأ من حيث أنت، واستخدم ما تملك، وافعل ما تقدر عليه.</blockquote><em>- آرثر آش</em></p><p>لا يمكن لأحد أن يطلب منك أن تكون كاملاً؛ حيث إنه يكفي أن تبذل أقصى ما بوسعك اليوم باستخدام ما تملكه بداخلك الآن. في أغلب الأحيان، نضغط على أنفسنا كثيرًا لنسعد الآخرين.</p><p><strong>الهدف:</strong> أيًّا كان ما تشعر به عندما تستيقظ في الصباح سيكون كافيًا، ابدأ بذلك الشعور واحصل على الاستفادة القصوى من يومك.</p>"
  },
  "04-28": {
    "title": "ما هي القوة الحقيقية؟",
    "content": "<p><blockquote>أعتقد أن أغلبنا تعجبهم القوة... ولكني أتساءل أحيانًا عما إذا كنا نخلط بين الشجاعة وكلمات أخرى على غرار العدوانية أو حتى القوة.</blockquote><em>- فريد روجرز</em></p><p>عادة ما يخلط الناس بين الشجاعة والعنف، وأعتقد أن الأطفال الذين تنمروا عليَّ، والمتنمرين بوجه عام، يتوارون عن ألمهم الحقيقي من خلال إظهار حس زائف بالقوة عن طريق التقليل من قدر الآخرين.</p><p>إذا ما قدر المزيد من الناس مشاعرهم وأقروا بضعفهم أو حزنهم أو قلة حيلتهم، فستتوافر لهم فرصة البدء في الشفاء، حيث إن هذا النوع من الانفتاح والصدق يتطلب قوة وشجاعة حقيقية.</p><p><strong>الهدف:</strong> كن قويًّا اليوم من أجل نفسك أو من أجل شخص آخر.</p>"
  },
  "04-29": {
    "title": "ضحكة طفل",
    "content": "<p>من بين أعظم لحظات السعادة في الحياة، أن أشاهد طفلاً يضحك.</p><p>هناك أمر ما يتعلق ببراءة ضحكة الأطفال دائمًا ما يسعد أسبوعي بأكمله. إن الأطفال يعيشون في عالم صغير مليء بالعجائب، حيث إنهم لم يروا، في أغلب الأحيان، الأمور المحزنة التي تملأ العالم من حولهم كما يراها البالغون. عندما يبدأ عالمنا في الانفتاح، نشهد المزيد من الأمور، سواء كانت جيدة أو سيئة. لذا فإن مجرد رؤية طفل يضحك على أبسط الأمور تجعلنا نتوق لهذه الأوقات البسيطة من الحياة.</p><p>من الجيد أن نتذكر طفولتنا بشوق، ولكن لا تجهد نفسك بالتفكير فيما مضى، بل استمتع بلحظاتك الحالية أيضًا.</p><p><strong>الهدف:</strong> إذا ما توافرت لك الفرصة، اجعل طفلاً يضحك اليوم.</p>"
  },
  "04-30": {
    "title": "الغناء طريق للفرار",
    "content": "<p><blockquote>الغناء طريق للفرار، فهو عالم آخر. أنا لم أعد موجودًا على الأرض.</blockquote><em>- إديث بياف</em></p><p>منذ أن كنت طفلة صغيرة، طالما سمح لي صوتي بالفرار وأن أجد السعادة أينما كنت.</p><p>لكل منا ما يسعده في الحياة، ويحدث هذا عادة عندما تستمتع بالحياة من خلال شغل نفسك حتى أذنيك في أمر ما.</p><p>مثلما هي الحال مع إديث بياف، فإنني أشعر بهذا عندما أغني، حيث أحلق أنا أيضًا وأنسى أي شيء آخر.</p><p><strong>الهدف:</strong> اعثر على الأمور التي تجعلك تشعر بالسعادة، واسمح لنفسك بالتحليق إلى عنان السماء حتى إن كانت قدماك على الأرض.</p>"
  },
  "05-01": {
    "title": "كن فضوليًا بدون أحكام",
    "content": "<p><blockquote>كن فضوليًّا بدون أن تحكم على الآخرين.</blockquote><em>- والت ويتمان</em></p><p>من المهم أن نحافظ على الفضول وحب الاستطلاع اللذين نمتلكهما منذ الصغر.</p><p>فعندما كنا أطفالًا كنا نختبر كل شيء للمرة الأولى: الزحف وتناول الطعام والمشي والكلام والأحاسيس، وكلما تقدم بنا العمر، نبدأ في أخذ الأمور البسيطة كأمور مسلم بها.</p><p>كلما زادت رغبتنا في أن نظل منفتحين وفضوليين فيما يتعلق بالعالم من حولنا، زادت قدرتنا على الاكتشاف والتعلم.</p><p><strong>الهدف:</strong> كن مستكشفًا اليوم، ولا تأخذ أي شيء تراه أو تسمعه أو تلمسه كأمر مسلم به. اكتسب الرغبة في التدقيق في كل شيء وكن تلميذًا للبيئة المحيطة بك.</p>"
  },
  "05-02": {
    "title": "احترم عقلك وجسدك وروحك",
    "content": "<p>احترم عقلك وجسدك وروحك، فإنك تستحق ذلك.</p><p>إننا أول من يحط من قدر أنفسنا؛ حيث إننا أكثر نقاد أنفسنا قسوة، ويعتمد جزء كبير من رحلتنا في الحياة على تعلم كيف نحب أنفسنا. يعني هذا أن تعتني جيدًا بعقلك وجسدك وروحك ومعنوياتك.</p><p>عامل نفسك كما تعامل الأطفال الصغار وانظر الفارق الذي ستشعر به، فعندما تكون أكثر لطفًا مع نفسك، سيتغير كل شيء نحو الأفضل.</p><p><strong>الهدف:</strong> قف أمام المرآة اليوم وأخبر نفسك بأنك إنسان جميل.</p>"
  },
  "05-03": {
    "title": "لا تصمت عن الأمور المهمة",
    "content": "<p><blockquote>ستبدأ نهايتنا عندما نصمت عن الأمور المهمة.</blockquote><em>- مارتن لوثر كينج الابن</em></p><p>من المهم جدًّا أن تدافع عن آرائك، لأنك إن لم تساند ما تؤمن به، فلن يفعل ذلك أي شخص آخر.</p><p>ماذا لو كنت قد خُلقت على هذه الأرض من أجل أن تساعد على تحقيق اكتشافات عظيمة، ولكنك لم تقدر أفكارك بالقدر الذي يكفي لتحقيق أي شيء؟</p><p><strong>الهدف:</strong> ساند ما تؤمن به، وعش الحياة التي تحمل معاني كبيرة بالنسبة لك، واخلد إلى فراشك في الليل وأنت تعلم أنك قد قمت بواجبك من أجل تحويل العالم إلى عالم أفضل. لا يوجد أي وقت مثل الوقت الحالي.</p>"
  },
  "05-04": {
    "title": "ألهم الشباب",
    "content": "<p><blockquote>دع الأطفال يقرأوا ما يحبون ثم تحدث معهم بشأن ما قرأوه، فإذا تمكن الآباء والأبناء من التحدث معًا، فلن نحتاج للرقابة المشددة لأن الخوف سيختفي.</blockquote><em>- جودي بلوم</em></p><p>من المهم أن يشعر الأطفال بأنهم قادرون على التفكير والتحدث بانفتاح، لذا فإن وظيفة الآباء والمعلمين الرئيسية هي إلهام الشباب.</p><p>كن مثالاً يُحتذى به في نظر أبنائك أو تلامذتك، ولا تحط من قدر آرائهم وأفكارهم، بل اجعلهم يشعرون بقيمتهم وذكائهم.</p><p><strong>الهدف:</strong> بغض النظر عن عمرك، تأكد من أن تلهم الآخرين وتنميهم وتدعمهم على الدوام.</p>"
  },
  "05-05": {
    "title": "لا يوجد شخص أفضل من الآخرين",
    "content": "<p>أيًّا كان نوعك، جنسك، لونك أو وضعك الاجتماعي: لا يوجد شخص أفضل من الآخرين.</p><p>إننا جميعًا متساوون، وإن كان هناك أي شخص يحاول أن يقنعك بالعكس، فيمكنك أن تبدأ نقاشًا منفتحًا معه أو ألا تعيره أي اهتمام، ولا تجعل تحامله وتعصبه يؤثران عليك.</p><p><strong>الهدف:</strong> ساعد على نشر التسامح في مجتمعك.</p>"
  },
  "05-06": {
    "title": "لا تخضع للآخرين",
    "content": "<p>لا تخضع للآخرين.</p><p>ينصاع بعض الناس للآخرين لأنهم يخشون عدم قدرتهم على تحقيق أي شيء أفضل في المستقبل، كما يخشون ألا يكونوا على القدر الكافي من الكفاءة.</p><p>إنك تستحق بالضبط ما تتمناه من الحياة، ولكن عليك أن تصدق هذا وإلا فلن تتمكن من تحقيق أي شيء أفضل في حياتك.</p><p><strong>الهدف:</strong> اقضِ بعض الوقت لتدرك قيمتك الحقيقية.</p>"
  },
  "05-07": {
    "title": "مواصلة الغضب تؤذيك أنت",
    "content": "<p><blockquote>مواصلة الغضب مثل الإمساك بجمر ملتهب بنية إلقائه على شخص آخر، ولكنك مَن يحترق في النهاية.</blockquote><em>- حكمة هندية</em></p><p>تعلمت هذا الدرس مرات عديدة خلال حياتي؛ لأنه من الصعب التخلي عن الغضب.</p><p>إن الغضب والاستياء مشاعر ضارة للغاية لدرجة أنك تضر بنفسك في النهاية.</p><p>عندما تشعر بالظلم، من الأفضل أن تواجه هذا بالتسامح والعفو والقبول، حيث إنه من الأفضل أن تتخلى عن الغضب وإلا فسيظل يزداد حتى يدمرك.</p><p><strong>الهدف:</strong> دوَّن جميع الأمور التي تشعر بالغضب بشأنها على ورقة ثم احرقها.</p>"
  },
  "05-08": {
    "title": "لا بأس أن تكون أنانيًا أحيانًا",
    "content": "<p>لا بأس من أن تكون أنانيًّا في بعض الأحيان، فأن تكون معطاءً طوال الوقت من شأنه أن يضر بصحتك العقلية والجسدية.</p><p>يقال إنه عندما تكون في طائرة تسقط، عليك أن ترتدي قناع الأكسجين الخاص بك قبل أن تساعد أي شخص آخر على ارتداء قناعه، يعني هذا أنك لن تتمكن من العناية بالآخرين بدون أن تعتني بنفسك أولاً.</p><p>قد يظن الناس أن هذه أنانية منك، ولكنه نوع جيد من الأنانية، النوع الذي يمكنك من تكريس نفسك بشكل أفضل وأصدق لخدمة الآخرين.</p><p><strong>الهدف:</strong> قم بأمر واحد تحبه من أجل نفسك اليوم: اذهب لتحصل على بعض التدليك، أو نم حتى وقت متأخر، أو تأمل.</p>"
  },
  "05-09": {
    "title": "اعرف المعدن الحقيقي للشخص",
    "content": "<p><blockquote>إذا ما أردت أن تعرف المعدن الحقيقي لشخص ما، فانظر كيف يعامل مَن هم أقل منه، وليس من يساوونه في القدر.</blockquote><em>- جيه. كيه. رولينج</em></p><p>لا يوجد أمر ينفرني أكثر من رؤية شخص يعامل شخصًا آخر بلطف لأنه يمتلك السلطة ويعامل شخصًا ثالثًا بسوء لأنه يراه أقل منه في المنزلة الاجتماعية. إن الطريقة الأفضل لرؤية الناس على حقيقتهم هي عندما تراهم يعاملون الجميع، فإذا لم يكونوا يعاملونهم بالمساواة، فإن الأمر يستحق إعادة تقييم علاقتك بهم.</p><p><strong>الهدف:</strong> عامل الجميع بالمثل، بحب واحترام ولطف بغض النظر عن وضعهم المادي أو الاجتماعي. إنك لست أفضل أو أسوأ من أي شخص آخر بسبب ما تملكه أو لا تملكه.</p>"
  },
  "05-10": {
    "title": "كن مثل القمر",
    "content": "<p><blockquote>كن مثل القمر، اخرج من خلف الغيوم، وأنر العالم.</blockquote><em>- حكمة صينية</em></p><p>نمر جميعًا بأيام عصيبة، ولكن عادة ما يبزغ النور من الظلمة، لذا فإنك تمتلك الخيار والقدرة على أن تنطلق من أية ظلمة أو مصاعب قد تستهلكك. استخدم نورك الداخلي لتشرق وتنير العالم من حولك، وقد يكون هذا الأمر بسيطًا كأن تفكر في أفكار سعيدة أو تبتسم عندما لا تكون راغبًا في ذلك.</p><p><strong>الهدف:</strong> أنر العالم بابتسامتك حتى لو كنت تشعر بالحزن.</p>"
  },
  "05-11": {
    "title": "أخبر من أثروا فيك بامتنانك",
    "content": "<p><blockquote>قالت لي أمي: «إذا كنت جنديًّا فستصبح قائدًا، وإذا كنت رجل دين، فستكون واعظًا عظيمًا»، وبدلاً من هذا، عملتُ رسامًا فأصبحت بيكاسو.</blockquote><em>- بابلو بيكاسو</em></p><p>لم أكن لأصل للمنزلة التي وصلت إليها الآن بدون الحب والصداقة والدعم الذين وهبتهم لي أمي العظيمة، والتي كانت تؤمن بي دائمًا حتى وإن لم أكن أؤمن بنفسي.</p><p>منحني هذا الإيمان القوي بي الكثير من الشجاعة لأسعى لتحقيق أحلامي والعيش فيها.</p><p>لقد علمتني كيف أعيش باستقامة وإخلاص وقوة وحب، وأدركت أنني محظوظة ومباركة للغاية بوجود هذه الأم الرائعة بجانبي.</p><p><strong>الهدف:</strong> أخبر شخصًا أثَّر في حياتك بمدى امتنانك للحب الذي وهبك إياه.</p>"
  },
  "05-12": {
    "title": "لا تفقد صلتك بنفسك",
    "content": "<p>عندما نهتم كثيرًا بما يعتقده الآخرون عنا، فإننا نسمح لهم بأن يحددوا لنا كيف نعيش حياتنا، وبالتالي، وبدون أن نشعر، نفقد صلتنا بأنفسنا.</p><p>نرغب جميعًا في أن نشعر بأننا محبوبون ومرغوبون، ولكن عندما نركز على هذا بدلاً من التأكد من أن نحب أنفسنا أولاً، فإننا نضل طريقنا داخل آراء الآخرين ونتوقف عن عيش حياتنا بصدق.</p><p>إذا ما أطلق عليك شخص ما اسمًا تكرهه، لا تنزعج - ولا ترد عليه، حيث إن التجاوب مع ما يقول سيؤثر بالسلب على شخصيتك.</p><p><strong>الهدف:</strong> ما الذي يجعلك مميزًا وفريدًا؟ فكر في واحدة من ميزاتك وواصل تطويرها يوميًّا.</p>"
  },
  "05-13": {
    "title": "لا تعذب نفسك بالغيرة",
    "content": "<p>لا تعذب نفسك بالغيرة، فإن تخيلك أن حياة شخص ما أفضل من حياتك ما هو إلا خيال سخيف، فالحقيقة هي أن لكل منا طريقه الخاص ليسلكه.</p><p>مررت بأوقات من حياتي تركت نفسي فيها أغرق في الغيرة من حياة شخص آخر، ملابسه ومواهبه. إنه شعور شائع يمر به الجميع.</p><p>ويُطلق على هذا الشعور الوحش ذو العين الخضراء؛ حيث إنه مدمر للذات، وعندما يراودك يستهلكك بالكامل، لذا، كن قويًّا ولا تركز على ما يمتلكه الآخرون.</p><p><strong>الهدف:</strong> تخل عن أية غيرة قد تشعر بها تجاه حياة شخص آخر واسمح لنفسك بأن تشعر بالامتنان العميق لأنك تحيا حياتك الخاصة.</p>"
  },
  "05-14": {
    "title": "مقاومة التغيير هي ما يؤلم",
    "content": "<p><blockquote>لم يكن التغيير مؤلمًا على الإطلاق، مقاومة التغيير وحدها هي ما يؤلم.</blockquote><em>- فيلسوف هندي</em></p><p>التغيير جزء لا يتجزأ من الحياة، ولا توجد أية طريقة معروفة لتفاديه، لذا تقبل أن حياتك ستمتلئ بجميع أنواع التغيير، والذي قد يكون في بعض الأحيان مزعجًا. إنه ما يبني شخصياتنا ويجعلنا نواصل التقدم.</p><p><strong>الهدف:</strong> تقبل التغييرات التي تحدث في حياتك سواء كانت إيجابية أو سلبية، حيث إنها جميعًا تساعدك على التقدم. ولكي تبدأ فصلاً جديدًا من حياتك عليك بالتغيير، ولا بأس من أن تكون شاكرًا للنعم التي أغدق الله عليك بها.</p>"
  },
  "05-15": {
    "title": "غيّر منظورك للحياة",
    "content": "<p>إنك تمتلك القدرة على تغيير حياتك بأكملها من خلال تغيير منظورك للحياة قليلاً.</p><p>أحيانًا يبدأ يومي بشكل سيئ وأبدأ في الشعور بالإحباط أو اليأس، وربما أقول لنفسي: انسي الأمر - لقد فسد اليوم، فأبدأ الشعور بشعور سيئ وقد أصاب بالقلق والعدوانية، الأمر الذي يؤثر على الآخرين من حولي.</p><p>تعلمت أنه يمكنني أن أبدأ يومي من جديد في أية لحظة، حيث أجلس بهدوء وأعيد نفسي إلى حالة السعادة، وأختار أن أغير من منظوري للأمور، وأخبر نفسي بأن الساعات المتبقية من اليوم ستمتلئ بالنعم والفرص الرائعة.</p><p>بعد ذلك، أدون قائمة من عشرة أشياء أو أكثر أقدرها في حياتي والتي عادةً ما تعمل على تحسين مزاجي، وبالتالي يتغير يومي بأكمله.</p><p><strong>الهدف:</strong> أعدَّ كتيبًا للامتنان اليومي، ودوِّن فيه عشرة أشياء تشعر بالامتنان تجاهها يوميًّا.</p>"
  },
  "05-16": {
    "title": "لا تنس أن تتنفس",
    "content": "<p>لا تنس أن تتنفس.</p><p>نولد جميعًا ونحن نعرف كيف نتنفس، ولكن لسبب ما يكون هو الأمر الأول الذي ننساه خاصة عندما نشعر بالضغط والانشغال.</p><p><strong>الهدف:</strong> ركز على التنفس في مكان هادئ، فإنه قادر على إحداث فارق كبير في إنارة طريقك وتغيير مزاجك.</p>"
  },
  "05-17": {
    "title": "تعلم ممن يجرحونك",
    "content": "<p><blockquote>عندما يسيء شخص ما - ساعدته أو وضعت عليه آمالًا كبيرة - معاملتي مسببًا لي الكثير من الألم، سأظل أعتبره معلمي.</blockquote><em>- الدالاي لاما</em></p><p>إن الشعور بالشفقة تجاه الآخرين أمر مهم للغاية لسعادتنا، ويمكننا أن نتعلم دائمًا من الذين يجرحوننا.</p><p>ليس ممكنًا أن تعيش حياتك بأكملها بدون أن يجرحك أحد. حتى أقرب أصدقائنا الذين يحبوننا كثيرًا قد يغضبوننا من وقت لآخر.</p><p>إن صديقك المقرب ليس صدبقًا مثاليًّا، وهو الأمر الذي يجب أن تضعه في اعتبارك، حيث إن من يحيطون بك بشر مثلك يخطئون، لذا من المهم أن تضع هذا الأمر في اعتبارك.</p><p><strong>الهدف:</strong> تعلم من الجميع، حتى أولئك الذين يجرحونك ويخيبون ظنك.</p>"
  },
  "05-18": {
    "title": "تحرك بثقة نحو أحلامك",
    "content": "<p><blockquote>تحرك بثقة نحو تحقيق أحلامك، وعش حياتك كما تخيلتها.</blockquote><em>- مجهول</em></p><p>إذا ما قال لك أي شخص إنه لا يمكنك أن تحيا الحياة التي تخيلتها، لا يجب عليك أن تحاول أن تثبت خطأه - بل واصل بذل أقصى ما في وسعك، واعلم في داخلك أنك قادر على ذلك، واستخدم سلوكه المتشكك كحافز لك.</p><p><strong>الهدف:</strong> إنك تستحق جميع السعادة الموجودة في العالم، لذا اسع للحصول عليها بكل ما تملكه روحك من جنون وشغف.</p>"
  },
  "05-19": {
    "title": "اعثر على السعادة داخلك",
    "content": "<p>لا يمكننا أن نعتمد على الآخرين دائمًا من أجل الشعور بالسعادة، بل يجب علينا أولاً أن نعثر عليها داخلنا.</p><p>أدركت أخيرًا أنه من المهم للغاية أن يسعد المرء نفسه.</p><p>ولا تخجل أبدًا مما تشعر به؛ لأننا جميعًا نشعر بالمشاعر ذاتها في وقت ما؛ ربما نعبر عنها بطرق مختلفة، ولكننا نشعر بالمشاعر ذاتها في الأساس، لهذا يمكننا جميعًا أن نتواصل من خلالها.</p><p>الأمر الأهم لتتذكره هو أنه لا ينبغي أن تترك أي شخص كان يجعلك تشعر بالسوء تجاه مشاعرك.</p><p><strong>الهدف:</strong> إذا ما كنت تمر بيوم عصيب، فلا تعتمد على الآخرين لتشعر بالسعادة، بل ابحث عنها داخلك.</p>"
  },
  "05-20": {
    "title": "اترك غرورك خلفك",
    "content": "<p><blockquote>كلما ارتفع نجمي، تبعني كلب يُسمى الغرور.</blockquote><em>- نيتشه</em></p><p>عندما نمتلك حياتنا ونبدأ في تسلق سلم نجاحنا الشخصي، علينا أن نراعي ترك غرورنا خلفنا، وألا ندعه يتدخل في سلامة ومصداقية عملنا. سيظل غرورك دائمًا خلفك بالقرب منك يطاردك وينهش في قدميك في أثناء توجهك نحو قمة هذا العالم، لذا لا تجعله يتقدم عليك.</p><p><strong>الهدف:</strong> قيم مقدار غرورك حاليًّا واحترس منه ولا تدعه يتحكم بك.</p>"
  },
  "05-21": {
    "title": "الابتسامة قد تنقذ حياة",
    "content": "<p>الابتسامة قد تنقذ حياة إنسان.</p><p>هل تعلم أن هناك دليلًا علميًّا مؤكدًا على أن الابتسام من شأنه تقوية الجهاز المناعي ومساعدتك على أن تعيش حياة أطول وأكثر سعادة، ناهيك عن أنه يجعل الآخرين من حولك سعداء، لأن الابتسام معدٍ؟ في إحدى المرات، كنت أعبر بوابة الأمن بأحد المطارات عندما خرج من العدم عميل من وكالة أمن النقل وابتسم لي، وغير من مزاج يومي بأكمله. عندما تجعل يوم شخص آخر يشرق، فإن يومك يشرق أيضًا.</p><p><strong>الهدف:</strong> ابتسم دائمًا - فإنك لا تعلم من ستجعل يومه يشرق، كما أنك لا تعلم تأثير ابتسامة واحدة على حياة شخص آخر.</p>"
  },
  "05-22": {
    "title": "عندما تُلقي بالوحل، تخسر أرضك",
    "content": "<p><blockquote>عندما تُلقي بالوحل، تخسر أرضك.</blockquote><em>- مثل من تكساس</em></p><p>تدور الحياة بأكملها حول الخيارات، لذا فإننا نمتلك الخيار فيما يتعلق بالرد على الأشخاص العدوانيين.</p><p>إن أكثر الأمور إغراءً في الحياة أن ترد على الإساءة بمثلها، ولكن اسأل نفسك، ما الذي ستستفيده من ذلك.</p><p><strong>الهدف:</strong> في المرة القادمة التي يسيء فيها شخص آخر إليك، اسأل نفسك عما سيكون شعوره إذا ما أجبته بالمثل.</p>"
  },
  "05-23": {
    "title": "كن سعيدًا لسعادة الآخرين",
    "content": "<p><blockquote>السعادة الحقيقية تنبع عندما تلهم وترشد شخصًا ما إلى الطريق الذي يفيده.</blockquote><em>- زيج زيجلر</em></p><p>هناك الكثير من الأشخاص الغيورين في العالم، وأحيانًا ما تتسبب سعادتك بحدوث توتر في العلاقات معهم، لذا تأكد من أن تكون داعمًا لهم وسعيدًا لشعورهم بالسعادة، فربما يعاملونك بالمثل.</p><p><strong>الهدف:</strong> في المرة القادمة التي يخبرك فيها أحد أصدقائك أو أقربائك بأخبار سعيدة عنه، احرص على أن تكون سعادتك نابعة من القلب.</p>"
  },
  "05-24": {
    "title": "تقبل كونك على خطأ",
    "content": "<p><blockquote>يحدث التغيير أحيانًا عندما تستمع إلى أشخاص يقومون بأمور لا تعتقد بصحتها وتبدأ في النقاش معهم عنها.</blockquote><em>- جين جودال</em></p><p>يبلغ تعداد سكان الأرض سبعة مليارات نسمة، ولكن لكل منا عقل واحد فقط ومجموعة واحدة من القيم والآراء. بغض النظر عن مستوى التعليم والشغف والنوع والانفتاح والإرادة، سنمر جميعًا بأوقات نكون فيها على خطأ.</p><p>لن يمكننا أن نبرر لأنفسنا صحة قيمنا ونخرس آراء ومعتقدات الآخرين حتى لو كنا نختلف معهم.</p><p><strong>الهدف:</strong> حافظ على انفتاحك، وتقبل كونك على خطأ، ووسع من آفاقك بالعثور على اهتمامات جديدة، فإنه من المفيد لك أن تفتح عقلك وأن تفكر في الأمور من وجهات نظر مختلفة.</p>"
  },
  "05-25": {
    "title": "لا تقارن عملية شفائك بالآخرين",
    "content": "<p><blockquote>قد أسير ببطء، ولكني لا أتراجع للخلف أبدًا.</blockquote><em>- إبراهام لينكولن</em></p><p>إن الشفاء عبارة عن عملية - بغض النظر عما نحاول التغلب عليه، ولا يمكننا القول إن شخصًا ما أفضل أو أعظم لأنه قادر على الشفاء بسرعة أكبر. إننا لسنا في سباق.</p><p>إنك بحاجة إلى التحرك طبقًا لسرعتك الخاصة، حتى لو كانت سرعتك بطيئة.</p><p>ستمر بأيام تتمنى فيها أن تستسلم - لا تفعل. وستمر بأيام قد تنتكس فيها - لا تفعل.</p><p>مادمت تسير بسرعتك الخاصة ولا تتراجع للخلف في عملية شفائك، فإنك تتقدم بشكل رائع، وهذا هو كل ما يهم. لذا كن فخورًا بكل ما حققته من أجل نفسك.</p><p><strong>الهدف:</strong> لا تقارن عملية شفائك بالآخرين، وتذكر أن كلًّا منا يُشفى بدنيًّا وعقليًّا وعاطفيًّا طبقًا للسرعة المناسبة له، لذا، أعطِ نفسك الوقت الذي تحتاج إليه وتستحقه.</p>"
  },
  "05-26": {
    "title": "لا تضيع فرصة إخبارهم بمدى اعتزازك بهم",
    "content": "<p><blockquote>يمر الوقت بسرعة كبيرة، ويدخل الناس إلى حياتك ويخرجون منها، لذا يجب عليك ألا تضيع فرصة إخبارهم بمدى اعتزازك بهم.</blockquote><em>- مجهول</em></p><p>الخسارة جزء لا يتجزأ من الحياة، فلقد فقدت على مدى سنوات الكثير من الأشخاص الذين أعتز بهم كثيرًا، ولا يمكن لأي شيء أن يحييهم مرة أخرى سوى أنهم أحياء في ذكرياتي معهم، وقيمهم وميزاتهم، ويمكنني أن أحتفظ بأرواحهم حية في داخلي؛ الأمر الذي يعتبر شعورًا ذا مغزى كبير. الأمر الأهم لنتذكره هو أن نحصل على أقصى استفادة ممكنة من الوقت الثمين الذي نقضيه مع من نحب.</p><p><strong>الهدف:</strong> صلِّ اليوم من أجل شخص تحبه ولم يعد على قيد الحياة.</p>"
  },
  "05-27": {
    "title": "أنا موجودة في المكان الذي أريده",
    "content": "<p>في اللحظة الحالية، أنا موجودة في المكان الذي أريده.</p><p>اعتدت أن أقاوم كل شيء، فلم أكن واثقة من قدراتي الكبيرة، ولكن مع شفائي ورغبتي في التغير، أصبحت أرى الآن أنني موجودة في المكان الذي من المفترض أن أكون فيه، في اللحظة الحالية التي أجد فيها سعادتي.</p><p><strong>الهدف:</strong> فكر في المكان الذي توجد به اليوم: الإنجازات، العلاقات، المسيرة المهنية والسعادة المكتسبة من الحياة التي حققتها.</p>"
  },
  "05-28": {
    "title": "اشكر والديك",
    "content": "<p><blockquote>يمكن للآباء أن يوجهوا النصح لأبنائهم فقط أو أن يضعوهم على الطريق الصحيح، ولكن التفرد الموجود في شخصية شخص ما يعود إليه وحده.</blockquote><em>- آن فرانك</em></p><p>تمكنت من الوصول إلى هذا القدر من رحلة حياتي بفضل توجيهات والديَّ، وهباتهما وأخطائهما، ولكني اكتشفت، بعد شفائي، أنه يمكنني التعلم من والديَّ، ويعود الأمر إليَّ فيما يتعلق بأن أجعل حياتي على الصورة التي أرغبها.</p><p><strong>الهدف:</strong> اشكر والديك على أنهما سبب وجودك في الحياة وقيامهما بأقصى ما في وسعهما من أجلك.</p>"
  },
  "05-29": {
    "title": "ليس التواضع أن تحط من قدرك",
    "content": "<p><blockquote>ليس التواضع أن تحط من قدرك، بل ألا تشعر بالغرور.</blockquote><em>- سي. إس. لويس</em></p><p>يرفض الكثير من الناس إعطاء المشردين في الشوارع أموالاً، لذا يمكن فعل أمر آخر من أجلهم، بأن تشتري لأحدهم وجبة طعام أو زجاجة مياه نظيفة بحيث تتأكد من أنه قد حصل في مقابل المال على شيء مغذٍّ ليأكله أو يشربه. في إحدى المرات رأيت رجلاً مشردًا، وتذكرت أنني أحمل وجبة خفيفة في حقيبتي، فتوجهت إليه وقلت له: «لا أريد أن تشعر بالإهانة، ولكن إن كنت جائعًا، فأود أن أعطيك هذا»، فكان رد فعله كما لو أنه قد فاز بمبلغ كبير من المال. لم أصدق كيف أن شيئًا بسيطًا مثل هذا منحه هذا القدر الكبير من السعادة.</p><p><strong>الهدف:</strong> انحرف عن طريقك اليومي لتساعد شخصًا مشردًا، أو أي شخص بحاجة إلى المساعدة.</p>"
  },
  "05-30": {
    "title": "لا يمكن للإبداع أن ينضب",
    "content": "<p><blockquote>لا يمكن للإبداع أن ينضب، فكلما استهلكت منه حصلت على المزيد.</blockquote><em>- مايا أنجلو</em></p><p>أتذكر بعدما كتبت أغانيَّ الأولى أنني كنت قلقة من عدم قدرتي على إنتاج المزيد؛ حيث لم أكن أدرك في حينها أن السبيل الوحيد للحصول على المزيد من الإبداع هو من خلال مواصلة الإبداع.</p><p><strong>الهدف:</strong> لا تكن حريصًا على إبداعك - أخرجه كله، وسوف يكون بعضه رائعًا وبعضه سخيفًا، ولكن لا تتوقف أبدًا عن المحاولة.</p>"
  },
  "05-31": {
    "title": "لقد قُدر لك أن تكون في رعاية الله",
    "content": "<p><blockquote>لقد قُدر لك أن تكون في رعاية الله.</blockquote><em>- مجهول</em></p><p>لقد خُلق كل منا في هذه الحياة من أجل هدف محدد، ولا يوجد شخصان متشابهان. لقد خلقنا الله وهيأنا للقيام بما خلقنا من أجل القيام به. إنك ثمين وفريد من نوعك ومميز، لذا لا تدع شخصًا أيًّا كان يخبرك بالعكس.</p><p><strong>الهدف:</strong> احتف بالطرق التي تجعلك مميزًا وفريدًا من نوعك.</p>"
  },
  "06-01": {
    "title": "فكّر في نفسك بصوتٍ عالٍ",
    "content": "<p><blockquote>لا يزال أكثر الأفعال جرأة أن تفكر في نفسك بصوت عالٍ.</blockquote><em>- كوكو شانيل</em></p><p>لقد ولد كل منا وهو يمتلك موهبة فريدة ومميزة لا تقوم بتغيير حياتنا فحسب، بل وتغيير العالم من حولنا أيضًا، وأؤمن بصحة هذا تمامًا، لأنني اختبرت هذا الأمر كثيرًا في حياتي.</p><p>أيًّا كانت مواطن قوتك، قد تكون شيئًا يرغب شخص آخر في امتلاكه، لذا استخدم مواهبك بحكمة وسيذهلك مقدار الإلهام الذي قد تنشره بين الآخرين.</p><p><strong>الهدف:</strong> ألهم شخصًا ما اليوم من خلال أن تكون على طبيعتك.</p>"
  },
  "06-02": {
    "title": "اسعَ لتكون إنسانًا أفضل",
    "content": "<p>لا يوجد إنسان كامل، ولكن يمكننا جميعًا أن نسعى لأن نكون أناسًا أفضل.</p><p>ما الحياة إلا رحلة وعملية تقدم لنا فرص النمو والتطور بشكل متواصل، فكل يوم وكل عام تتاح لنا الفرصة لأن نواصل حياتنا بقوة أكبر وسعادة أكبر وتعاطف أكبر.</p><p><strong>الهدف:</strong> حدد هدفك لتكون شخصًا أفضل، وكن ملهمًا للمحيطين بك.</p>"
  },
  "06-03": {
    "title": "الحياة هي اللحظات الحالية",
    "content": "<p><blockquote>الحياة هي اللحظات الحالية.</blockquote><em>- إميلي ديكنسون</em></p><p>توقف عن البحث عن الأمر العظيم المقبل، فأنت تعيشه حاليًّا.</p><p>إن اللحظة التالية ستأتي إليك عندما تكون مستعدًّا مادمت تعيش في حاضرك.</p><p>من طبيعة البشر أن ينجذبوا إلى كل ما يرغبونه في الحياة، وإلى أين سيذهبون فيما بعد، وما الذي تركوه خلفهم، لذا ركز على ما وصلت إليه في الوقت الحالي بكل ما أوتيت من قوة.</p><p><strong>الهدف:</strong> استوعب اللحظة الحالية واحتفظ بها في ذاكرتك.</p>"
  },
  "06-05": {
    "title": "نورنا الداخلي هو ما يخيفنا",
    "content": "<p><blockquote>لا تنبع أعمق مخاوفنا من شعورنا بعدم الكفاءة، بل من كوننا أقوياء للغاية. إن نورنا الداخلي هو أكثر شيء يخيفنا وليس الظلام بداخلنا.</blockquote><em>- ماريان ويليامسون</em></p><p>قد تشعر بالخوف في بعض الأحيان عندما تدرك كم الأمور التي يمكنك القيام بها في هذا العالم، حيث إن كلًّا منا قد ولد وهو يمتلك قدرة موروثة على تحقيق أمور استثنائية في الحياة.</p><p>يقال إن القوة العظيمة تصاحبها مسئوليات عظيمة، لذا تحمل مسئولياتك عن تحقيق أمر رائع في حياتك - واعتز بها.</p><p><strong>الهدف:</strong> استخدم ما تمتلك - مواردك - في أمر ذي مغزى اليوم.</p>"
  },
  "06-06": {
    "title": "ابتسم لأنها حدثت",
    "content": "<p><blockquote>لا تبك لأن اللحظة السعيدة قد مرت، بل ابتسم لأنها حدثت.</blockquote><em>- دكتور سوس</em></p><p>إن أي أحداث سعيدة تمر بها ستصل في وقت ما إلى نهايتها، لذا بدلاً من أن تفكر في أنها انتهت، كن إيجابيًّا فيما يتعلق بحدوثها في المقام الأول. كنت حزينة للغاية عندما عدت للمنزل بعدما قضيت بعض الوقت في أفريقيا مع أصدقائي وعائلتي، لدرجة أننا بكينا جميعًا عندما حان وقت الرحيل - لم يكن أي منا يرغب في مغادرة هذا المكان الرائع.</p><p>يمكنني أن أستعيد تلك الذكرى الآن بدون أن أبكي، فقد أصبحت أشعر بالامتنان الشديد للوقت الذي قضيته هناك مع أناس أحبهم، ولا أطيق صبرًا حتى أكرر الأمر مرة أخرى.</p><p><strong>الهدف:</strong> فكر في لحظة سعيدة في حياتك واشكر بامتنان للسعادة التي منحتك إياها. تذكر اللحظات السعيدة حتى وإن كانت قد مرت.</p>"
  },
  "06-07": {
    "title": "امنح الأمل لشخص يعاني",
    "content": "<p><blockquote>نصف حياتي عذاب ونصفها الآخر أمل.</blockquote><em>- جين أوستين</em></p><p>إن الحصول على الدعم المناسب أمر مهم للجميع.</p><p>مررت بأوقات واجهت فيها صعوبات كبيرة، ولكن ما ساعدني على الشعور بالسعادة مرة أخرى هو إيمان معجبيَّ بي والأمل الذي أمدوني به، وقد علمني هذا أنني أمتلك الكثير من الدعم من معجبيَّ والناس من حولي، ولا يمكنني أن أصف كم السعادة التي أشعر بها بفضل هذا.</p><p><strong>الهدف:</strong> امنح الأمل لشخص يعاني، وأخبره بأنك هنا من أجله.</p>"
  },
  "06-08": {
    "title": "تقبل الآخرين كما هم",
    "content": "<p><blockquote>ليس الحب حالة من العناية الكاملة، بل إنه اسم يعبر عن سلوك، مثل المعاناة. أن تحب شخصًا ما هو أن تتقبل هذا الشخص بكل ما فيه، الآن وهنا.</blockquote><em>- فريد روجرز</em></p><p>من بين أصعب الأمور التي نواجهها في العلاقات مع الآخرين، أن نتقبلهم كما هم. لا يمكنني أن أحصي عدد المرات التي حاولت فيها تغيير شيء ما في شخصية أحد أصدقائي أو شخص ما أحبه، ثم أتذكر أن لا أحد كامل، بالإضافة إليَّ أنا شخصيًّا.</p><p><strong>الهدف:</strong> إذا ما وجدت نفسك تنتقد شخصًا ما، فتذكر أن لا أحد كامل - ومن بينهم أنت.</p>"
  },
  "06-09": {
    "title": "ساند من يتعرض للتنمر",
    "content": "<p><blockquote>هناك من يكرهون العالم لدرجة أنهم يفضلون الموت على أن يكونوا على طبيعتهم.</blockquote><em>- أغنية «SAME LOVE» ماكلمور</em></p><p>هناك الكثير من الشباب الذين لجأوا إلى الانتحار بسبب أن المتنمرين جعلوهم يشعرون بأنه لا قيمة لهم، وأنا، كواحدة تعرضت للتنمر، أعلم جيدًا كيف يمكن للأمور الرهيبة التي يقولها الأطفال لبعضهم البعض أن تكون مدمرة ومحبطة.</p><p>ومع وجود التنمر الإلكتروني، يشعر الناس بحرية أكبر، حيث إنهم يختبئون خلف حواسبهم ويقولون أكثر الأمور المنفرة للآخرين، ويعود الأمر إلينا جميعًا في مساندة أي شخص يتعرض للتنمر أو الانتقاد المدمر بالكلمات القاسية.</p><p><strong>الهدف:</strong> ساند اليوم شخصًا ما وساعده على أن يعرف مدى أهميته لهذا العالم.</p>"
  },
  "06-10": {
    "title": "اصنع سعادتك بنفسك",
    "content": "<p><blockquote>لا تنتظر أن يشعر الآخرون بالسعادة من أجلك، فإن أية سعادة تشعر بها عليك أن تصنعها بنفسك.</blockquote><em>- أليس ووكر</em></p><p>لن يمكنك أن تحب أي شخص بشدة حتى تحب نفسك أولاً، ورغم الشعور الرائع الذي تورثه علاقات الحب، فإنك في النهاية، إن لم تشعر بالرضا عن نفسك، لن يسعدك وجود من تحب بجانبك.</p><p>إنك لن تكون مع من تحب إلا عندما تكون مستيقظًا، كما أن وعيك هو ما يخلد للنوم على وسادتك كل ليلة وليس وعي الآخرين.</p><p><strong>الهدف:</strong> سواء كنت متزوجًا أو غير متزوج، اقضِ الوقت الكافي في التعرف على نفسك والتواصل معها بشكل أفضل.</p>"
  },
  "06-11": {
    "title": "انظر خارج نفسك",
    "content": "<p><blockquote>إنك لا تستحق أن تقتلك وجهة نظر إذا كنت لا ترى إلا نفسك.</blockquote><em>- أغنية PLAYING GOD بارامور</em></p><p>هناك الكثير من الأشخاص يتحركون في هذا العالم في خيلاء وهم يشعرون بأحقيتهم بهذا دون الآخرين. بغض النظر عن المكان الذي أتيت منه أو من تظن نفسك، فإننا جميعًا من البشر وقلوبنا تنبض بالمثل.</p><p>في الكثير من الأحيان، يحكم الناس على بعضهم البعض ويفترضون أن وجهة نظرهم هي الصحيحة، لذا عليك أن تكون راغبًا في أن تنظر خارج نفسك، وستجد أن هناك الكثير من الأشخاص في هذا العالم، وإذا ما طرحت على نفسك أسئلة تتعلق بهم، فستمتلئ حياتك بالسخافات.</p><p><strong>الهدف:</strong> فكر جيدًا قبل أن تحكم على أي شخص، وضع نفسك مكانه وتذكر أنه يلتزم كثيرًا بوجهات نظره وآرائه، وأنه يرى العالم من منظور يختلف عن منظورك.</p>"
  },
  "06-12": {
    "title": "قدرك يكمن في داخلك",
    "content": "<p><blockquote>لن تجد قدرك في حركات النجوم، ولكن في داخلك.</blockquote><em>- ويليام شكسبير</em></p><p>لطالما امتلكنا خياراتنا في الحياة، حيث إننا من يصنع الفرص، وعلينا أن نجدها داخل أنفسنا لتحقيق قدرنا.</p><p>إننا لن نعرف أبدًا ما يمكننا القيام به أو تحقيقه إلا بالمحاولة.</p><p><strong>الهدف:</strong> توقف عن ترك الأمور المهمة للمصادفات، وتحكم أنت بها واظفر بالنتائج التي ترغبها.</p>"
  },
  "06-14": {
    "title": "اسمح لنفسك بالشعور",
    "content": "<p><blockquote>أنا ضخم، أنا أحتوي على الكثير من الأمور.</blockquote><em>- ويليام ويتمان</em></p><p>من بين الأسباب التي جعلتني أشعر بالتعاسة لسنوات أنني لم أكن قادرة على تقبل مشاعري، فقد كنت أحاول دائمًا أن أتحكم بها. لم أكن أدرك الأمر في حينها، ولكني كنت أزيد الوضع سوءًا من خلال عدم الاهتمام بمشاعري بالقدر الكافي، فقد كان ما اعتقدت أنه يحافظ على سلامة عقلي هو ما جعلني أفقد ذاتي وأشعر بأنني غير قادرة على التحكم بها، ولكن بمجرد أن بدأت في تقبل مشاعري، بدأت أشعر بأنني كاملة مرة أخرى.</p><p><strong>الهدف:</strong> ما المشاعر التي كنت تهرب منها؟ توقف، خذ نفسًا عميقًا، واسمح لنفسك بأن تشعر بها. قد تشعر بالسوء في البداية، ولكن بمجرد أن تسمح لها بالظهور، لن تجدها مخيفة على الإطلاق.</p>"
  },
  "06-15": {
    "title": "تخلَّ عن الأمور التي تثقل كاهلك",
    "content": "<p><blockquote>ستجد أنه من الضرورة أن تتخلى عن بعض الأمور لأنها ستثقل كاهلك بعبء كبير.</blockquote><em>- سي. جويبل سي.</em></p><p>يقدم كلُّ يوم فرصًا جديدة للنمو، ويعني جزء من هذا النمو أنه يجب نقبل أن هناك بعض الأمور لا يمكن تغييرها، وعندما نصر على تغيير الأمور التي لا يمكننا تغييرها وتستبد بنا فكرة تغييرها، نفقد أنفسنا.</p><p>ولكن عندما نتخلى عن تلك الأمور، فإننا نريح قلوبنا وعقولنا وأجسامنا ونعدها لأمر أكثر أهمية. عندما أخليت هذه المساحة في قلبي، بدأت تغزوه الكثير من الأمور الرائعة.</p><p><strong>الهدف:</strong> تخل عن شيء ما أو شخص ما ضار لك، وعند الضرورة، ألقي بشيء ما كنت تتمسك به أو اكتب خطابًا لشخص ما تحاول أن تقطع علاقتك به.</p>"
  },
  "06-16": {
    "title": "ابحث بداخلك عن الإجابات",
    "content": "<p>عادة ما ننظر خارج أنفسنا بحثًا عن إجابات، أو عن السعادة أو عن فرصة للشعور بالكمال. أدركت الآن أنني عندما كنت غارقة في الإدمان، كنت أنظر خارج نفسي بحثًا عن إجابات وعن السعادة والسلام والحب.</p><p>لم أكن أعلم في حينها أنني كنت أسبب لنفسي الكثير من الألم، وقد علمني استشفائي أنه يجب عليَّ أن أعثر على الإجابات والقوة بداخلي.</p><p><strong>الهدف:</strong> فكر في الأمور التي ترغبها وليس الأمور التي يتوقعها منك الآخرون.</p>"
  },
  "06-17": {
    "title": "افعل ما يمليه عليك قلبك",
    "content": "<p><blockquote>افعل ما يمليه عليك قلبك.</blockquote><em>- الأميرة ديانا</em></p><p>هناك الكثير من الأوقات في حياتنا نصارع فيها من أجل اتخاذ القرارات، سواء كانت مهمة أو تافهة. يمكن لقلوبنا أن تخبرنا بأمر معين، وعقولنا بأمر آخر، وأصدقائنا بأمر مختلف تمامًا، ومن المهم أن نقيم جميع الخيارات، ومن ثم نقوم فقط بما تشعر قلوبنا بأنه الأمر الصائب.</p><p>لا تقم بما يمليه عليك أصدقاؤك من دون تفكير - عليك أن تتخذ قراراتك بناءً على حدسك.</p><p><strong>الهدف:</strong> في المرة القادمة التي تتخذ فيها قرارًا، قيم جميع الخيارات - خاصة تلك النابعة من قلبك.</p>"
  },
  "06-18": {
    "title": "أثبت لنفسك أنك قادر",
    "content": "<p><blockquote>قم، ولو لمرة، بما يقول الآخرون إنك لا تستطيع القيام به، ولن تنتبه مرة أخرى لكلماتهم المحبطة.</blockquote><em>- كابتن جيمس آر. كووك</em></p><p>من بين أروع المشاعر في العالم، أن تُظهر لشخص لا يؤمن بقدراتك ما يمكنك القيام به.</p><p>منذ المرة الأولى التي تشعر فيها بهذا الشعور، ستتعلم أن الاستماع للأشخاص الذين يعددون لك ما لا يمكنك القيام به مضيعة للوقت، وأنه من الأفضل أن تقضي الوقت في عرض الأمور التي يمكنك القيام بها على نفسك، وتذكر أن حدودك هي السماء نفسها.</p><p><strong>الهدف:</strong> افعل شيئًا لطالما أخبرك أحدهم بأنك لن تقدر على القيام به.</p>"
  },
  "06-19": {
    "title": "اطلب المساعدة في الأوقات العصيبة",
    "content": "<p>يصحب الألم والمعاناة والحزن الكثير من فرص النمو والتغير إذا ظللنا منفتحين.</p><p>عندما تخضع قوتك وإيمانك للاختبار، فقد توافرت لك فرصة ذهبية للنمو، ويعود الأمر إليك فيما ستفعله بها. قد يكون من الصعب أحيانًا طلب المساعدة، ولكن لن يؤذيك أبدًا الحصول عليها.</p><p>لقد قطعت على نفسي عهدًا عندما أواجه أوقاتًا عصيبة أن أطلب المساعدة وأن أتقبل هذا الجزء من رحلة حياتي بعقل منفتح. أعلم أن تلك العقبات ما هي إلا طريقة لزيادة قوتي وتقوية إيماني، ولكن لن يمكنني تحقيق هذا إلا بأن أظل منفتحة وأن أتقبل المساعدة من الآخرين.</p><p><strong>الهدف:</strong> إذا ما كنت تواجه أمرًا مؤلمًا، فكن منفتح العقل واطلب المساعدة، فلا حاجة بك لأن تواجه كل شيء وحدك - هناك الكثير من موارد المساعدة المتوافرة.</p>"
  },
  "06-20": {
    "title": "السعادة تعتمد فقط على ما تعتقده",
    "content": "<p><blockquote>لا تعتمد السعادة على ما تملكه أو ما أنت عليه، بل تعتمد فقط على ما تعتقده.</blockquote><em>- حكمة هندية</em></p><p>يمتلك كل منا القدرة على الشعور بالسعادة الغامرة، ولكن قد يتطلب هذا الكثير من العمل في بعض الأحيان، لذا، إذا ما كنت تشعر بالحزن، فانظر إلى نوعية الأفكار التي تراودك، وربما يتوجب عليك أن تدونها بحيث يمكنك أن ترى كيفية رؤيتك للحياة، فإذا وجدت أن أفكارك أكثر سلبية منها إيجابية، فسيجب عليك أن تبذل جهدًا كبيرًا من أجل تغييرها.</p><p><strong>الهدف:</strong> ضع قائمة بجميع أفكارك السلبية ودوِّن الأفكار المناقضة لكل منها. قف أمام المرآة واقرأ الأفكار الإيجابية بصوت عالٍ لنفسك.</p>"
  },
  "06-21": {
    "title": "استخدم ما وهبك الله إياه",
    "content": "<p>لقد خلقك الله في الحياة لسبب، فاستخدم ما وهبك الله إياه. أيًّا كانت الهبات التي وهبك الله إياها، استخدمها من أجل أن تحول العالم إلى مكان أفضل. لا يمتلك أحد ما تمتلكه، لذا طبق أفكارك لتسهم في تغيير العالم.</p><p>لن تعلم أبدًا تأثيرك على العالم إلا إذا آمنت بقدراتك وحاولت أن تحدث فارقًا.</p><p><strong>الهدف:</strong> فكر في القضايا التي تشعر بأنها الأكثر أهمية، وافعل شيئًا لمساعدتها أو مناصرتها.</p>"
  },
  "06-22": {
    "title": "يمر الألم ويبقى الجمال",
    "content": "<p><blockquote>يمر الألم ويبقى الجمال.</blockquote><em>- بيير أوجست رينيه</em></p><p>عندما نمر بأوقات مرهقة أو عصيبة، من الصعب أن نتخيل أي شيء عدا المعاناة التي نشعر بها، ولكن دائمًا ما توجد بارقة أمل في النهاية.</p><p>لقد تعلمت أن الألم عادة ما يمر، ولكن الجمال الذي يأتي من تغيرك هو ما يبقى للأبد.</p><p>تذكر أنه في أحد الأيام ستتذكر تلك الأوقات العصيبة وستقدر التطورات التي ساعدتك على اكتسابها.</p><p><strong>الهدف:</strong> لا تستسلم للألم - فإنه سوف ينتهي.</p>"
  },
  "06-23": {
    "title": "لا تحيا طبقًا لمخاوفك",
    "content": "<p><blockquote>لا يعيش الكثير منا أحلامهم؛ لأنهم يحيون طبقًا لمخاوفهم.</blockquote><em>- ليس براون</em></p><p>يمنعك الخوف من رؤية جميع الأمور المحتملة، لذا لا تدع الخوف يعترض طريق أي شيء تأمله، خاصة أحلامك. هل تعلم أن الخوف هو مرادف للأدلة الزائفة التي تبدو حقيقية؟ بمعنى آخر، تكون مخاوفك زائفة لأنها لا تحدث في الحقيقة - إنها تقوم على أمور لم تحدث بعد وبالتالي فهي ليست موجودة.</p><p><strong>الهدف:</strong> استبدل بالخوف أملًا أو حلمًا لتحققه في حياتك واختر التركيز عليه بدلاً من الخوف.</p>"
  },
  "06-24": {
    "title": "ما نفكر في تحقيقه يتحقق بالفعل",
    "content": "<p><blockquote>ما نفكر في تحقيقه يتحقق بالفعل.</blockquote><em>- فيلسوف هندي</em></p><p>إن أحلامنا تتمتع بقوة كبيرة، لذا يجب علينا أن ننتبه إليها وأن نعي جيدًا ما نخبر أنفسنا به.</p><p>إننا قادرون على تحقيق أي شيء نرغبه من خلال قوة تفكيرنا، ولكننا عادة ما نقع فريسة أفكارنا السلبية من دون أن ندرك ذلك، وقبل أن ندرك الأمر نملأ حياتنا بجميع الأمور التي نخشاها.</p><p>الشيء الجيد هو أن الأمر ذاته ينطبق على الأفكار الإيجابية، فمن خلال التفكير في الأمور الرائعة يمكننا، بشكل غير واع، أن نغيرها من خلال قوة تفكيرنا.</p><p><strong>الهدف:</strong> تأكد من أن تقضي اليوم في تأمُّل الأفكار التي تتفق مع أحلامك.وامتنع عن التفكير في الأمور التي قد تسبب لك الإحباط.</p>"
  },
  "06-25": {
    "title": "اختر ألا تكون ضحية",
    "content": "<p>لقد اخترت ألا أكون ضحية.</p><p>من السهل أن ألعب دور الضحية مع كل المواقف التي أمر بها في حياتي، ولكن هذا لن يفيدني في شيء، كما أنه لن يلهم أي شخص آخر أي شيء. لقد اخترت أن أستخدم تجاربي الماضية لتعليم نفسي وتهيئتها بحيث أتمكن من مساعدة الآخرين.</p><p><strong>الهدف:</strong> فكر في موقف صادم مررت به في حياتك وابحث عن طريقة لتستخدمه من أجل تحقيق خير أسمى.</p>"
  },
  "06-26": {
    "title": "عامل الآخرين كما تحب أن يعاملوك",
    "content": "<p><blockquote>كن عطوفًا مع غريبي الأطوار، فقد ينتهي بك المطاف بأن تعمل لدى أحدهم.</blockquote><em>- بيل جيتس</em></p><p>عامل الآخرين دائمًا مثلما تحب أن يعاملوك، حيث إنه يجب ألا تؤثر الحالة الاجتماعية للأشخاص أو أية معايير أخرى على طريقة تعاملك معهم، ولكن هذا لا يعتبر سببًا لمعاملة أي شخص بشكل مختلف، إذ يجب عليك أن تعامل الجميع بنفس درجة العطف والحب.</p><p><strong>الهدف:</strong> لا تفترض أبدًا أن شخصًا ما أقل منزلة منك، وإلا ستقل منزلتك عنه.</p>"
  },
  "06-27": {
    "title": "كن منفتحًا على جميع الاحتمالات",
    "content": "<p><blockquote>إذا لم تكن تعلم إلى أين تذهب، فأي طريق سيأخذك إلى وجهتك.</blockquote><em>- لويس كارول</em></p><p>إن امتلاك الإرادة للنمو وتقبل جميع الاحتمالات اللانهائية أكثر أهمية من أن تعلم تحديدًا إلى أين تذهب، حيث إن هذا من شأنه أن يغيرك عندما ترغب في التغير.</p><p><strong>الهدف:</strong> كن منفتحًا على جميع الاحتمالات التي تقع أمامك، فأنت لا تعلم أين قد يظهر النجاح و السعادة.</p>"
  },
  "06-28": {
    "title": "أحب نفسك بعيوبها ونقائصها",
    "content": "<p>إذا لم تحب نفسك بعيوبها ونقائصها، فلا تتوقع أن يفعل أي شخص آخر ذلك.</p><p>أحيانًا ما نشعر بالقلق حيال السمات التي يحبها الآخرون فينا، ولكن ليس من المفترض أن تبدو مثل الآخرين، فقد خلقنا الله مختلفين، لذا ابحث عن أي عيب أو نقصان في شخصيتك وتقبله لأنه جزء لا يتجزأ عنك.</p><p><strong>الهدف:</strong> كن فخورًا بأصالة شخصيتك، فلا يوجد أي أحد في العالم يشبهك.</p>"
  },
  "06-29": {
    "title": "أحط نفسك بمن يمكنك التواصل معهم",
    "content": "<p>أحط نفسك فقط بالأشخاص الذين يمكنك التواصل معهم.</p><p>يعد التواصل أمرًا حيويًّا لجميع العلاقات، ولكن هناك في العالم أشخاصًا لا يمكنك التواصل مع شخصياتهم، فلا تضيع وقتك في محاولة تبين السبب، بل تواصل مع آخرين يرغبون في وجودك معهم ويفهمونك، وستنتظم جميع الأمور الأخرى معهم.</p><p><strong>الهدف:</strong> إذا كان هناك شخص في حياتك لا يمكنك التواصل معه، فحاول أن تعالج الأمر معه، وتأكد من أن تكون نبرة صوتك مليئة بالحب والاحترام حتى تتمكن من التواصل معه.</p>"
  },
  "06-30": {
    "title": "تقبل الحياة التي تنتظرك",
    "content": "<p><blockquote>يجب علينا أن نتخلى عن الحياة التي خططنا لها فقط لكي نتقبل الحياة التي تنتظرنا.</blockquote><em>- جوزيف كامبل</em></p><p>من الجيد أن نمتلك أفكارًا وخططًا وأحلامًا، ولكنها أحيانًا لا تتحقق كما تخيلناها. إن تخطيطك لأمور رائعة في عقلك قد ينتهي بخيبة أمل، لذا من الأفضل أن نظل منفتحين دائمًا وأن نتوقع التغيير.</p><p><strong>الهدف:</strong> قد يكون الأمر مرهقًا ولكن تقبل ما تمنحك إياه الحياة.</p>"
  },
  "07-01": {
    "title": "افعل ما تحب",
    "content": "<p>الحياة قصيرة، لذا افعل ما تحب، فلا يوجد وقت كافٍ لإضاعته.</p><p>أتذكر بوضوح عندما كنت في الخامسة من عمري، وكنت أتمنى أن أشب لأكون نجمة - أن أكون «شيرلي تمبل» التالية. وقعت في حب الغناء والرقص والتمثيل وكنت مصرة على تحقيق هدفي.</p><p>أشعر بالامتنان لأنني بدأت أحلامي الكبيرة في مثل هذه السن الصغيرة، مما سمح لي بأن أركز بشدة على ما أرغب في تحقيقه.</p><p>بغض النظر عن عمرك، عليك أن تسعى لتحقيق هدفك حتى تناله، فإن الأحلام لا تتحقق بجلوسك منتظرًا أن تتحقق بمفردها. إن الأحلام ربما لا تتحقق مثلما تأمل، ولكن يجب عليك أن تفعل ما يجعلك سعيدًا.</p><p><strong>الهدف:</strong> توقف عن تأجيل السعي لتحقيق أحلامك وافعل ما يمكنك إنجازه على الفور.</p>"
  },
  "07-02": {
    "title": "انظر بداخل نفسك",
    "content": "<p><blockquote>عندما نرى أشخاصًا مختلفين عنا، علينا أن ننظر بداخلنا لنفحص شخصياتنا.</blockquote><em>- حكمة صينية</em></p><p>عندما تزعجنا أفعال الآخرين أو سلوكياتهم، فإن هذا عادة ما يكون انعكاسًا لأمر ما نقاومه في أنفسنا، حيث إننا نميل إلى رؤية صورة منعكسة عن صراعاتنا الداخلية في الآخرين، وإذا ما اعترفنا بوجود هذه الصراعات وعالجناها، بأنفسنا بوجه خاص، فلن نرى صراعاتنا الداخلية في الآخرين.</p><p>من الممتع أن نتعمق داخل أنفسنا وأن نسألها عما يزعجنا، وقد نكتشف في بعض الأحيان أمورًا مشوقة.</p><p><strong>الهدف:</strong> ما السمة أو الخصلة التي يمتلكها أحد أصدقائك أو أفراد عائلتك والتي تقودك للجنون؟ فكر كيف يمكن أن تكون متصلة بك وابدأ في العمل على علاجها.</p>"
  },
  "07-03": {
    "title": "حافظ على الفنان بداخلك",
    "content": "<p><blockquote>داخل كل طفل فنان، المشكلة هي كيف يمكننا الحفاظ على هذا الفنان عندما يشب عن الطوق.</blockquote><em>- بابلو بيكاسو</em></p><p>إن المحافظة على براءتنا وشبابنا وحريتنا أمر ضروري لأن نبقى سعداء، حيث إننا جميعًا فنانون ونمتلك القوة الفطرية لخلق حياتنا وتشكيلها كما نرغب. مع وضع هذا الأمر في الاعتبار، من الضروري ألا تفقد حسك بالتساؤل والفضول عن نفسك وعن العالم من حولك.</p><p><strong>الهدف:</strong> لا يعني البلوغ أن تتخلى عن هواياتك لتبدو ناضجًا، بل وفر وقتًا لتمارس الأمور التي تستمتع بها.</p>"
  },
  "07-04": {
    "title": "عزز حرية الآخرين",
    "content": "<p><blockquote>لا تعني الحرية كسر قيود شخص ما، بل أن تحيا بطريقة تحترم وتعزز حرية الآخرين.</blockquote><em>- نيلسون مانديلا</em></p><p>إن التأكد من أن الآخرين من حولك يعيشون بنفس القدر من الحرية البدنية والعاطفية التي تعيشها أنت جزء لا يتجزأ من عيش حياتك بصدق. إننا نحيا، لحسن الحظ، في بلد حر، ولكن هناك حالات ظلم اجتماعي تقع يوميًّا، ليس في أمريكا فحسب، بل في جميع أنحاء العالم أيضًا.</p><p>يقع ضمن نطاق مسئولياتنا، كبشر متعاطفين، أن نبذل أقصى ما بوسعنا من أجل أن نؤكد ونعزز حرية الآخرين من حولنا.</p><p><strong>الهدف:</strong> لا تأخذ حريتك كأمر مسلم به، بل قِّدر حريتك وساعد الآخرين من حولك على فعل المثل.</p>"
  },
  "07-05": {
    "title": "اسخر من نفسك",
    "content": "<p>العلاج الناجع للإحراج هو أن تملك الثقة الكافية للسخرية من نفسك.</p><p>سقطتُّ على خشبة المسرح مرات عدة، فالحقيقة أنني شخص أرعن، وقد تعلمت أن أتقبل هذا وأن أحبه.</p><p>في كل مرة أسقط فيها على خشبة المسرح، كان أمامي خياران، إما أن أشعر بالإحراج وأعدو خارجة أو أن أقف وأتخذ الوضعية الصحيحة للعمل وأبتسم.</p><p>إذا ما تمكنت من أن أجعل الناس يضحكون قبل أن يسخروا مني، فلا بأس من السقوط.</p><p><strong>الهدف:</strong> اسخر من نفسك ولا تأخذ كل شيء على محمل الجد.</p>"
  },
  "07-06": {
    "title": "صلِّ لله",
    "content": "<p><blockquote>ليس التأمل وسيلة التسلية الوحيدة لكبار السن، ولكنه إن فُهم وطُبق بالطريقة الصحيحة، سيكون أقوى أداة للفعل.</blockquote><em>- مهاتما غاندي</em></p><p>يظن الكثير من الناس أنه لكي تمارس التأمل يجب أن تقيم شعائر خاصة في أماكن خاصة، ولكن عندما أمارس التأمل، فإنني أتحدث مع الله، حيث لا أخفي ما أشعر به أو أنتظر لأكون في مكان خاص، فأنا أعلم أنني أينما كنت، فسيسمعني جيدًا.</p><p>وفي هذه اللحظة، فإنك ستكون صادقًا مع نفسك.</p><p>سيظهر لك بث طاقتك في العالم من حولك أنك منفتح على التغيير والتعلم وتلقي المساعدة.</p><p><strong>الهدف:</strong> صلِّ لله واطلب منه أن يمنحك المساعدة ويلهمك الحكمة لتتمكن من التغلب على أي أمر يثقل كاهلك.</p>"
  },
  "07-07": {
    "title": "قوة الامتنان",
    "content": "<p>عندما نعدد نعم الله علينا بدلاً من أن نعدد مشكلاتنا، سيتغير كل شيء إلى الأفضل.</p><p>بعد العلاج، أدركت أنه يجب عليَّ أن أغير من طريقة تفكيري في الكثير من الأمور.</p><p>من بين أكبر التغيرات التي مررت بها كان التركيز على ما أملكه بدلاً مما لا أملكه، كلما ركزت أكثر على نعم الله عليَّ والأشياء التي وهبني إياها والأشخاص الذين أحاطني بهم، زاد الشعور بوجود تلك الأشياء وأولئك الأشخاص في حياتي اليومية. عندما تبدأ في تخيل صورة إيجابية في عقلك والاحتفاظ بها، ستبدو كما لو كانت سحرًا، هذه هي قوة الامتنان.</p><p><strong>الهدف:</strong> ضع قائمة بأكثر خمسة أشخاص تلجأ إليهم كلما طرأ طارئ في حياتك.</p>"
  },
  "07-08": {
    "title": "لا يستحق أي شخص أقل من أن يكون محبوبًا",
    "content": "<p>لا يستحق أي شخص أقل من أن يكون محبوبًا.</p><p>إننا نستحق أن نجرب جميع أنواع الحب.</p><p>إن الأشخاص الذين يتعاملون بدناءة ولا يستحقون الحب الذي يقدمه لهم الآخرون، هم من حُرموا منه في أثناء طفولتهم.</p><p>يعود الأمر لكل منا للتأكد من أننا نهب من حولنا الحب الذي نهبه أنفسنا.</p><p>إن الأشخاص الذين يبدون كارهين للآخرين أو ضارين بهم لا يجب بالضرورة أن تقضي وقتك معهم، ولكن اعرض عليهم وجهة نظرك الإيجابية على أقل تقدير.</p><p><strong>الهدف:</strong> كن ممتنًّا لأنك قادر على الشعور بالحب وتجربته ووهبه وتلقيه، فأن هذا نعمة من نعم الله عليك.</p>"
  },
  "07-09": {
    "title": "السلام والحب يدومان",
    "content": "<p><blockquote>السلام والحب يدومان.</blockquote><em>- جون لينون</em></p><p>أتمنى أحيانًا لو كنت أحيا في حقبة الستينيات من القرن العشرين لأنها كانت حقبة رائعة فيما يتعلق بالموسيقى وحقوق الإنسان والموضة والسياسة والثقافة، ولكن من بين أكثر أجزاء تلك الحقبة إلهامًا كانت حركة السلام.</p><p>فرؤية الكثير من الأشخاص من مختلف الأجيال يتحدون معًا لمناصرة السلام والحب لهو أمر ملهم وجميل بالنسبة لي. أتمنى وأصلي لله أن نتمكن من مواصلة ممارسة التسامح والتعاطف والشفقة والسلام والحب في كل يوم من حياتنا، حيث إننا بحاجة لهذا الآن أكثر من أي وقت آخر، ويعود الأمر لكل واحد منا في ممارسة هذه القيم ونشرها.</p><p><strong>الهدف:</strong> انشر رسالة السلام والحب أينما ذهبت، وعانق كل من تحب اليوم.</p>"
  },
  "07-10": {
    "title": "اتبع سعادتك",
    "content": "<p><blockquote>اتبع سعادتك وسيفتح لك العالم أبوابًا عندما لا ترى أمامك سوى أسوار.</blockquote><em>- جوزيف كامبل</em></p><p>في هذا العالم المليء بالتحديات والمجهول، اتبعت قاعدة بسيطة، وهي أن أفعل ما يجعلني سعيدة، حيث ينفتح العالم أمامك بطرق لا تتوقعها عندما تفكر في جميع الاحتمالات.</p><p>لذا افعل ما يجعلك سعيدًا وسيتبع ذلك أمور رائعة.</p><p><strong>الهدف:</strong> اسع للأمور التي تجعلك تشعر بأكبر قدر من الإنجاز والسعادة.</p>"
  },
  "07-11": {
    "title": "أطلق العنان لمشاعرك",
    "content": "<p><blockquote>يمنحك البكاء بعض الراحة، حيث ترضي حزنك، وتحمله الدموع خارج روحك.</blockquote><em>- أوفيد</em></p><p>بغض النظر عن مدى القوة والشدة التي تظن أنك عليها، فإن كلًّا منا بحاجة لأن يطلق العنان لمشاعره.</p><p>يبكي بعض الأشخاص كثيرًا في حين لا يبكي آخرون عادة، ولكني أعلم أنني عندما أكون بحاجة ماسة للبكاء، وأطلق العنان لدموعي، فإنني أشعر كما لو أصبحت إنسانًا جديدًا نقيًّا، هذه هي طريقتي في إطلاق العنان لمشاعري - للتعبير عن حزني.</p><p><strong>الهدف:</strong> إن كبت مشاعرك القوية أمر يضر بصحتك، لذا أطلق العنان لها.</p>"
  },
  "07-12": {
    "title": "الأمر الوحيد الذي يراود شخصًا نائمًا هو الأحلام",
    "content": "<p><blockquote>إن الأمر الوحيد الذي يراود شخصًا نائمًا، هو الأحلام.</blockquote><em>- توباك</em></p><p>عليك أن تبذل قصارى ما بوسعك من أجل تحقيق ما ترغب في تحقيقه وإلا لن تتحقق أحلامك، فلا يمكنك أن تجلس مكانك وتنتظر أمرًا ما أن يحدث. إن الله يكون في عون أولئك الذين يكونون في عون أنفسهم، وهم فقط من يحقق النجاح.</p><p><strong>الهدف:</strong> لكل منا هدف في حياته - لذا احرص على أن تحقق أحلامك.</p>"
  },
  "07-13": {
    "title": "العالم يبدو مختلفًا من على الأرض",
    "content": "<p><blockquote>تقدم، وتعثر، فإن العالم يبدو مختلفًا من على الأرض.</blockquote><em>- أوبرا وينفري</em></p><p>تعتبر الإخفاقات والأخطاء وفرص التعلم جزءًا لا يتجزأ من الحياة.</p><p>إذا ما كنت اعتبرت ذهابي لمركز إعادة التأهيل دلالة على الفشل، لم أكن سأصل إلى ما أنا عليه اليوم، ولكني بدلاً من ذلك، اخترت أن أبدأ من جديد وأن أوجه مشكلاتي وأن أنهض مرة أخرى واقفة على قدميَّ.</p><p>صدقني، لم يكن الأمر سهلاً، فقد مررت بأوقات كان من الأسهل فيها أن أستسلم وأن أبقى على حالي، ولكننا نحتاج أحيانًا إلى الوصول إلى القاع قبل أن نرى طريق النجاة. إن إخفاقاتنا لا تعبر عنا - بل تشكل شخصياتنا ونتحسن جميعًا بفضلها.</p><p><strong>الهدف:</strong> فكر في الإخفاقات التي غيرت من شخصيتك نحو الأفضل.</p>"
  },
  "07-14": {
    "title": "الامتنان مفتاح السعادة",
    "content": "<p>الامتنان مفتاح السعادة.</p><p>أشعر بالامتنان الشديد لكل أصدقائي وأفراد عائلتي ومعجبيَّ الذين ساعدوني على أن أظل قوية طوال رحلة علاجي. كما أشعر بالامتنان العميق لكل شخص ظل قويًّا بجانبي، لأن هذا منحني القوة التي احتجت إليها للتغلب على ما مررت به ونجاح علاجي.</p><p><strong>الهدف:</strong> اشكر اليوم كل من يحيط بك على وجوده في حياتك، خاصة أولئك الذين لم يتخلوا عنك خلال فترات المحن.</p>"
  },
  "07-15": {
    "title": "لا تعتذر أبدًا عن وجودك",
    "content": "<p>لا تعتذر أبدًا عن وجودك في الحياة.</p><p>في كثير من الأحيان، يعتذر الناس عن أمور لا يجب أن يعتذروا عنها، جميعنا يفعل ذلك. عندما يصطدم شخص ما بنا، فإننا نعتذر رغم أن ما حدث ليس خطأنا، بل نحاول فقط أن نكون مهذبين.</p><p>ولكن ما تفعله أنت في الحقيقة هو أنك تخبر نفسك بأنك لا تستحق المكان الذي تقف فيه. اعلم إنك تستحق مكانك على وجه الأرض أينما كنت.</p><p><strong>الهدف:</strong> كن فخورًا بمكانك اليوم وبالمسافة التي قطعتها خلال رحلة حياتك، فقد وصلت إلى النقطة التي من المفترض أن تصل إليها.</p>"
  },
  "07-16": {
    "title": "قل الحقيقة لنفسك دائمًا",
    "content": "<p><blockquote>تضطر أحيانًا للكذب، ولكن يجب أن تقول الحقيقة لنفسك دائمًا.</blockquote><em>- لويز فيتزهيو</em></p><p>لا تشعر بالاستياء من خطأ ارتكبته، لأنه كان في الماضي ولا يمكنك العودة بالزمن إلى الوراء لتصلحه، ولكن إن لم تكن أمينًا مع نفسك فيما يتعلق بخطئك، فستكون قد ارتكبت خطأً مدمرًا.</p><p>إننا نمر جميعًا بهذه الأمور، ونتعلم منها طوال الوقت، ولكن من المهم أن نقر بالأمر عندما نرتكب خطأ، حتى وإن كان غير مقصود. اعتذر وتقبل الأمر وحرر نفسك.</p><p><strong>الهدف:</strong> اعتذر لشخص ارتكبت بحقه خطأ بغض النظر عن حجمه.</p>"
  },
  "07-17": {
    "title": "ضع على رأسك تاجًا خفيًّا",
    "content": "<p><blockquote>تصرف دائمًا كما لو كنت تضع على رأسك تاجًا خفيًّا.</blockquote><em>- مجهول</em></p><p>عندما نكرس أنفسنا بشكل كبير لعملنا، من المهم أن نبذل أقصى ما بوسعنا. بغض النظر عما يعتقده الآخرون حيال إبداعك، من المهم أن تعتز بعملك وإبداعك.</p><p>يعتمد جزء من الإبداع على الممارسة والخبرة المتواصلتين، فكل مشروع تتمه سيكون أفضل من المشروع الذي سبقه، ولا يدور الإبداع حول الكمال - بل عن التحسن.</p><p><strong>الهدف:</strong> بغض النظر عما تشعر به، لا تنس أن تقدر عملك الجاد ومثابرتك وإبداعك.</p>"
  },
  "07-18": {
    "title": "لا تستسلم لمخاوفك",
    "content": "<p><blockquote>لا تستسلم لمخاوفك، لأنك إن فعلت، فلن تتمكن من التواصل مع قلبك.</blockquote><em>- باولو كويلهو</em></p><p>يضيء الحب كل شيء، ويحرف الخوف الحقيقة ويملأ عقلك بالأفكار السلبية. يعطيك الخوف عذرًا لأن تختبئ خلف قلبك. الجميع يخافون، ولكن يتطلب الأمر المزيد من القوة لتتغلب على خوفك وتتبع قلبك.</p><p><strong>الهدف:</strong> استمع لقلبك واتبع حدسك.</p>"
  },
  "07-19": {
    "title": "تحصَّل في الحياة على ما تتشجع لتطالب به",
    "content": "<p><blockquote>تحصَّل في الحياة على ما تتشجع لتطالب به.</blockquote><em>- أوبرا وينفري</em></p><p>يدخل الناس ويخرجون من حياتك طوال الوقت، ولا يعلم أكثرهم ما يسعدك، ولكن لا تفكر كثيرًا في هذا الأمر - بل انسه.</p><p>إن الأشخاص الذين سيبقون هم من يجعلونك تشعر بالسعادة، ولكن لا تعتمد على الآخرين لتشعر بالسعادة، لأنك قد تشعر بخيبة الأمل في بعض الأحيان.</p><p><strong>الهدف:</strong> إذا خيب شخص ما ظنك، فسأل نفسك - هل سيكون هذا الأمر مهمًّا بعد عام من الآن؟ سيساعدك هذا على نسيان الأمر والتفكير السليم.</p>"
  },
  "07-20": {
    "title": "لا تأخذ أي شيء على محمل شخصي",
    "content": "<p><blockquote>لكل شخص أحزانه الدفينة التي لا يعلم عنها العالم شيئًا، وفي كثير من الأحيان نقول عن شخص ما إنه متبلد المشاعررغم شعوره بالحزن.</blockquote><em>- هنري وادسوورث لونجفيلو</em></p><p>لا تأخذ أي شيء على محمل شخصي، فأيًّا كان ما يقوله أو يفعله الناس فهو ليس خطأك، بل هو إسقاط لما يشعرون به بداخلهم.</p><p>عندما يعاملك الناس بلطف ذلك لأنهم يعاملون أنفسهم بلطف ويحبونها.</p><p>وعندما ينفجر الناس في وجهك بالقول أو الفعل، فليس هذا لأنك فعلت أمرًا سيئًا، بل لأنهم يعانون في داخلهم. كن رفيقًا بمن ينفجرون غاضبين في وجه الآخرين، حيث إنك لا تعلم ما يعانون منه في منازلهم.</p><p><strong>الهدف:</strong> في المرة القادمة التي يقول فيها شخص ما أمرًا يجرحك، تخيل الأمر كما لو كان قطرة مياه تتدحرج على جسدك.</p>"
  },
  "07-21": {
    "title": "يحتاج جميع الأطفال إلى الأمل",
    "content": "<p><blockquote>يحتاج جميع الأطفال إلى القليل من المساعدة، القليل من الأمل، وشخص يؤمن بهم.</blockquote><em>- ماجيك جونسون</em></p><p>الأمل هبة رائعة نعطيها الصغار. لقد شب كثير من الأطفال في منازل مفككة محرومين من الحب العاطفي والدعم.</p><p>عندما تعطي طفلاً الأمل في الحياة فسيرى الأحلام التي يمكنه تحقيقها.</p><p><strong>الهدف:</strong> اخطُ خارج نفسك وتطوع لمساعدة الأطفال تعساء الحظ.</p>"
  },
  "07-22": {
    "title": "سامح من أساء إليك",
    "content": "<p><blockquote>ليس كل ما نواجهه نستطيع تغييره، ولكن يمكننا تغيير شيء ما، فقط إذا واجهناه.</blockquote><em>- جيمس بالدوين</em></p><p>كان تأثير التنمر على حياتي كبيرًا، فقد مررت بفترة طويلة من الزمن سمحت فيها للألم بأن يحدد هويتي.</p><p>كان من المهم بالنسبة لي أن أجد التوازن بين جميع تلك الأمور والتخلي عنها، لقد قمت بخطوة جرئية مع الفتاة التي تنمرت عليَّ، حيث أخبرتها كيف أخافتني كلماتها وجعلتني أشعر بأنني قليلة القيمة، الأمر الذي أدى بي إلى مشكلات عاطفية وجسدية أخرى مازلت أحاول التغلب عليها حتى الآن.</p><p>لم تتذكر الفتاة ما فعلت وكانت مقتنعة بأنني أنا أيضًا كنت سأنسى ما حدث بعد النجاح الذي وصلت إليه، صُدمت من وجهات نظرنا المختلفة، ولكن بغض النظر عن أي شيء، شعرت كأن هناك حملًا كبيرًا انزاح عن كاهلي.</p><p>لقد سامحتها، الأمر الذي جعلني أشعر بأنني أكثر قوة ووضوحًا، وكان هذا ما احتجت إليه.</p><p><strong>الهدف:</strong> فكر في شخص من ماضيك أساء إليك، وتعاطف معه وتغاض عن أخطائه.</p>"
  },
  "07-23": {
    "title": "تخلَّ عن العادات السيئة",
    "content": "<p><blockquote>إن منع العادات السيئة أسهل من أن تحاول كسرها.</blockquote><em>- بينجامين فرانكلين</em></p><p>حان الوقت للتخلي عن العادات السيئة، حيث إنها لا تفعل شيئًا سوى تأخير شفائنا. أحيانًا لا ندرك حتى ما تضرنا به عاداتنا السيئة. إننا نخشى أن نتخلى عنها، ولكن حان الوقت الآن لننحيها جانبًا.</p><p><strong>الهدف:</strong> ضع قائمة بعاداتك. هل تؤثر على حياتك بصورة إيجابية؟</p>"
  },
  "07-24": {
    "title": "إذا لم يكن كل شيء على ما يرام، فهي ليست النهاية",
    "content": "<p><blockquote>سيكون كل شيء على خير ما يرام في النهاية، وإذا لم يكن على خير ما يرام، فإنها ليست النهاية.</blockquote><em>- مجهول</em></p><p>عندما تمر بأوقات عصيبة، قد تعتقد أن الحياة انتهت ودُمرت، ولكن ليس الأمر على هذا المنوال.</p><p>عندما بدأت رحلة علاجي، كنت مقتنعة بأن حياتي انتهت، فقد كنت أعتقد بأنني لن أعمل مرة أخرى وبأن الناس لن يحبوني مرة أخرى. اعتقدت أن هذه هي النهاية، ولكنها في الحقيقة كانت بداية ما تبقى من حياتي.</p><p>بغض النظر عما تمر به، سيمكنك أن تبدأ من جديد وتعثر على الإيجابية في البدايات الجديدة.</p><p><strong>الهدف:</strong> وفر لنفسك الوقت لتستوعب ما تمر به في حياتك أيًّا كان، فلم يفت الوقت أبدًا لتبدأ من جديد.</p>"
  },
  "07-25": {
    "title": "شغفك لا حدود له",
    "content": "<p>شغفك لا حدود له.</p><p>عندما تتواصل مع الشغف في داخلك، فلن تحدك حدود، حيث إن الشغف هو القوة الدافعة لأي نوع من أنواع الفنون، كما أن الأمر يعود إليك لتفعل شيئًا رائعًا في حياتك.</p><p><strong>الهدف:</strong> ذكر نفسك بأنك قادر على فعل الأمور العظيمة بعملك الجاد.</p>"
  },
  "07-26": {
    "title": "اجعل العالم مكانًا أفضل",
    "content": "<p>قم بدورك في جعل هذا العالم مكانًا أفضل.</p><p>أؤمن بشدة بأن علينا أن نجعل هذا العالم مكانًا أفضل للأجيال القادمة، فكوني شخصية شهيرة أتاح لي الكثير من فرص العطاء والتطوع والتأثير في حياة كثيرين على طول الطريق.</p><p>لقد شرفت بتقديم النصح للأطفال والكبار من جميع أنحاء العالم الذين يعانون من التنمر واضطرابات الشهية ومشكلات الصحة العقلية.</p><p>يملك الجميع قضايا تهمنا، لذا، أيًّا كان ما تشغف به، قم بأمر ما لإحداث فارق فيه.</p><p><strong>الهدف:</strong> ارفع سماعة الهاتف وتطوع في مؤسسة خيرية محلية لا تهدف للربح.</p>"
  },
  "07-27": {
    "title": "النجاح هو أن تكون ذاتك الحقيقية",
    "content": "<p><blockquote>النجاح هو أن تكون ذاتك الحقيقية.</blockquote><em>- مجهول</em></p><p>من بين التحديات الكبيرة في الحياة أن تكتشف ذاتك الحقيقية، فإذا ما كنت قد بدأت بالفعل رحلتك لاكتشافها - فإنك قد نجحت لأنك حققت أمرًا يعجز عنه الكثيرون.</p><p><strong>الهدف:</strong> ساعد أحد أصدقائك الذي يشعر بالضياع، فربما تتمكن من مساعدته على العودة للمسار الصحيح لاكتشاف هويته الحقيقية.</p>"
  },
  "07-28": {
    "title": "لا تعش في ظل أحد",
    "content": "<p><blockquote>لا يتمتع أحد بالقوة سوى من نمنحها إياه.</blockquote><em>- أليس ووكر</em></p><p>يتوارى أغلبنا، من وقتٍ لآخر، خلف الشخصيات الخيالية أو الأسطورية التي نفضلها، بالنسبة لي، كانت سندريلا، حيث كانت تعيش في ظل أختيها وأُجبرت على خدمتهما حتى تحول حظها العثِر إلى حظ جيد.</p><p>عندما كنت صغيرة كنت أُعرف دائمًا باسم أخت «دالاس لوفات» الصغيرة.</p><p>لم تكن أختي تعني أن أشعر بأنني أعيش في ظلها، ولكني فعلت، ورغم أنني كنت أعتز كثيرًا بأختي، فإنني شعرت بأنني لن أتألق أبدًا، فقد تطلب مني الأمر الكثير من العمل حتى أشعر بأني قادرة على التألق بمفردي.</p><p>أدركت أن التغلب على هذه العقبة جزء لا يتجزأ من رحلتي لأن أحب نفسي.</p><p>لقد أصبحت علاقتي بأختي حاليًّا علاقة صداقة حقيقية، لأنني تمكنت من التخلص من حسدي لها.</p><p><strong>الهدف:</strong> لا تسعد بكونك تعيش في ظل أحد أيًّا كان، لذا توقف عن ذلك وأحبب نفسك كما هي.</p>"
  },
  "07-29": {
    "title": "لا تفقد الأمل أبدًا",
    "content": "<p><blockquote>لا تفقد الأمل أبدًا، فإن أفضل شعور في العالم هو أن تعلم أن الاحتمالات لا نهاية لها.</blockquote><em>- مجهول</em></p><p>خلال الأوقات العصيبة التي تمر بها، ستجد دائمًا بارقة أمل يجب عليك أن تغتنمها وأن تدع إثارة جميع الاحتمالات تحفزك.</p><p><strong>الهدف:</strong> عندما تشعر بالإحباط، ابحث عن بارقة الأمل في داخلك، ودع عقلك يفكر بشدة في الأمور الواعدة التي ستحدث في المستقبل.</p>"
  },
  "07-30": {
    "title": "سيمر هذا الأمر أيضًا",
    "content": "<p><blockquote>سيمر هذا الأمر أيضًا.</blockquote><em>- مجهول</em></p><p>عندما فكرت في بعض التجارب المؤلمة التي مررت بها، أدركت مدى صعوبة التغلب على الحزن والألم، وأدركت أن الزمن لن يمكنه علاج الجروح تمامًا، ولكنه يساعد على تنحية الألم جانبًا.</p><p>بغض النظر عن الوقت الذي سيستغرقه الأمر، ولكنك ستشعر بالتحسن في النهاية، وستتقبل ما مررت به.</p><p><strong>الهدف:</strong> أيًّا كان ما تشعر به اليوم، اعلم أن الأمور ستتحسن، واسعد بهذا في الوقت الحالي، وسيتحسن الأمر.</p>"
  },
  "07-31": {
    "title": "كن نفسك، فلن تجد من تحاكيه",
    "content": "<p><blockquote>كن نفسك، فلن تجد من تحاكيه.</blockquote><em>- أوسكار وايلد</em></p><p>نمر بالكثير من الأوقات التي نشعر فيها بالضياع، حيث ننظر إلى أصدقائنا وزملائنا وشركائنا في السكن وحتى إلى الأغراب معتقدين بأن الإجابة ربما تكمن في كوننا شخصًا آخر وأن نغير من شخصياتنا.</p><p>أقول لك إن هذا الأمر سيورثك التعاسة، فأن يلهمك شخص ما يمتلك ذوقًا وقيمًا رائعة ويؤثر فيك أمر، وأن تفكر بأن كونك شخصًا آخر سيسعدك أمر مختلف تمامًا.</p><p><strong>الهدف:</strong> كن نفسك اليوم وكل يوم.</p>"
  },
  "08-01": {
    "title": "الأمل يجعلك تتغلب على كل شيء",
    "content": "<p>من شأن الأمل أن يجعلك تتغلب على كل شيء.</p><p>مررت بأوقات كثيرة خلال حياتي شعرت فيها بالضياع والانكسار والارتباك والألم الشديد، لكن علمتني نجاحاتي وإخفاقاتي أنه يجب عليَّ أن أتحلى بالإيمان.</p><p>أعلم الآن أنني مادمت أحافظ على الأمل والإيمان فسأكون على ما يرام دائمًا.</p><p><strong>الهدف:</strong> تذكر مواقف من حياتك شعرت فيها بالإحباط، وتذكر كيف تمكنت من التغلب عليها، ومن ثم طبقها على المصاعب التي ستواجهها في المستقبل وستتمكن من التغلب على كل ما يواجهك.</p>"
  },
  "08-02": {
    "title": "الحب هو الحل",
    "content": "<p><blockquote>الحب هو الحل، ومن المؤكد أنك تعلم ذلك.</blockquote><em>- أغنية MIND GAMES جون لينون</em></p><p>تتطلب جميع أنواع العلاقات الحب والاحترام، ولكن هذه الأمور تحتاج إلى وقت، لذا تأكد من تنمية العلاقة بينك وبين نفسك وبينك وبين عائلتك وأصدقائك.</p><p>ليس كافيًا أن تخبرهم بأنك تحبهم، بل يجب عليك أن تمنحهم الوقت والجهد لكي تبثت حبك لهم من خلال كلماتك وأفعالك.</p><p><strong>الهدف:</strong> أظهر لشخص ما أنك تحبه من خلال أفعالك؛ حيث إن كلمة «أحبك» لا تكون كافية في بعض الأحيان.</p>"
  },
  "08-03": {
    "title": "النضوج يتطلب الشجاعة",
    "content": "<p><blockquote>يتطلب النضوج لتظهر شخصيتك الحقيقية الكثير من الشجاعة.</blockquote><em>- إي. إي. كامينجز</em></p><p>النضوج صعب، وعندما نظن أننا قد وصلنا إلى قمة النضوج، نجد أننا قد بدأنا للتو.</p><p>عندما بدأت رحلة علاجي، اعتقدت أن مشكلاتي قد مرت وانتهت، ولكن الحقيقة هي أنه يجب عليك أن تواصل العمل على نفسك وعلى استشفائك.</p><p>من الخطر جدًّا أن نحظى بقدر كبير من الراحة، لذا فإن الأمر يتطلب شجاعة للتقدم وتقبل التغيير.</p><p><strong>الهدف:</strong> تغلب على جميع العقبات التي قد تعترض طريقك حتى تتمكن من أن تُظهر شخصيتك الحقيقية.</p>"
  },
  "08-04": {
    "title": "حوّل المأساة إلى أمر إيجابي",
    "content": "<p><blockquote>لكل فعل رد فعل مساو له في المقدار ومضاد له في الاتجاه.</blockquote><em>- قانون نيوتن الثالث للحركة</em></p><p>عندما توفي والدي، شعرت بشعور عميق بالخسارة وانكسر قلبي بشدة.</p><p>رغم مقدار الألم الكبير الذي شعرت به، كنت أعلم أن هناك شعورًا مساويًا بالأمل في داخلي.</p><p>كان من المهم بالنسبة لي أن أتقبل مشاعري، وكذلك أن أستخدم الألم الذي أشعر به في القيام بأمر مهم.</p><p>لم تكن علاقتي بوالدي قوية؛ لأنه كان يواجه مشكلات تتعلق بالصحة العقلية والإدمان، ولكني قررت أن أكرمه من خلال إنشاء منحة لوفاتو في مصحة كاست للاستشفاء لمساعدة شخص واحد في كل مرة يواجه مشكلات تتعلق بالإدمان أو الصحة العقلية. كانت هذه طريقتي في أخذ اللحظات المأساوية في حياتي وتحويلها إلى أمر إيجابي.</p><p><strong>الهدف:</strong> في المرة القادمة التي تمر فيها بموقف حزين، اعثر على طريقة لتحويله إلى أمر إيجابي.</p>"
  },
  "08-05": {
    "title": "التميز عادة وليس فعلًا",
    "content": "<p><blockquote>نحن ما نفعله على الدوام، لذا لن يكون التميز حينها فعلًا، بل عادة.</blockquote><em>- أرسطو</em></p><p>كل ما ترغب في أن تتميز به يحتاج إلى الصبر والممارسة، وقد يصبح الأمر في بساطة تنظيف أسناننا، الأمر الذي لا نفكر به كثيرًا لأننا نمارسه ثلاث مرات يوميًّا.</p><p>من خلال ممارسة عادة صحية باستمرار، فإننا نحولها إلى جزء لا يتجزأ من نظام حياتنا.</p><p>من الجيد أن نمتلك عادات صحية، وكلما زادت عاداتك الصحية، أصبحت شخصًا أفضل، وعندما تتوق يوميًّا لأن تكون شخصًا أفضل، ستصبح كذلك فى النهاية.</p><p><strong>الهدف:</strong> اكتشف ما تحب وما يجعلك أفضل واجعله عادة.</p>"
  },
  "08-06": {
    "title": "استسلم لما يحدث",
    "content": "<p><blockquote>علينا أن نعيش، بغض النظر عن عدد السماوات التي سقطت.</blockquote><em>- دي. إتش. لورانس</em></p><p>تحدث لك المواقف للأسباب المناسبة في الأوقات المناسبة، لذا لا تقاوم حدوثها، بل استسلم لهذه الهبات والتحديات بسعادة وراحة.</p><p><strong>الهدف:</strong> أيًّا كان ما تقاومه اليوم، استسلم له.</p>"
  },
  "08-07": {
    "title": "راهن على نفسك",
    "content": "<p><blockquote>لا أحب المقامرة ولكن لو كان هناك شيء واحد لأراهن عليه لكان أنا.</blockquote><em>- بيونسيه</em></p><p>كانت رحلة علاجي مؤلمة ومذلة سمحت لي بأن أتعرف على نفسي جيدًا بطريقة لم أتخيل أنها ممكنة.</p><p>هناك حرية تتعلق بمعرفة وتقبل أنني لن أكون كاملة على الإطلاق.</p><p>إن الشفاء جهد يومي مهم أواصل العمل بجد من أجل تحقيقه، فلا يمكنني أن أتقاعس عن القيام به أو أن آخذه كأمر مسلم به، ولكن هذا كان جزءًا من تجربة التعلم التي مررت بها.</p><p><strong>الهدف:</strong> سواء كنت تمر بمرحلة استشفاء أو لا، فكر في رحلتك وكيف يمكنك أن تواصل التحسن وإثراء حياتك كل يوم.</p>"
  },
  "08-08": {
    "title": "انظر بعيون جديدة",
    "content": "<p><blockquote>لا تدور رحلة الاستكشاف حول البحث عن أراضٍ جديدة بل الحصول على أعين جديدة.</blockquote><em>- مارسيل براوست</em></p><p>من المهم أن تنفتح على العالم من حولك، وابحث دائمًا عن شيء جديد حتى في الأماكن العادية.</p><p>من الرائع أن ترى العالم، ولكن سيضيع هذا هباءً إذا لم تكن على استعداد لرؤية الأمور الجديدة.</p><p><strong>الهدف:</strong> حاول أن ترى شيئًا ما أو شخصًا ما من منظور جديد، وتخل عن جميع الأفكار التي اعتنقتها من قبل.</p>"
  },
  "08-09": {
    "title": "الله وحده من يمكنه الحكم عليك",
    "content": "<p><blockquote>تذكر أن الله وحده من يمكنه الحكم عليك، لذا تناس الحاقدين؛ لأن هناك من يحبك.</blockquote><em>- أغنية WE CANT STOPمايلي سايروس</em></p><p>لن يمكنك أن تسعد الجميع، لذا فإن الأمر الوحيد الذي يمكنك التركيز عليه هو أن تعيش حياتك، وإذا لم تعجب أفعالك شخصًا ما، فتذكر أن الأمر ليس شخصيًّا وواصل التعبير عن ذاتك بالطريقة التي تحبها.</p><p><strong>الهدف:</strong> لا تفكر في الطريقة التي قد ينظر بها الناس إليك، أو كيف تعبر عن نفسك، فمادمت تحسن من نفسك وتسعد نفسك، فلا شيء آخر يهم.</p>"
  },
  "08-10": {
    "title": "تعلم كيفية التواصل",
    "content": "<p>عليك أن تتعلم كيفية التواصل ما دمت ترغب في مواصلة العيش في هذا العالم.</p><p>عندما تتعلم كيفية التواصل مع الآخرين، فلن تواجه مشكلة لن يمكنك حلها، ولا يعني هذا أنه يجب عليك أن تتفق مع الآخرين طوال الوقت، ولكن لن يكون هذا مهمًّا إذا ما امتلكت النضوج والممارسة الكافيين للتغلب على الاختلافات التي بينكم.</p><p>فكر في كم السلام الذي قد يتحقق في العالم إذا ما تحدث الناس عن المشكلات بدلاً من استخدام العنف.</p><p><strong>الهدف:</strong> هل يوجد شخص ما من أصدقائك أو عائلتك لا يمكنك التواصل معه بسهولة؟ ربما حان الوقت لتحاول مرة أخرى، إن المحاولة لن تضرك.</p>"
  },
  "08-11": {
    "title": "من أنت لتحكم علي؟",
    "content": "<p><blockquote>الدرس المستفاد من القصة هو: مَن أنت لتحكم عليَّ؟</blockquote><em>- أغنية NONE OF YOUR BUSINESSسالت - إن - بيبا</em></p><p>لا تضيع وقتك في الحكم على الآخرين، فهذه ليست مسئوليتك، فإن الله لم يخلقك لتحكم على الآخرين، بل خلقك من أجل أن تكون أفضل شخص يمكنك أن تكون عليه، وأن تنشر الحب والعطف على كل من تقابله.</p><p><strong>الهدف:</strong> لا تحكم على الآخرين، بل اقض وقتك في إحداث فارق في العالم.</p>"
  },
  "08-12": {
    "title": "علينا أن نتعرف على بعضنا بشكل أفضل",
    "content": "<p><blockquote>إذا ما كنا نرغب في أن نعيش في سلام، فعلينا أن نتعرف على بعضنا بشكل أفضل.</blockquote><em>- ليندون جونسون</em></p><p>نعيش جميعًا معًا على سطح هذا الكوكب، لذا علينا أن نصل مرحلة من الاحترام المتبادل حتى نتمكن من التعايش.</p><p>ليس علينا أن نتفق جميعًا، ولكن علينا أن نحترم ونقدر اختلافاتنا وتشابهاتنا على حدٍّ سواء.</p><p><strong>الهدف:</strong> تواصل مع أحد زملائك أو شركائك في السكن أو زملاء عملك أو معارفك الجدد وحاول التعرف عليه بشكل أفضل، وقد يفاجئك مقدار الأمور التي تتشاركانها أو مدى تأثير محاولتك عليه.</p>"
  },
  "08-13": {
    "title": "من يسببون المعاناة هم أكثر من يعاني",
    "content": "<p>إن هؤلاء الذين يسببون المعاناة، هم أكثر من يعاني.</p><p>عندما كنت ضحية للتنمر في أثناء فترة المراهقة، كنت أشعر بغضب شديد من الطريقة التي يعاملني بها الآخرون، والآن أصبحت أدرك أنهم كانوا يعانون مثلما أعاني ولكنهم كانوا يعبرون عن هذا بطريقة مختلفة.</p><p>عندما أفكر في المتنمرين اليوم، قد يبدو ما سأقوله ضربًا من الجنون، ولكني أرغب في احتضانهم لأنني أعلم الآن أنهم بحاجة إلى الحب والعطف في ذلك الوقت.</p><p><strong>الهدف:</strong> فكر اليوم في شخص أساء إليك في الماضي، وتعاطف معه لأنه من الواضح أنه كان يعاني هو الآخر.</p>"
  },
  "08-14": {
    "title": "أنت من يعلم الناس كيف يعاملونك",
    "content": "<p><blockquote>إنك من يعلم الناس كيف يعاملونك من خلال ما تسمح به لهم، وما لا تسمح به لهم، وما تعززه في سلوكهم معك.</blockquote><em>- توني جاسكينز</em></p><p>إذا ما كنت شخصًا منفتحًا، فتذكر أن الجميع ليسوا على هذه الشاكلة.</p><p>علينا جميعًا أن نراعي شعور الآخرين وما يرتاحون إليه، وانتبه للحدود التي وضعها الآخرون حولهم، وإذا ما حاول أي شخص أن يتخطى حدودك فأخبره بأدب بأن يحترمها.</p><p>كانت هناك أوقات عصيبة في حياتي كان الكثيرون خلالها يحاولون التقرب مني، وكان عليَّ أن أضع حدودًا أو أن أنسحب من الموقف بأكمله.</p><p><strong>الهدف:</strong> انتبه وراع الحدود التي وضعها الآخرون لأنفسهم، ولا يعني كونك مرتاحًا للتصرف بطريقة ما أن الآخرين سيرتاحون لها أيضًا.</p>"
  },
  "08-15": {
    "title": "تعاطف مع جميع الناس",
    "content": "<p><blockquote>تعاطف مع جميع الناس، سواء كانوا أثرياء أو فقراء، فكل منهم يعاني أمرًا ما، فمنهم من يعاني الكثير ومنهم من يعاني القليل.</blockquote><em>- حكمة هندية</em></p><p>عادة، عندما نقارن بين ما نعاني منه وما يعاني منه الآخرون، ينتهي بنا الأمر بالشعور بالذنب، وقد نضعف مشاعرنا بدون قصد منا.</p><p>عندما كسرت كاحلي، كان الأمر سيئًا للغاية، ولكني أدركت أن هناك شخصًا ما في الجانب الآخر من العالم قد لا يتمكن من الحصول على الماء النظيف.</p><p>نشعر أحيانًا بالخجل من أنفسنا لأن هناك شخصًا ما يشعر بألم يزيد عن ألمنا، ولكن يجب الاهتمام بجميع أنواع الألم لأنه أمر حقيقي، ولا يعني أنك لم تعان مثلما يعاني الآخرون أنك لم تعان على الإطلاق.</p><p><strong>الهدف:</strong> أيًّا كان ما تمر به، تأكد من أن تقدر ما تشعر به، لذا قدر واحترم مشاعرك كما لو كانت مشاعر شخص آخر.</p>"
  },
  "08-16": {
    "title": "لا تقارن نفسك بأي شخص آخر",
    "content": "<p>لا تقارن نفسك بأي شخص آخر، لأنك بذلك تضر نفسك كثيرًا. لا يوجد في العالم شخصان متماثلان - وهذا ما يجعل كلًّا منا متميزًا ورائعًا.</p><p>من طبيعتنا كبشر أن نحكم على أنفسنا والآخرين، وعندما نشعر بعدم الثقة في أنفسنا نبدأ في مقارنة أنفسنا بالآخرين، فنبدأ في التفكير فيما إذا كان هناك شخص آخر يملك من المال أكثر مما نملك، أو ما إذا كان أكثر منا جمالاً أو موهبة، ولكن هذا ليس بالأمر المهم، لأن هذا الشخص ليس نحن ولن يكون أبدًا.</p><p>لقد خلقك الله كما أنت.</p><p><strong>الهدف:</strong> تذكر أنه لا يوجد على وجه الأرض أحد يملك قلبًا مثل قلبك، وهذا الأمر في حد ذاته يستحق التقدير.</p>"
  },
  "08-17": {
    "title": "تقدم للأمام فلا توجد مشاعر دائمة",
    "content": "<p><blockquote>اسمح لنفسك بالشعور بجميع مشاعر الجمال والرعب، وتقدم للأمام فلا توجد مشاعر دائمة.</blockquote><em>- راينر ماريا ريلكي</em></p><p>عندما نشعر بشعور ما بعمق، فإننا نفكر عادة بأنه سيستمر للأبد، تكمن الخدعة هنا في عدم مقاومة هذا الشعور، لأن هذا سيتسبب في المزيد من الألم والمعاناة.</p><p>لقد خُلقنا لنشعر بمجموعة من المشاعر: الجمال والرعب، الندم والسعادة، الضحك والحزن.</p><p>لا يمكنك التحكم في جميع المشاعر التي تشعر بها، لذا من المهم أن تدع نفسك تمر بجميع التجارب مدركًا أنها لن تدوم للأبد.</p><p><strong>الهدف:</strong> تذكر أن الألم جزء لا يتجزأ من الحياة؛ حيث إنه يساعدنا على تقدير الأوقات السعيدة.</p>"
  },
  "08-18": {
    "title": "إما أن تتحكم في اليوم أو يتحكم بك",
    "content": "<p><blockquote>إما أن تتحكم في اليوم أو أن يتحكم بك اليوم.</blockquote><em>- جيم رون</em></p><p>عندما تستيقظ من نومك بمزاج سيئ، حاول دائمًا أن تسعد يومك؛ لأنك إن لم تفعل ذلك في الوقت المناسب فستبدأ في الشعور بأن يومك بأكمله قد انقلب رأسًا على عقب.</p><p>صدق أو لا تصدق، إنك تملك القدرة على تغيير مزاجك وألا تدع فكرة سيئة تسيطر عليك أو أن تشعر بأن يومك بأكمله قد انقلب.</p><p>لا أقول إنه من السهل تحقيق هذا دائمًا، لأنني أعلم جيدًا مدى صعوبة هذا الأمر.</p><p>جرب الأمر وانظر أيًّا من الأفكار الإيجابية يمكنك أن تغرسها في داخلك.</p><p><strong>الهدف:</strong> جرب قوانين الجاذبية اليوم. بغض النظر عما يحدث لك، واصل نشر الطاقة الجيدة في العالم من حولك وانظر بماذا سيعود عليك هذا.</p>"
  },
  "08-19": {
    "title": "افعل الأمور البسيطة بحب كبير",
    "content": "<p><blockquote>افعل الأمور البسيطة بحب كبير.</blockquote><em>- الأم تيريزا</em></p><p>ما دمت تؤمن بقلبك بكل ما تفعله في الحياة، فإن تأثيرك سيكون أعمق مما تتخيل.</p><p><strong>الهدف:</strong> حتى أصغر المهام في حياتك تستحق أن تمنحها قلبك بأكمله. حيث إن أمرًا بسيطًا مثل العناق أو قول «شكرًا لك»، من شأنها أن تنشر المستوى نفسه من الحب والمراعاة الذي تمنحه الأفعال الكبيرة.</p>"
  },
  "08-20": {
    "title": "حتى المعجزات تحتاج إلى وقت",
    "content": "<p><blockquote>حتى المعجزات تحتاج إلى وقت.</blockquote><em>- سندريلا</em></p><p>عندما كنا أطفالًا، كنا نعتقد بأنه يمكن تحقيق الأماني بتلويحة من عصا سحرية أو بإشارة من الأصابع.</p><p>لا أقول إن الأمور الرائعة لا يمكنها أن تحدث بسرعة، ولكن عادة، تحتاج الأمور الإعجازية إلى وقت.</p><p>أؤمن بشدة بأن المعجزات تحدث، وقد أمدني هذا الاعتقاد بالقوة اللازمة لأن أظل قوية.</p><p><strong>الهدف:</strong> تحلَّ بالصبر، فحتى أعظم التغيرات التي تطرأ على حياتنا تحتاج إلى وقت.</p>"
  },
  "08-21": {
    "title": "ضع لنفسك حدودًا",
    "content": "<p>إنك لا تدين بالفضل لأي شخص سوى نفسك، لذا كرِّس وقتًا لنفسك، واحترم ذاتك وخصوصيتك، وضع لنفسك حدودًا.</p><p>تعلمت الكثير من الدروس خلال حياتي عن مناصرة نفسي ووضع حدود لها.</p><p>إن هذا الأمر صعب التحقيق وأحيانًا ما يكون مؤلمًا.</p><p>في بيئة العمل والحياة اليومية، تأكد من وضع حدود بينك وبين من تقضي الوقت معهم، وتأكد من أنهم مدركون لما ترتاح إليه ومدركون كذلك لحدودك. أقدم على التصرفات وطرق التواصل مع الآخرين التي تجعلهم يتأكدون من أنك تقدر نفسك حق قدرها. إن الأمر صعب التحقيق ولكنه يستحق المحاولة.</p><p><strong>الهدف:</strong> ضع حدًّا واحدًا اليوم في حياتك المهنية أو الخاصة.</p>"
  },
  "08-22": {
    "title": "لا تقلق بما يعتقده الآخرون عنك",
    "content": "<p><blockquote>بفضل والدتي، لم أضيع الكثير من الوقت لأتبين ما إذا كنت عبقريًّا أم أحمق، حيث إنني لن أستفيد شيئًا من التفكير بهذه الطريقة.</blockquote><em>- وودي آلان</em></p><p>قد تضيع حياتك بأكملها في التفكير فيما يعتقده الآخرون عنك، ولكنك بهذا، ستكون قد أضعت طاقة حياتك بأكملها بدون أن تفعل شيئًا سوى القلق بشأن أمور لا يمكنك السيطرة عليها.</p><p>لا يهم حقًّا ما يعتقده الآخرون عنك، فإنك لن يمكنك أن تجعل الجميع يحبونك، وليس هذا هو سبب وجودنا في هذا العالم.</p><p>الأمر المهم هو أن تذهب إلى فراشك كل ليلة وأنت تعلم أنك قمت بأقصى ما بوسعك وأنك تعاملت مع الآخرين ونفسك بطيبة وأمانة وتعاطف.</p><p><strong>الهدف:</strong> اقض أيامك بحكمة، وركز على الأمور المهمة، وليس على الأمور التافهة التي لا يمكنك السيطرة عليها، وإلا سينتهي بك المطاف وهي من يتحكم بك.</p>"
  },
  "08-23": {
    "title": "اعثر على هدفك، وستعثر على صوتك",
    "content": "<p>اعثر على هدفك، وستعثر على صوتك.</p><p>لقد خُلقنا جميعًا على هذه الأرض لهدف ما، وعندما كنا صغارًا كان بعضنا يعلم جيدًا ما يريد أن يصبح عليه عندما يكبر، في حين كان بعضنا الآخر بحاجة إلى المزيد من الوقت حتى يكتشف هذا.</p><p>بغض النظر عن التوقيت الذي اكتشفت فيه مستقبلك، فإن هناك هدفًا بعينه خُلقت من أجله.</p><p>إن صوتك جميل وفريد من نوعه، وعندما تكتشف ما يجعلك سعيدًا، تقبله ولا تسمح لأي أحد بأن يخبرك بأنك لا تستطيع أن تعيش حلمك.</p><p><strong>الهدف:</strong> ضع قائمة بكل ما ترغب في تحقيقه في حياتك، ولا يهم حجم تلك الأحلام، فكلما كانت أكبر، كان أفضل.</p>"
  },
  "08-24": {
    "title": "عش بدون ندم",
    "content": "<p><blockquote>عش بدون ندم.</blockquote><em>- مجهول</em></p><p>لا يوجد إنسان كامل. وتعلمُّك كيفية مسامحة نفسك، أمر لا يقل أهمية. ولا تكن مهووسًا بأخطائك في الماضي، فكلما زاد هوسك وتمسكك بها، زاد كم الطاقة والقوة التي تستهلكها في هذا الأمر، لذا تخل عنها وتعلم منها.</p><p><strong>الهدف:</strong> سامح نفسك على خطأ ارتكبته أو أمر فعلته وتندم عليه الآن، واسمح لنفسك بأن تتخلى عنه.</p>"
  },
  "08-25": {
    "title": "تخلَّ عن الأمور التي لا تعني لك شيئًا",
    "content": "<p><blockquote>هناك ثلاثة أمور فقط تهم في النهاية: كم الحب الذي نشرته في أثناء حياتك، وكم اللطف الذي عشت به حياتك، وكيف تمكنت بكل بساطة من التخلي عن الأمور التي لا تعني لك شيئًا.</blockquote><em>- حكمة هندية</em></p><p>لماذا نقضي الكثير من الوقت في التفكير في الأمر الوحيد الذي لا نملكه بدلاً من التفكير في جميع الأمور التي نملكها في حياتنا؟ فكر في احتمالية أن الشيء الوحيد الذي انسل من بين يديك لم يكن من المفترض أن تحصل عليه، وانظر بدلاً من ذلك حولك وكن ممتنًّا لكل الحب والنعم التي تنعم بها الآن.</p><p><strong>الهدف:</strong> فكر في أمر ترغبه بشدة ولكنك لم تحصل عليه وتبين في النهاية أن عدم حصولك عليه كان أفضل لك.</p>"
  },
  "08-26": {
    "title": "ألهم الآخرين بأن يعيشوا أحلامهم",
    "content": "<p>عندما تبذل أقصى ما بوسعك وتعيش أحلامك، فإنك تلهم الآخرين بأن يفعلوا المثل.</p><p>كلما زادت الطاقة التي تستخدمها من أجل تحقيق أحلامك، زاد انتشارها أكثر بين الآخرين، حيث إن شجاعتك لأن تحقق أحلامك ستمنح الآخرين الشجاعة والإلهام والحرية للبدء بتحقيق أحلامهم.</p><p>إنك عبارة عن مثال حي لما يعتقد الآخرون أنه أمر مستحيل الحدوث، لذا لا توجد هبة يمكنك أن تهبها شخصًا ما مثل تلك الهبة.</p><p><strong>الهدف:</strong> إذا ما كنت تشعر بالخوف أو عدم الإلهام لتحقيق أحلامك، فاقضِ بعض الوقت مع أحد أصدقائك المحفزين واستلهم الإلهام منه.</p>"
  },
  "08-27": {
    "title": "اجعل الإيمان والصدق من مبادئك",
    "content": "<p><blockquote>اجعل الإيمان والصدق من مبادئك الأساسية.</blockquote><em>- حكمة صينية</em></p><p>يعد كل من الإيمان والصدق من بين أهم قيم الحياة، حيث إن العالم بدونهما سيفقد معناه.</p><p>أحاول، في كل يوم من أيام حياتي، أن أكون مخلصة مع نفسي وأصدقائي وعائلتي ومعجبيَّ.</p><p><strong>الهدف:</strong> ما هي قيمك؟ تأكد من أن أفعالك اليومية تتفق مع أخلاقك ومعتقداتك.</p>"
  },
  "08-28": {
    "title": "الشجاعة والكرامة",
    "content": "<p><blockquote>لن يمكنك أن تحقق أي شيء في هذا العالم بدون شجاعة، فهي من أعظم سمات العقل إلى جانب الكرامة.</blockquote><em>- أرسطو</em></p><p>إننا لا نمدح أنفسنا بالقدر الكافي مقابل الشجاعة التي نملكها.</p><p>ربما كان البعض يملكون من الشجاعة ما يفوق البعض الآخر، ولكن في النهاية، وحتى إن حاولت وفشلت، فأنت الفائز. لقد حاولت، وهذا يتطلب قدرًا من الشجاعة أكثر من أي شيء آخر.</p><p><strong>الهدف:</strong> ابذل أقصى ما بوسعك في كل ما تفعل اليوم.</p>"
  },
  "08-29": {
    "title": "اترك الماضي وتخطَّ الأمر",
    "content": "<p><blockquote>يمكنك أن تقضي الكثير من الدقائق أو الساعات أو الأيام أو حتى الشهور في التحليل الدقيق لموقف ما، محاولاً أن تجمع أجزاءه المتناثرة، متصورًا ما كان يمكن أن يكون عليه، وما كان يمكن أن يحدث... أو يمكنك أن تترك جميع أجزائه متناثرة على الأرض كما هي وتتخطى الأمر.</blockquote><em>- توباك</em></p><p>إذا ما قضيت أيامك في التفكير في الماضي، فستكتشف أنك لست سعيدًا لأنك لا تلتفت إلى السعادة والجمال اللذين يحملهما الحاضر.</p><p>ركز على الحاضر الآن، وركز على تنفسك وكن ممتنًّا لما وصلت إليه، فإننا نميل إلى التفكير في الماضي والمستقبل بينما توجد السعادة بين أيدينا في الوقت الحاضر.</p><p><strong>الهدف:</strong> إذا ما قضيت الكثير من الوقت وأنت تعيش في الماضي، فلن تكون قادرًا على الحياة في الوقت الحاضر، لذا ابذل جهدًا من أجل التقدم اليوم.</p>"
  },
  "08-30": {
    "title": "لا تضيع وقتك وأنت تحيا حياة شخص آخر",
    "content": "<p><blockquote>وقتك في الحياة محدود، لذا لا تضيعه وأنت تحيا حياة شخص آخر.</blockquote><em>- ستيف جوبز</em></p><p>عندما بدأت في تحقيق النجاح كفنانة، اعتدت أن استخدم النجاح كمعيار لسعادتي، ولكن عندما واصلت التصرف بهذه الطريقة، أدركت أن هناك الكثير من النجاحات والإخفاقات، وأنني لن أكون سعيدة أبدًا بنفسي إذا ما سمحت لآراء الآخرين وتصوراتهم بأن تحدد شخصيتي.</p><p>أشعر بالامتنان الشديد لقوتي وحبي لنفسي اللذين ساعداني على التعامل مع نجاحاتي وإخفاقاتي.</p><p><strong>الهدف:</strong> ابحث عن قوتك في حبك لنفسك، ولا تسمح لآراء الآخرين بأن تحدد شخصيتك.</p>"
  },
  "08-31": {
    "title": "أعطِ ما ترغب فيه لتحصل عليه",
    "content": "<p><blockquote>أعط ما ترغب فيه لتحصل عليه، فإذا كنت ترغب في أن تشعر بالسعادة، فأسعد الآخرين.</blockquote><em>- راسل سيمونز</em></p><p>ينص القانون البسيط للجاذبية على أنك تحصد ما غرسته في العالم من حولك.</p><p>كلما زاد الحب الذي تهبه، زاد الحب الذي تجذبه، وكلما زاد الحب الذي تجذبه، زاد الحب الذي تتلقاه.</p><p>عندما ننشر طاقة الخير في العالم، سنشعر بالسعادة، وسنسعد من يحيطون بنا أيضًا.</p><p><strong>الهدف:</strong> كن مثالاً منيرًا يشع بجميع القيم والمثل التي تعتز بها.</p>"
  },
  "09-01": {
    "title": "لست بحاجة لشيء آخر حتى تشعر بالكمال",
    "content": "<p><blockquote>أنا شخص مهم وجميل بالدرجة الكافية، ولست بحاجة لأي شيء آخر حتى أشعر بالكمال.</blockquote><em>- مجهول</em></p><p>نشعر بالكمال الداخلي عندما نملك جمالنا وقوتنا الداخلية، ويمتلك كل منا معاييره الخاصة عما يسعده وكيفية عيشه لحياته.</p><p>تكونت وتشكلت هذه المعايير من خلال خبراتنا التي اكتسبناها بأسلوب التجربة والاختبار، فقد خُلقنا من أجل أن نتطور باستمرار ونعدل من تلك المعايير في أثناء تغيرنا وتطورنا.</p><p>عندما تكون صادقًا مع معتقداتك ونفسك الحقيقية، ستكون كاملاً على الدوام.</p><p><strong>الهدف:</strong> ضع في اعتبارك اليوم أنك لست بحاجة إلى أي شخص آخر ليكملك، لأنك مَن تُكمل نفسك.</p>"
  },
  "09-02": {
    "title": "الحب يجعل روحك تزحف خارجة من مكان اختبائها",
    "content": "<p><blockquote>الحب يجعل روحك تزحف خارجة من مكان اختبائها.</blockquote><em>- زورا نيال هارستون</em></p><p>ما يفعله الآخرون لنا من نميمة وحكم على شخصياتنا وتنمر وغيرها من التأثيرات السلبية من شأنها أن تجعلنا نرغب في إخفاء مشاعرنا الحقيقية، سواء كانت مشاعر الحزن أو السعادة أو الحب.</p><p>ليس من السهل أن تثق بأنك قادر على أن تكون ذاتك الحقيقية، حتى مع أولئك الذين يحبونك، ولكن عندما تدع حب أهلك وأصدقائك يدخل إلى قلبك، ستجد قلبك وروحك قد غُمرا بالسعادة.</p><p><strong>الهدف:</strong> خذ وقتك الكافي لتقدر مَن يحبونك ويدعمونك ويتقبلونك على ما أنت عليه.</p>"
  },
  "09-03": {
    "title": "اليوم هو الهبة",
    "content": "<p><blockquote>الأمس هو التاريخ، والغد هو المجهول، أما اليوم فهو الهبة.</blockquote><em>- إيه. إيه. ميلني</em></p><p>لا يعلم أحد منا كم سيحيا على سطح الأرض، لذا فإنك لا ترغب في إضاعة وقتك في الحياة وأنت تفكر فيما سيحدث غدًا. يجب عليك أن تقدر اللحظة التي تعيشها وأن تحاول أن تعتز بها قدر الإمكان.</p><p><strong>الهدف:</strong> عليك أن تدرك أن الوقت محدود وتحدَّ نفسك لكي تستمتع بكل متع الحياة. ما هي الطريقة التي يمكنك من خلالها أن تستمتع بكل متع الحياة؟</p>"
  },
  "09-04": {
    "title": "لا يمكنهم حبس روحك",
    "content": "<p><blockquote>يمكنهم أن يحبسوني ولكنهم لن يستطيعوا حبس روحي وحبي.</blockquote><em>- ليل واين</em></p><p>رغم كل شيء، لا يمكن المساومة على روحك وشخصيتك، فبغض النظر عن نوعية القيود أو العوائق التي قد يحاول الآخرون أن يحيطوك بها، فإن قدرتك على أن تحب نفسك والآخرين من شأنها أن تحرك الجبال.</p><p><strong>الهدف:</strong> لا تسمح لقيودك العاطفية بأن تحبطك</p>"
  },
  "09-05": {
    "title": "الحياة جميلة وأنت تستحقها",
    "content": "<p>الحياة جميلة... وأنت تستحقها.</p><p>لا تقلل من قدر نفسك أبدًا، ولا تنس كم أنت جميل؛ حيث إن الناس في مواقف بعينها قد يجعلوننا نشعر بأننا لسنا ملائمين لمعايير المجتمع.</p><p>ولكن لا بأس من أن ينتابك هذا الشعور، فكل ما عليك هو أن تعثر على مخرج من هذه المشاعر السلبية.</p><p><strong>الهدف:</strong> ذكر نفسك بأنك رائع كما أنت.</p>"
  },
  "09-06": {
    "title": "ما نفعله اليوم هو أكثر ما يهم",
    "content": "<p><blockquote>نولد من جديد كل صباح، وما نفعله اليوم هو أكثر ما يهم.</blockquote><em>- حكمة صينية</em></p><p>إننا لن نفشل أبدًا لأننا نولد من جديد كل يوم، كما أن الحياة مليئة بالفرص الجديدة، حيث إنك تمتلك الحرية كأن تستيقظ في أحد الأيام وتقرر أن تجوب العالم، أو أن تغير من مسيرتك المهنية أو أن تعيد التواصل مع أحد أصدقائك لم تتحدث معه منذ سنوات، لذا فإن كل يوم مليء بالأفكار والاحتمالات الجديدة.</p><p><strong>الهدف:</strong> افعل شيئًا غير متوقع وغير معتاد اليوم؛ حرر نفسك</p>"
  },
  "09-07": {
    "title": "سر طبقًا لإيمانك، لا طبقًا لبصرك",
    "content": "<p><blockquote>سر طبقًا لإيمانك، لا طبقًا لبصرك.</blockquote><em>- قول مأثور</em></p><p>إذا ما سمحت لنفسي بأن أعيش وأحلم طبقًا لما أراه مناسبًا لي فحسب، فلم أكن سأصل لما أنا عليه الآن، ولكني أؤمن بأحلامي وخيالي وقوة تفكيري وآمالي لتحقيق حياة أفضل.</p><p>كان من الممكن أن أدع الطريقة التي عوملت بها في أثناء الدراسة - التنمر والكلمات الجارحة التي قيلت لي - تحدد أسلوب حياتي، ولكني لم أفعل، وبدلاً من أن أختار تلك الحياة التي كنت أراها مناسبة لي، كنت على يقين بأن أحلامي ستمكنني من التغلب على الأوقات العصيبة وستساعدني على الوصول في النهاية إلى المكان الذي رغبت في الوصول إليه.</p><p><strong>الهدف:</strong> ما هو أكبر أحلامك؟ عبر عنه بصوت عالٍ وأخبر نفسك بأنه في متناول يديك ما دمت قد آمنت به وآمنت بنفسك.</p>"
  },
  "09-08": {
    "title": "لا تخف من الإفصاح وطلب المساعدة",
    "content": "<p>من بين الأسباب العديدة لتعاستي التي استمرت أعوامًا طويلة، أنني لم أتقبل مشاعري وكنت أحاول دائمًا أن أسيطر عليها.</p><p>لم أدرك من قبل أن محاولتي المستميتة لأن أظل متحكمة في حياتي أنني كنت أخسر المزيد والمزيد من ذاتي خلال ذلك، فقد أورثني إدماني حسًّا زائفًا بالتحكم، وقد كنت غارقة فيه حتى أذنيَّ لدرجة أنني لم أستوعب أن كل يوم يمر كان يبعدني أكثر عن نفسي.</p><p>كنت أعاني من الكثير من الألم وكنت استخدم الإدمان لتسكين معاناتي.</p><p>عندما تلقيت المساعدة للمرة الأولى، شعرت بأنني لست متحكمة في حياتي بدرجة كبيرة، فلم يكن هناك ما يمكنني إخفاؤه، وكم كرهت هذا الشعور، فلم أدرك حينها أنني بحاجة إلى الاستسلام إلى أمر أكبر مني، وأشعر بالامتنان اليوم لأنني تمكنت من الإفصاح عن كل ما بداخلي ولأنني تمكنت من طلب المساعدة التي احتجت إليها.</p><p><strong>الهدف:</strong> عندما يسألك شخص ما عن حالك، لا تقل بخير - أخبره بما تشعر به في الحقيقة.</p>"
  },
  "09-09": {
    "title": "مفتاح الفشل هو محاولة إرضاء الجميع",
    "content": "<p><blockquote>لا أعلم مفتاح النجاح، ولكني أعلم أن مفتاح الفشل هو محاولة إرضاء الجميع.</blockquote><em>- بيل كوسبي</em></p><p>عادة عندما تحاول إرضاء الجميع فإنك تسعدهم هم فقط في حين ينتهي بك الأمر خائب الآمال، سواء أدركت هذا أم لا. إذا ما كنت شابًّا وتثق بنفسك كما هي، فلا تغير من نفسك من أجل أي شخص آخر.</p><p><strong>الهدف:</strong> عش حياتك من أجل نفسك وستنتظم جميع الأمور عندما يحين وقتها المناسب.</p>"
  },
  "09-10": {
    "title": "افعل أمورًا رائعة، فقد يقلدك الآخرون",
    "content": "<p><blockquote>افعل أمورًا رائعة، فقد يقلدك الآخرون.</blockquote><em>- ألبرت شفايتزر</em></p><p>إن فعل الخير معدٍ، ولكن قد يحتاج الناس في بعض الأحيان إلى إذن للقيام به، فقد يخشى بعض الأشخاص أن يخطوا خارج منطقة راحتهم وأن يفعلوا أمرًا ما لا يشعرون بالراحة حيال فعله، لذا من المهم أن تجعل من نفسك قدوة حسنة لمن يحيطون بك لأنهم سيفعلون مثلما تفعل.</p><p><strong>الهدف:</strong> قد وألهم الآخرين بفعلك الخير.</p>"
  },
  "09-11": {
    "title": "لا تسهم في توسيع جراح العالم",
    "content": "<p><blockquote>إذا ما كنت أنا وأنت نملك فكرة واحدة تتعلق بالعنف أو الكراهية حيال أي شخص في هذا العالم في هذه اللحظة، فإننا نسهم في توسيع جراح العالم.</blockquote><em>- ديباك تشوبرا</em></p><p>العنف هو الطريقة السهلة للتنفيس عن المشاعر والذي لا يؤدي إلا إلى المزيد من العنف.</p><p>إننا بحاجة في هذا العالم إلى الأشخاص القادرين على التوصل إلى الحلول بطرق سلمية، عبر التواصل والأمانة والدبلوماسية. قد يبدو السلام العالمي مستحيلاً، ولكنه يستحق أن نهدف لتحقيقه.</p><p><strong>الهدف:</strong> لا يجب أن تكون سياسيًّا لتوقف الحروب وتنشر السلام، بل تأكد من أن كل كلمة تقولها وكل فعل تقوم به نابع عن الحب.</p>"
  },
  "09-12": {
    "title": "للشخص الآخر رؤيته الخاصة",
    "content": "<p>حتى وإن كنت محقًّا، فإن الشخص الآخر يملك رؤيته الخاصة عن القصة.</p><p>بغض النظر عن مدى قناعتك بأنك «محق» في أي موقف، فمن المحتمل جدًّا أن يكون الشخص الذي تتعارك أو تختلف معه يشعر بنفس القدر من الثقة في أنه محق أيضًا.</p><p>عادة ما يكون السبب في تفاقم المعارك وتعقدها هو أنه لا توجد إجابة واحدة أو حل واحد لها، ومن المهم جدًّا الاستماع إلى جميع الأطراف قبل أن يتخذ أي شخص قرارًا.</p><p><strong>الهدف:</strong> كن منفتحًا وعلى استعداد لأن تسمع وجهة نظر الطرف الآخر، فربما يخبرك بأمر لم تفكر به من قبل ويساعدك على التطور والنمو.</p>"
  },
  "09-13": {
    "title": "قل الصدق اليوم",
    "content": "<p><blockquote>إذا لم تكن ترغب في أن تتوارى عن الأنظار غدًا، فقل الصدق اليوم.</blockquote><em>- بروس لي</em></p><p>قال كل منا عددًا لا يُحصى من الأكاذيب، أيًّا كان حجمها - أعتقد أن هذا من طبيعة البشر.</p><p>حتى وإن كنت تكذب كذبة صغيرة، كن أمينًا مع نفسك على الفور وتخلص من الكذب واعتذر.</p><p><strong>الهدف:</strong> لا تكذب اليوم أيًّا كان حجم الكذبة.</p>"
  },
  "09-14": {
    "title": "لا شيء أكثر جاذبية من شخص يعرف هويته",
    "content": "<p>لا يوجد في العالم شيء أكثر جمالاً وجاذبية من الشخص الذي يعرف هويته جيدًا.</p><p>أمر جذاب جدًّا أن يعرف المرء هويته الحقيقية ولا يساوم عليها مهما حدث، فعندما يدخل رجل أو امرأة الغرفة بثقة، فسيمكن للجميع الشعور بثقته. الحقيقة أن الجمال الخارجي يذبل، أما الجمال الداخلي ورباطة الجأش وحب الذات فتستمر للأبد - ولكن إن غذيت هذه الأمور جيدًا.</p><p><strong>الهدف:</strong> اعثر على ثقتك بنفسك واجعلها تنير طريقك.</p>"
  },
  "09-15": {
    "title": "ما يعتقده الآخرون عني لا يهمني",
    "content": "<p><blockquote>إن ما يعتقده الآخرون عني لا يهمني.</blockquote><em>- مجهول</em></p><p>قد تقضي حياتك بأكملها مهووسًا بما قد يعتقده الناس بك، وقد مررنا جميعًا في وقت ما بهذه التجربة.</p><p>لكل منا رأيه الخاص ولكنها ليست بالآراء المهمة لأنها لن تؤثر على ما تفعله في حياتك، فإن ما تقوم به هو ما يهمك، وفي اللحظة التي تسمح فيها لأفكار الآخرين وقيمهم بالتحكم في أسلوب عيشك لحياتك، فاعلم أنها لم تعد حياتك.</p><p><strong>الهدف:</strong> تقبل النقد البناء ولكن لا تسمح لآراء الآخرين أيًّا كانت بأن تغيرك.</p>"
  },
  "09-16": {
    "title": "المرء على دين خليله",
    "content": "<p>المرء على دين خليله.</p><p>تعلمت أن الأشخاص الذين أحيط نفسي بهم يكونون انعكاسًا لشخصيتي، ووجدت أنهم إن كانوا يدمنون المخدرات وأنا لست مدمنة، فإن جزءًا مني يرغب في مصادقتهم لأنهم يدمنون.</p><p>تعلمت أنه لا يمكنني أن أصادق أشخاصًا يدمنون، واضطررت لأن أقطع علاقتي بالكثير من الأشخاص لأنهم كانوا يسيئون لي. والآن، وأنا في مرحلة العلاج، قطعت على نفسي عهدًا بأن أحيط نفسي فقط بالأشخاص المستقيمين وذوي القيم القويمة.</p><p><strong>الهدف:</strong> ما أكثر شيء يهمك في أصدقائك؟ دوِّن قيمك ومناقبك وتأكد من أن تحيط نفسك بالأشخاص الذين يتفقون مع المعايير التي وضعتها لأصدقائك.</p>"
  },
  "09-17": {
    "title": "أحب نفسك كما هي",
    "content": "<p><blockquote>لا حاجة بك لأن تبدو مثل الآخرين، بل أحب نفسك كما هي.</blockquote><em>- ليا ميتشيل</em></p><p>بغض النظر عمن تكون، فإننا نمر جميعًا بأوقات نشعر فيها باهتزاز ثقتنا بأنفسنا.</p><p>أكثر الأمور أهمية أن تدرك أننا نمر جميعًا بأوقات على هذه الشاكلة؛ وفقط عندما نتقبل هذا الشعور سيمكننا الاستمرار في حياتنا.</p><p><strong>الهدف:</strong> عندما تشعر باهتزاز ثقتك بنفسك، انظر في المرآة وبث في نفسك الطاقة الإيجابية.</p>"
  },
  "09-18": {
    "title": "اعثر على التوازن",
    "content": "<p><blockquote>لن ينجح شيء حتى تفعله.</blockquote><em>- مايا أنجلو</em></p><p>حتى تتمكن من تطبيق أفضل ما فيك على كل ما تفعله، يجب عليك أن تظل دائمًا تؤدي بكل ما أوتيت من قوة، ويعني هذا أن تتأكد من حصولك على قدرٍ كافٍ من النوم والطعام والتمارين الرياضية والتأمل وأن تعتني بنفسك عقلاً وجسدًا وروحًا. نعتقد أحيانًا بأنه علينا أن نُظهر أننا نعمل بجد من خلال حرق أنفسنا، ولكني أقول لك بأنه من الأفضل أن تتوصل إلى التوازن، وعندئذ ستشعر بأنك أكثر سعادة وستكون أكثر إنتاجية وسيتحسن عملك كثيرًا.</p><p><strong>الهدف:</strong> استعرض حياتك واعثر على التوازن في كل مجالاتها</p>"
  },
  "09-19": {
    "title": "التوقعات هي إحباطات تنتظر الحدوث",
    "content": "<p>التوقعات ما هي إلا إحباطات تنتظر الحدوث.</p><p>عندما نضيع وقتنا في انتظار حدوث الأمور فإننا لا نعيش في الحاضر، بل ونعد أنفسنا لأن نشعر بالإحباط وينتهي بنا الأمر بالحكم على أنفسنا، الأمر الذي يجعلك تشعر بشعور أكثر سوءًا.</p><p>من المهم أن تعلم ما تريده من حياتك، وفي الوقت ذاته من المهم أيضًا أن تكون منفتحًا على الوقت والمكان اللذين ستحقق فيهما هذه الأحلام. الأمر المعقد المتعلق بالتوقعات هو أنها تجعل آمالنا تصل إلى عنان السماء.</p><p>من الرائع أن تحلم، ولكن من المهم أيضًا أن تكون واقعيًّا.</p><p><strong>الهدف:</strong> تخل عن توقعاتك، وكن منفتحًا على رحلة حياتك، واستكشف الأمور الصائبة التي تقع أمام ناظريك.</p>"
  },
  "09-20": {
    "title": "اعثر على منفذ إبداعي",
    "content": "<p><blockquote>وكأن جميع الألوان التي تحيط بي لم تُخترع بعد.</blockquote><em>- شيل سيلفرشتاين</em></p><p>ليس الإبداع مجرد إنتاج فني فحسب، بل يساعدك أيضًا على التخلص من المشاعر والأفكار الضارة بطريقة إيجابية وصحية. بالنسبة لي، الإبداع هو الغناء وعزف الموسيقى، فعندما أؤدي عروضي أمام الجمهور، يمكنني أن أعبر عن مشاعري بدون أن أورط نفسي في سلوكيات مدمرة للذات.</p><p><strong>الهدف:</strong> اعثر على هواية تسمح لك بأن تنفس على مشاعرك القوية بطريقة صحية.</p>"
  },
  "09-21": {
    "title": "عدم حصولك على ما ترغب به قد يكون من حسن حظك",
    "content": "<p><blockquote>تذكر أن عدم حصولك على ما ترغب به يكون في بعض الأحيان من حسن حظك.</blockquote><em>- مجهول</em></p><p>هناك مرات عديدة خلال حياتي لم أحصل فيها على ما أرغب فيه؛ شيء كنت أعتقد أنه ملائم لي تمامًا، وأدركت الآن أن هذه الأشياء التي أعتقد أنني بحاجة لها لم أكن بحاجة لها في الحقيقة.</p><p>حتى وإن لم تكن قادرًا على فهم هذه الحقيقة الآن، كن متواضعًا فيما يتعلق بالتخلي عن هذه الإحباطات وتقبل حقيقة أن هذا قد يكون في صالحك.</p><p><strong>الهدف:</strong> فكر في الإحباطات الأولية وكيف تبين في النهاية أنها من فضل الله عليك.</p>"
  },
  "09-22": {
    "title": "في داخلنا، أعمارنا جميعًا متساوية",
    "content": "<p><blockquote>في داخلنا، تكون أعمارنا جميعًا متساوية.</blockquote><em>- جيرترود شتاين</em></p><p>تذكر كم كان الأمر رائعًا عندما كنت طفلاً صغيرًا، فقد كنت تعدو هنا وهناك وتلعب مع أصدقائك بدون أن تلقي للعالم اهتمامًا.</p><p>لا يعني كوننا أصبحنا بالغين أن ننسى الطفل في داخلنا. إنه لا يزال بداخلك.</p><p>لا يمكن لهذا الطفل أن يتخذ القرارات الآن، ولكنه لا يزال قادرًا على اللعب والاستمتاع بالحياة.</p><p><strong>الهدف:</strong> تذكر أن تستمتع بعملك وأن تعثر على المرح في كل ما تفعله.</p>"
  },
  "09-23": {
    "title": "أنت الوحيد الذي يعلم كيف تعيش حياتك",
    "content": "<p>أنت الشخص الوحيد في هذا العالم الذي يعلم كيف تعيش حياتك.</p><p>إذا ما قال لك شخص ما عكس هذا، فاعلم أنه يواجه مشكلات في عيشه لحياته ولذلك قرر أنه من الأسهل عليه أن يخبر الآخرين بما عليهم أن يفعلوا.</p><p>إنه يشعر بالخوف من واقعه، ولكن يمكنك مساعدته من خلال أن تُظهر له أنك تعيش حياتك بدون خوف وعن قناعة.</p><p><strong>الهدف:</strong> تقبل حياتك اليوم كما هي بكل عيوبها ونقائصها وآمالها وخيبات أملها، وألهم الآخرين بأن يعيشوا حياتهم بشكل واقعي وباستمتاع تام، وذلك بأن تُظهر لهم الإيمان والثقة اللذين تعيش بهما حياتك. كن قدوة لهم.</p>"
  },
  "09-24": {
    "title": "اشعر بالامتنان لمن أضاءوا الشعلة في داخلك",
    "content": "<p><blockquote>في بعض الأحيان، قد يخبو نورنا الداخلي ويشعله الآخرون مرة أخرى، لذا، على كلٍّ منا أن يشعر بالامتنان العميق لكل من أضاءوا الشعلة في داخله.</blockquote><em>- ألبرت شفايتزر</em></p><p>لا يمكننا أن نكون إيجابيين ومتفائلين طوال العام - هذا أمر طبيعي، فأحيانًا يكون ضوؤنا الداخلي مشرقًا كضوء الشمس، وفي أحيان أخرى قد يكون خافتًا. من المهم أن تحيط نفسك بالأصدقاء الذين يهبونك حبهم بدون شرط أو مصلحة، حيث إنهم من نتطلع لمساعدتهم عندما نفقد الأمل. يضيء الأصدقاء الحقيقيون حياتنا ويعيدون إشعال نورنا الداخلي عندما يضعف أملنا.</p><p><strong>الهدف:</strong> إذا ما كنت تمر بيوم سيئ، فأحط نفسك بالأصدقاء الذين سينيرون لك الطريق.</p>"
  },
  "09-25": {
    "title": "كن مثالًا يُحتذى به",
    "content": "<p>ما الذي نمثله لإخواننا وأخواتنا الصغار أو لأطفالنا؟ ابدأ بتغيير مستقبلهم اليوم.</p><p>لديَّ أخت صغرى أحبها من كل قلبي، وبغض النظر عما إذا كنت في دائرة الضوء أم لا، كل ما يشغل تفكيري هو ما سيكون تأثير أفعالي على أختي الصغيرة خلال حياتها. إذا ما تعاطيت المخدرات أمامها، فستظن أنه لا بأس في هذا. لذا علينا أن نراعي جيدًا ما نفعل؛ حيث إن الأجيال اللاحقة تتطلع إلينا وتعتبرنا قدوة لها.</p><p><strong>الهدف:</strong> كن مثالاً يُحتذى به لمن قد تؤثر عليهم.</p>"
  },
  "09-26": {
    "title": "حوّل المواقف السلبية إلى إيجابية",
    "content": "<p>هناك دائمًا فرصة سانحة لتحويل المواقف السلبية إلى إيجابية ما دمت منفتحًا على الاحتمالات.</p><p>غيَّرني كل موقف عصيب مررت به نحو الأفضل، فقد أصبحت أقوى كمغنية وكإنسانة، وأصبحت قادرة على إسداء النصح للآخرين الذين لا تزال العقبات تواجههم. لا يمكنني أن أصف كم شرفت باستخدام معاناتي في مساعدة الناس على العثور على مواطن قوتهم ووقاية الكثيرين غيرهم من مواجهة المعاناة غير الضرورية. لم تكن أشعة النور تلك ستخرج من غياهب الظلام إلا لأنني سمحت لها بذلك، لأنني كنت منفتحة عليها، ولأنني لم أهتم كثيرًا بماضيَّ المؤلم - بل تقبلته كما هو.</p><p><strong>الهدف:</strong> اعثر على أمر إيجابي يتعلق بالصراعات التي تواجهها وشاركه مع شخص آخر يواجه صراعًا خاصًّا به، وسيعلم أن هناك أمرًا جيدًا سيحدث له هو أيضًا.</p>"
  },
  "09-27": {
    "title": "لا تخف من الاهتمام بالآخرين",
    "content": "<p><blockquote>نخاف أن نهتم بالآخرين أكثر من اللازم خشية ألا يهتم بنا أحد على الإطلاق.</blockquote><em>- إليانور روزفلت</em></p><p>لا تخف أبدًا من أن تُظهر لشخص ما أنك تهتم به، فقد مررت بالكثير من المواقف التي رغبت فيها أن أخبر شخصًا ما بأنني أحبه، ولكني كنت أخشى ألا يبدو الأمر جيدًا. عندما تغلبت على هذا الأمر وأدركت كم يكون الآخرون ممتنين لتعبيري عن حبي لهم، عاد الأمر بالسعادة عليَّ، فقد تطلب الأمر أن أكون منفتحة حتى ينفتحوا هم أيضًا.</p><p><strong>الهدف:</strong> كن منفتحًا مع شخص موجود في حياتك وشجعه على أن يفعل المثل.</p>"
  },
  "09-28": {
    "title": "احترم كلمتك",
    "content": "<p><blockquote>احترم كلمتك.</blockquote><em>- ميجيل أنجل رويز</em></p><p>من المهم جدًّا أن تقول ما تعنيه، فأحيانًا نشعر بالخوف من قول أمر قد يجرح أو يحبط شخصًا ما، ولكن ينبع الألم والإحباط الحقيقيان من قول أمور لا نعنيها أو نقطع عهدًا لا نوفي به. قطعت على نفسي وعودًا على مدار سنوات لم أتمكن من الإيفاء بها وقلت أشياء ندمت عليها فيما بعد.</p><p>لقد رغبت في أن أصدق بأنني قادرة على ذلك، ولكني كنت أعلم في داخلي أن هذا ليس حقيقيًّا، لذا احرص على أن تقول الكلمات التي يمكنك تنفيذها، وحتى إن كنت تشعر بأنك لست واعدًا بالدرجة الكافية، فعلى الأقل ستعلم أنك كنت أمينًا فيما قلت.</p><p><strong>الهدف:</strong> تحمل مسئولية أفعالك، فكل ما تقوله اليوم يجب أن ينبع عن الصدق والأمانة.</p>"
  },
  "09-29": {
    "title": "لا تؤجل السعادة",
    "content": "<p>لا تؤجل السعادة.</p><p>مررت بوقت كنت أشعر فيه بالكثير من الإحباط والاكتئاب، وكل ما كنت أريده هو أن أشعر بالسعادة التي عادة ما كنت أبحث عنها خارج نفسي.</p><p>عندما سمعت مقولة: «غيِّر تفكيرك، تتغير حياتك»، لم أكن واثقة من صحتها في البداية لأنني كنت ألقي باللوم على قوى خارجية وأشخاص آخرين بأنهم من سببوا لي التعاسة.</p><p>جربت بعد ذلك أن أغير من أسلوب تفكيري، ووجدت أنني أصبحت على الفور شخصًا أكثر سعادة.</p><p>إن قوة العقل هائلة؛ فعندما أخذت بزمام المبادرة فيما يتعلق بإسعاد حياتي، تغيرت حياتي بشكل جذري.</p><p><strong>الهدف:</strong> ربما تأتي السعادة غدًا، ولكن لا تعتمد على هذا، بل اسلك طريق السعادة اليوم، بل الآن.</p>"
  },
  "09-30": {
    "title": "كن جريئًا وقويًّا",
    "content": "<p><blockquote>كن جريئًا وقويًّا، وسيكون العالم بأكمله في عونك.</blockquote><em>- جوته</em></p><p>عندما تدرك ما تريده من الحياة، فكل ما يهم حينها أن تسعى لتحقيقه بكل ما تملك من فكر وشجاعة.</p><p>لا يجب عليك أن تعلم كل خطوة تخطوها في سبيل تحقيق أحلامك.</p><p><strong>الهدف:</strong> اخط خطوة جريئة نحو المجهول وتأكد من أنك ستحصل على المساعدة عندما تحتاج إليها.</p>"
  },
  "10-01": {
    "title": "تطلع للمستقبل",
    "content": "<p>لا يمكننا أن نتحكم في كل ما يدور في حياتنا...</p><p>ولكن ما يمكننا فعله هو التطلع للمستقبل وتحديد إلى أين نذهب فيما بعد.</p><p>ستمر خلال حياتك بجميع أنواع المشاعر والخبرات التي قد تتخيلها، وغيرها مما لا يمكنك حتى أن تتخيله.</p><p>أحاول أن أتقبل كل ما تلقيه الحياة أمامي بامتنان، حيث إن الحياة تدور حول عدم الإلمام بجميع جوانب المواقف ومحاولة الخروج بأكبر استفادة منها.</p><p><strong>الهدف:</strong> فكر في أمر رائع في متناول يديك.</p>"
  },
  "10-02": {
    "title": "لا تقلق، كن سعيدًا",
    "content": "<p><blockquote>لا تقلق، كن سعيدًا.</blockquote><em>- أغنية DONT WORRY' BE HPPY بوبي ماكفيرين</em></p><p>إنه مفهوم بسيط، ولكن من الصعب التوقف عن القلق. وإن كان القلق لا يورثنا سوى التعاسة، فإن هذا الأمر قد ينجح، لذا جربه وانظر إذا ما كان مزاجك سيتغير.</p><p><strong>الهدف:</strong> استمع إلى أغنية سعيدة ومرحة لتعيد مزاجك إلى حالته الأولى.</p>"
  },
  "10-03": {
    "title": "لا تسمم نفسك بالغضب",
    "content": "<p><blockquote>عندما تكره شخصًا ما، فإنك الشخص الوحيد الذي يعاني، لأن بعض من تكرههم لا يعلمون ذلك وبعضهم الآخر لا يهتم.</blockquote><em>- ميدجار إيفرز</em></p><p>عندما كنت أواجه مواقف انفصال عن شخص أحبه، كنت أقضي الكثير من الوقت شاعرة بالغضب والكراهية، ولكني لم أدرك حينها أنني كنت أضر بحياتي بشكل كبير. لطالما تساءلت عن سبب قدرة من انفصلت عنهم على تخطي الأمر بشكل أسرع مما أفعل، وقد أدركت الآن أن هذا بسبب أنني كنت أقضي الكثير من الوقت في كرههم بدلاً من محاولة تخطي الأمر.</p><p>وبالمثل، عندما كنت في الثانية عشرة من عمري، وتعرضت للتنمر، قضيت الكثير من الوقت غاضبة ممن تنمروا عليَّ بدلاً من أن أقضي الوقت في محاولة تقبل نفسي وتحسينها.</p><p><strong>الهدف:</strong> أيًّا كانت المصاعب التي تواجهها في حياتك، احرص على ألا تسمم نفسك بالغضب عندما تكون قادرًا على أن تمنح نفسك الحب.</p>"
  },
  "10-04": {
    "title": "أكثر ما تملكه قيمة هو قلبك المنفتح",
    "content": "<p><blockquote>إن أكثر ما قد تملكه قيمة هو قلبك المنفتح.</blockquote><em>- كارلوس سانتانا</em></p><p>لا يمكنك أن تعلم من أين قد تحدث لك الأمور الرائعة، فربما تفكر في أمر ولكن قد يخبئ لك القدر أمرًا أفضل بكثير. إذا ما كنت تنظر في اتجاه واحد فقط فربما تفقده، لذا من المهم أن تركز على أحلامك ورؤاك، ولكن في الوقت ذاته، كن منفتحًا على جميع الاحتمالات.</p><p><strong>الهدف:</strong> افعل اليوم شيئًا لا تفعله عادة، وانظر بماذا يجعلك تشعر، فقد تستمتع بهذا الجانب الجديد من الحياة.</p>"
  },
  "10-05": {
    "title": "ابدأ الآن لتحصل على نهاية جديدة",
    "content": "<p><blockquote>لا يمكننا أن نبدأ من جديد ولكن يمكننا أن نبدأ الآن لكي نحصل على نهاية جديدة.</blockquote><em>- زيج زيجلر</em></p><p>اسمح لجميع الآمال والأحلام والرؤى التي مرت بك في حياتك بأن تملأ قلبك وأن تغذي وتثقف كل كلمة تتفوه بها، وأن تعطي معنى جديدًا لكل خطوة تخطوها.</p><p><strong>الهدف:</strong> كن شجاعًا وطموحًا ومقدامًا ورائعًا في كل من حياتك الشخصية والمهنية.</p>"
  },
  "10-06": {
    "title": "الأمور البسيطة هي الأكثر روعة",
    "content": "<p><blockquote>الأمور البسيطة هي أكثر الأمور روعة، ولكن الحكيم فقط هو من يمكنه رؤية ذلك.</blockquote><em>- بابلو كويلهو</em></p><p>متى كانت آخر مرة نظرت فيها للعالم من حولك؟ هناك الكثير من اللحظات البسيطة لملاحظتها في هذه الحياة، لذا لا تغرق بالكامل في عالمك الخاص لدرجة أن تتوقف عن ملاحظة أي شيء آخر.</p><p><strong>الهدف:</strong> خزن في ذاكرتك أكبر قدر ممكن من اللحظات والتفاصيل البسيطة.</p>"
  },
  "10-07": {
    "title": "لا تأنف من طلب المساعدة",
    "content": "<p><blockquote>يسبب المتكبرون لأنفسهم الحزن والندم.</blockquote><em>- إميلي برونتي</em></p><p>أعتقد أننا مررنا جميعًا بلحظات شعرنا فيها بالكثير من بالكِبْر لدرجة أن نمتنع عن طلب المساعدة أو قول أننا لا نعلم. إن الكِبْر من شأنه أن يؤخرنا وأن يؤخر قدرتنا على التعلم، لذا لا تأنف من طلب المساعدة أو قول إنك لا تعلم أمرًا ما أو تفهمه.</p><p><strong>الهدف:</strong> اطرح الكثير من الأسئلة عن الأمور التي لا تفهمها، فإنك لست بضعيف، ولكنك توسع من قدرة عقلك من خلال التعلم.</p>"
  },
  "10-08": {
    "title": "أوفِ بوعودك",
    "content": "<p><blockquote>الوعود مثل القمر الكامل، إن لم يتم الوفاء بها على الفور، فإنها تختفي شيئًا فشيئًا.</blockquote><em>- مثل ألماني</em></p><p>من السهل بالنسبة لنا أن نقول إننا سنقوم بأمر ما، ولكن إن لم نتبع هذا بالفعل، فكل ما قلناه عبارة عن وعود فارغة. إذا لم تتمكن من الوفاء بالوعود التي تقطعها على نفسك، خاصة إلى نفسك، فإنك لن تجرح الآخرين فحسب، بل ستدمر مصداقيتك أيضًا.</p><p><strong>الهدف:</strong> إذا ما كنت قد جرحت شخصًا ما مؤخرًا من خلال عدم الوفاء بوعد قطعته على نفسك، فأصلح الأمر معه واعتذر له.</p>"
  },
  "10-09": {
    "title": "الطريقة الوحيدة لتفادي الانتقاد",
    "content": "<p><blockquote>هناك طريقة واحدة فقط لتفادي الانتقاد: لا تقل شيئًا ولا تكن شيئًا ولا تفعل شيئًا.</blockquote><em>- أرسطو</em></p><p>لا يمكنك أن ترضي الجميع وليس من المفترض أن تفعل ذلك.</p><p>لقد اعتدت أن أتلقى الكثير من الانتقاد أو حتى التعليقات الساخرة عبر الإنترنت، ولكني لن أسمح لهذا بأن يحبطني، بل سأحافظ على نفسي الحقيقية من أجل الأشخاص الذين يهمونني في حياتي والذين سأكتفي بهم.</p><p><strong>الهدف:</strong> لا تحاول إرضاء الجميع، بل ركز فقط على إرضاء نفسك، وإذا ما كان هناك من ينتقدك بشدة، فلا تجعله يشعر بأهميته من خلال الرد عليه.</p>"
  },

  "10-10": {
    "title": "تخل عن غرورك",
    "content": "<p><blockquote>الأنا عبارة عن خيال اجتماعي؛ حيث يتحمل شخص واحد في كل مرة اللوم بأكمله.</blockquote><em>- روبرت أنتون ويلسون</em></p><p>إن الغرور لا يعبر عن شخصياتنا ولا يمكننا تحميل ذواتنا اللوم على كل شيء، بل علينا أن نتحمل مسئولية قراراتنا التي نتخذها في الحياة، حتى وإن كان هذا يعني أن ننحي مشاعرنا جانبًا وأن نفعل الصواب، حتى وإن كان هذا من شأنه أن يمس كبرياءنا.</p><p><strong>الهدف:</strong> تخل عن غرورك وتحمل مسئولية أفعالك.</p>"
  },
  "10-11": {
    "title": "رد بذكاء",
    "content": "<p><blockquote>رد بذكاء حتى على المعاملة غير الذكية.</blockquote><em>- لاو تسو</em></p><p>ستقابل في حياتك أشخاصًا قد يقولون أي شيء من أجل أن ينزلوك إلى مستواهم المتدني، ولكننا جميعًا نملك الخيار فيما يتعلق بالرد على هذا النوع من المعاملة، فمن الصعب ألا ترد عندما ترغب بشدة في أن تجعل من أساء إليك يشعر بنفس القدر من السوء الذي جعلك تشعر به، ولكني أقول لك إن هذا ليس الحل.</p><p>تحلَّ بالصبر وخذ وقتك الكافي لترد بأدب، ليس من أجل الشخص الآخر بل من أجل نفسك.</p><p><strong>الهدف:</strong> في المرة القادمة التي يعاملك فيها شخص ما بشكل سيئ، لا ترد بالمثل، بل كن الشخص الأفضل من خلال ردك المهذب.</p>"
  },
  "10-12": {
    "title": "تقبل الصعوبات والفوضى",
    "content": "<p>الصعوبات والفوضى جزء لا يتجزأ من الحياة، ولكن يجب عليك أن تتقبلها بسعادة وسكينة لأنها تحمل بعض الهبات أيضًا.</p><p>كانت جميع الصعوبات التي واجهتها خلال رحلة حياتي تحمل هبات رائعة، فقد مكنتني من أن أصبح فنانة وإنسانة أفضل. بمجرد أن بدأت في تقبل الصعوبات وقررت التعلم منها (بدلاً من أن أسمح لها بالسيطرة عليَّ)، شعرت براحة أكبر.</p><p>أصبحت أدرك الآن أن هذه الصعوبات والتحديات ساعدتني على التحسن كفنانة وامرأة.</p><p><strong>الهدف:</strong> عندما تغوص داخل الفوضى، تذكر أن هناك الكثير من التغيرات الإيجابية آتية لا محالة.</p>"
  },
  "10-13": {
    "title": "الأشخاص العظماء يجعلونك عظيمًا",
    "content": "<p><blockquote>ابتعد عمن يحاولون التقليل من طموحاتك. التافهون فقط هم من يفعلون ذلك، أما الأشخاص العظماء فيجعلونك تشعر بأنك قادر على أن تصبح عظيمًا أنت أيضًا.</blockquote><em>- مارك توين</em></p><p>عرفت من هم أصدقائي الحقيقيون بالطريقة الصعبة، ولكن كانت الطريقة المفضلة بالنسبة لي لأعرفهم هي ما إذا كانوا يرغبون في أن أكون أفضل أو أن أكون أسوأ.</p><p>لطالما أردت أن أحيط نفسي بالأشخاص الذي يدعمونني وبالتالي يجعلونني أشعر بأنني أكثر قوة بفضل حبهم لي وإيمانهم بي، وبفضل حبي لهم وإيماني بهم. لا يمكنك أن تطلق على الصداقة صداقة إذا كانت من جانب واحد - يجب أن تحصل على نفس قدر الحب الذي تعطيه.</p><p><strong>الهدف:</strong> من الأفضل أن تخبر الشخص الذي يضر بحياتك بما تشعر به نحوه، وإذا لم يكن على استعداد لأن يغير من أسلوب تعامله معك، فلا تضيع وقتك معه.</p>"
  },
  "10-14": {
    "title": "الغزال المجروح يقفز لأعلى",
    "content": "<p><blockquote>الغزال المجروح - يقفز لأعلى –</blockquote><em>- إميلي ديكنسون</em></p><p>تمنحنا جروحنا وندوبنا القوة والشجاعة، فقد جعلت جروحي وندوبي لكل لحظة من حياتي معنى، وأصبحت أعرف نفسي في النهاية بشكل أفضل، فقد أصبحت أكثر قوة وغدا شغفي بالحياة أكثر عمقًا. لقد أصبحت أقدر في النهاية جروحي وما أنعم الله به عليَّ من خلالها.</p><p><strong>الهدف:</strong> تقبل المواقف العصيبة والتجارب المؤلمة التي واجهتها في الماضي - فقد ساعدتك على تشكيل شخصيتك، فقد أصبحت أقوى بفضل كل ما مررت به، وبغض النظر عن كل شيء، فها أنت ذا تقف اليوم على قدميك وتتحدث عن تلك المواقف والتجارب.</p>"
  },
  "10-15": {
    "title": "احصل على بعض الراحة",
    "content": "<p><blockquote>لم يخلق الله الكون في يوم واحد، فما الذي يجعلك تعتقد بأنك قادر على إنجاز كل شيء دفعة واحدة؟</blockquote><em>- مجهول</em></p><p>بغض النظر عن كم الجهد الذي تبذله في العمل، فمن المهم أن تحصل على بعض الراحة.</p><p>قف، وابسط عضلاتك، وتأمل لخمس دقائق وصفِّ ذهنك، وعندما تعود لما تفعله، ستكون أكثر إنتاجية.</p><p>عندما أقضي ست عشرة ساعة في العمل في الأستوديو، من السهل أن أنسى نفسي خلال العمل؛ لأني أحب عملي، ولكن من المهم بالنسبة لي أن أقف وأن أستنشق بعض الهواء، فإن هذا يجعلني أشعر بأنني في حال أفضل وأقوم بعملي بشكل أفضل.</p><p><strong>الهدف:</strong> أعد شحن قوتك من خلال قضاء بعض الوقت لنفسك كل يوم.</p>"
  },
  "10-16": {
    "title": "قوة الكلمات",
    "content": "<p><blockquote>للكلمات القدرة على التدمير والشفاء، وعندما تكون الكلمات صادقة وطيبة تكون قادرة على تغيير العالم.</blockquote><em>- حكمة هندية</em></p><p>تمتلك كلماتنا قوة كبيرة - أكثر مما ندرك، حيث إنها قادرة على إحداث قدر كبير من الخير أو وقوع الكثير من الدمار، ويمكنها أن تنشر السلام أو العنف بين الناس.</p><p>عندما نشعر بالكثير من المعاناة، من السهل علينا أن ننفجر في الآخرين، ولكن نصبح حينها مصدر المشكلة التي نعاني منها، لذا لا تصب ألمك على الآخرين وإلا ستكون أنت سبب المشكلات.</p><p><strong>الهدف:</strong> إذا كنت تعاني، فابحث عن المخارج الصحية لتنفس فيها عن معاناتك. ابحث عن صديق لتتحدث معه وعبر عما يعتمل في داخلك بوضوح، أو اكتب في مذكراتك أو اطلب مساعدة المتخصصين.</p>"
  },
  "10-17": {
    "title": "تسامحنا هو شفاء العالم",
    "content": "<p><blockquote>تسامحنا هو أهم إسهاماتنا في شفاء العالم.</blockquote><em>- ماريان ويليامسون</em></p><p>إذا ما ظل جميع من في العالم متمسكين بإحباطاتهم ومتعلقين بآلامهم، فلن يوجد أي أمل في المستقبل، لأن الجميع سيشعرون بالغضب والمرارة والالتصاق بماضيهم.</p><p>إن التسامح أمر يحمل قوى روحية يصعب التعبير عنها، حيث إنه فعل رائع معدٍ يدل على التواضع، ويعني أنك قادر على التخلي عن غرورك وأن تقرر أن شعورك بالسعادة والسلام الداخلي أفضل من كونك «على حق».</p><p><strong>الهدف:</strong> استثمر طاقتك في الأمور التي تسعدك، ولا تقلق بشأن كونك محقًّا.</p>"
  },
  "10-18": {
    "title": "لا تستسلم",
    "content": "<p>لا تستسلم.</p><p>سمعنا جميعًا هذه العبارة مرات لا تُحصى خلال حياتنا، ولم أكن أعلم أن الكثير من العبارات المكررة محقة إلا عندما عشت هذا الشعار. أحيانًا عندما تعترض الصعوبات أحلامك وإيمانك فإن هذا لا يعني أن الأمل بأكمله قد ضاع، بل يعني أنك خاضع للاختبار.</p><p>عندما تتغلب على التحديات وتُظهر لله بصدق أنك ترغب في تحقيق أحلامك رغم كل ما تواجهه، سيستجيب الله لصلواتك وستتمكن من تحقيق أحلامك.</p><p><strong>الهدف:</strong> فكر في أمر ترغب بشدة في تحقيقه وواصل السعي لتحقيقه.</p>"
  },
  "10-19": {
    "title": "التحفيز مثل الاستحمام",
    "content": "<p><blockquote>يقول الناس عادة إن التحفيز لا يدوم للأبد، حسنًا، ولا يستمر الاستحمام كذلك للأبد - لهذا السبب ننصح به يوميًّا.</blockquote><em>- زيج زيجلر</em></p><p>تذكر أنه: أيًّا كانت الأهداف التي تسعى لتحقيقها الآن، عليك أن تواصل العمل عليها يوميًّا، فلا يكفي أبدًا أن تدوِّن أهدافك ورؤاك للمستقبل، بل عليك أن تبذل أقصى ما بوسعك للحصول على كل ما تتمناه من الحياة.</p><p><strong>الهدف:</strong> حدد هدفك لهذا الشهر بأن تقضي كل يوم من أيامه في فعل أمر واحد يقربك أكثر من تحقيق هدفك.</p>"
  },
  "10-20": {
    "title": "لا تنتظر اللحظة المناسبة",
    "content": "<p><blockquote>إذا ما انتظرنا اللحظة التي يكون فيها كل شيء، - دون استثناء - جاهزًا، فلن نبدأ أبدًا.</blockquote><em>- إيفان تورجينيف</em></p><p>لا تنتظر أن يأتي الوقت المناسب، فلا توجد في العالم لحظة مناسبة تمامًا. إذا ما انتظرت اللحظة المناسبة لأبدأ مسيرتي المهنية، لم أكن سأصل لما وصلت إليه اليوم، لذا اعمل بجد واحلم أحلامًا كبيرة، وكل ما عليك هو أن تتحرك من أجل تحقيقها بنفسك.</p><p><strong>الهدف:</strong> توقف عن تأجيل تحقيق أهدافك.</p>"
  },
  "10-21": {
    "title": "كن ممتنًّا لرحلة حياتك",
    "content": "<p><blockquote>لن تضيع وقتك أبدًا إذا ما استخدمت خبراتك بحكمة.</blockquote><em>- رودين</em></p><p>انقضى جزء كبير من رحلة حياتي في محاولة تبين من أكون، فقد اعتدت على التفكير بأنني إن لم أكن أعلم كل شيء، فلن أفعل شيئًا على الإطلاق. أما الآن، فقد أدركت أن هذا الأمر وتلك الرحلة هما ما شكلا شخصيتي وجعلاني شخصًا كاملاً. يتطلب الأمر الإقدام على المخاطر وتجربة أمور جديدة ومواصلة النمو والتعلم. إنني أعلم أن هناك من أرشدني إلى هذا، وهذا يكفي، فأنا أرغب في مواصلة النمو والتعلم والاستكشاف والإقدام على المجهول لأن هذا هو ما يحوي السحر بأكمله.</p><p><strong>الهدف:</strong> كن ممتنًّا لرحلة حياتك لأنها تخصك وحدك.</p>"
  },
  "10-22": {
    "title": "الحب هو الشفاء المطلق",
    "content": "<p><blockquote>عندما نحب، نتوق دائمًا لأن نحسن من أنفسنا، وعندما نتوق لأن نحسن من أنفسنا، يتحسن كل ما حولنا أيضًا.</blockquote><em>- باولو كويلهو</em></p><p>الحب هو الشفاء المطلق والعلاج الأفضل، فهو يجعل جميع الأمور ممكنة ويقوينا ويسمح لنا بأن نكون أكثر انفتاحًا وشغفًا مما قد نتخيل. لا يوجد شيء ما يسمى الحب الزائد على الحد، حيث إن الناس سيشعرون بالامتنان لأنك قادر على أن تقدم لهم الحب من أعماق قلبك.</p><p><strong>الهدف:</strong> استخدم حبك وحب الآخرين لتلتمس شفاء نفسك.</p>"
  },
  "10-23": {
    "title": "تحرر من القفص",
    "content": "<p><blockquote>لذا، بدءًا من اليوم، سأحاول الفرار من القفص.</blockquote><em>- أغنية NOT AFRAID إمينيم</em></p><p>أيًّا كان ما تواجهه في الحياة، هناك دائمًا فرصة للتحرر، للتحرر من صراعاتك. يمر الكثيرون منا بتجارب مؤلمة قبل أن يتمكن من التغلب عليها. بغض النظر عما وصلت إليه في هذه اللحظة، لا تنس أنك تتحسن وأنك تملك الخيار دائمًا لتطلب المساعدة ومواجهة ما يخيفك.</p><p><strong>الهدف:</strong> انظر بداخلك، وحفز قواك، وتجاهل ما يعوقك.</p>"
  },
  "10-24": {
    "title": "استكشف، احلم، اكتشف",
    "content": "<p><blockquote>بعد عشرين عامًا من الآن، ستشعر بخيبة أمل بشأن الأمور التي تقوم بها أكثر من الأمور التي قمت بها، لذا ابدأ بالحركة، وأبحر بعيدًا عن ميناء راحتك، وافتح أشرعتك لتواجه الريح، واستكشف واحلم واكتشف.</blockquote><em>- مارك توين</em></p><p>بصفتك فنانًا، عليك أن تكون مقدامًا فيما يتعلق بسعيك لتحقيق أحلامك، فيجب عليك أن تكون على استعداد للخروج من منطقة راحتك وأن تنمو، ليس فقط كإنسان، ولكن لكي تكسر قيودك أيضًا.</p><p>إنني أشجع أي شخص يحاول تحقيق أحلامه على أن يكون مقدامًا، وأن يطرق المسارات العاطفية التي لا يرتاح إليها أو لا يفهمها.</p><p><strong>الهدف:</strong> افعل أمرًا خارج منطقة راحتك اليوم، فأحيانًا تعمل الأمور التي تخيفنا على تطويرنا.</p>"
  },
  "10-25": {
    "title": "دع الأمور تحدث",
    "content": "<p>لا تتوقع ولا تفترض ولا تسأل ولا تطلب، بل دع الأمور كما هي، لأنه إذا كان من المفترض أن تحدث، فستحدث.</p><p>عندما ندرك أن كل ما يمكننا التحكم فيه في هذه الحياة هو أفعالنا، يبدو الأمر مقيدًا أو حتى مقلقًا؛ لأننا نرغب، في مرحلة ما من حياتنا، في أن نسيطر على حياتنا بشكل كامل. ولكن عندما تفكرت أكثر في هذا الأمر توصلت لفهم أعمق جعلني أشعر بحرية أكبر.</p><p>قد تحدث بعض الأمور بالضبط كما خططت لها، في حين لا يحدث المثل مع بعضها الآخر، ولكنها في النهاية ستحدث بالضبط كما قُدر لها.</p><p><strong>الهدف:</strong> فكر في أمر واحد من حياتك لا تملك سيطرة عليه في الوقت الحالي واكتشف السلام الذي يحتويه.</p>"
  },
  "10-26": {
    "title": "لا تدع الغضب يتملكك",
    "content": "<p>عندما يتزايد غضبك، يقل تعقلك، لذا عليك أن تنتبه لاستقامتك وحاول أن تستعرضها من جميع وجهات النظر. إن الغضب شعور قوي للغاية، وعندما يتملكنا، يحجب قدرتنا على الحكم السليم والمنطق.</p><p>علينا أن نتقبل مشاعرنا ولكن علينا أيضًا أن نعلم أنه إن لم نتحكم في غضبنا فمن شأنه أن يدمر منطقنا السليم.</p><p><strong>الهدف:</strong> لا تدع الغضب يتملكك، لذا فكر بعقلانية وانتبه لتأثير مشاعرك على الآخرين.</p>"
  },
  "10-27": {
    "title": "غير نفسك لتغير العالم",
    "content": "<p><blockquote>لا يمكننا تغيير العالم إلا إذا غيرنا من أنفسنا.</blockquote><em>- بيجي سمولز</em></p><p>من المهم بالنسبة لنا، كبشر غير كاملين، أن نظل منفتحين دائمًا، وأن نواصل النمو وتوسعة مداركنا. عندما نغير من أنفسنا ونطور من حياتنا فإننا نجعل العالم من حولنا مكانًا أفضل.</p><p><strong>الهدف:</strong> ساهم في قضية إنسانية - قم بدورك في العالم.</p>"
  },
  "10-28": {
    "title": "افعل ما يناسبك",
    "content": "<p><blockquote>لا يمكنك أن تعيش حياتك من أجل الآخرين، بل يجب عليك أن تفعل ما يناسبك، حتى وإن تسبب هذا في إيذاء بعض ممن تحبهم.</blockquote><em>- نيكولاس سباركس</em></p><p>احتفل باستقلاليتك اليوم وحقيقة أنك قادر على اتخاذ قراراتك بنفسك. من المستحيل أن ترضي جميع من يحيطون بك ولكن من الممكن دائمًا أن تتخذ القرارات التي ترضيك، وهذا في النهاية هو كل ما يجب أن تقلق بشأنه.</p><p><strong>الهدف:</strong> لا تتخذ القرارات بناءً على تأثير الآخرين عليك أو نصائحهم لك.</p>"
  },
  "10-29": {
    "title": "قلوب الناس ما زالت طاهرة",
    "content": "<p><blockquote>ما زلت أؤمن، بغض النظر عن كل شيء، بأن قلوب الناس ما زالت طاهرة.</blockquote><em>- آن فرانك</em></p><p>إذا ما كانت «آن فرانك»، التي مرت بصدمة لا يمكن لأحد أن يتخيلها، لا تزال تحافظ على توجهها الإيجابي وتؤمن بالخير في قلوب الآخرين، فسيمكنني هذا أيضًا.</p><p><strong>الهدف:</strong> عندما تشعر بالأسى على نفسك أو إذا كنت بحاجة إلى منظور جديد - ففكر في مدى جمال حياتك، فلقد أنعم الله عليك بالكثير.</p>"
  },
  "10-30": {
    "title": "واجه نور الشمس دائمًا",
    "content": "<p><blockquote>واجه نور الشمس دائمًا، ولن ترى الظلام أبدًا.</blockquote><em>- هيلين كيلر</em></p><p>إن حقيقة أن هذا الاقتباس من أقوال شخص ضرير أمر رائع، فقد كانت «هيلين كيلر» قادرة على رؤية النور في داخلها وفي داخل كل منا فقط من خلال تغيير منظورها للأمور. إن هذا التوجه مثير للإعجاب، كما أنه أمر يمكننا جميعًا أن نتعلم منه.</p><p><strong>الهدف:</strong> اختر أن تحيط نفسك بالإيجابيات، وعندئذٍ ستكون قادرًا على التغلب على أية تحديات.</p>"
  },
  "10-31": {
    "title": "أنقذ نفسك",
    "content": "<p>من بين الأمور المخيفة في الحياة أن تدرك أن الشخص الوحيد الذي يمكنه إنقاذك هو... نفسك.</p><p>وصلت إلى مرحلة، بعد انتهاء علاجي، أدركت فيها أن عدد من أعتمد عليهم لا يهم، فلن يوجد من يمكنه إنقاذي إلا إذا أنقذت أنا نفسي. إن التغير ينبع من داخلنا وليس من الآخرين، ولا يمكنك أن تجبر أي شخص على التغير.</p><p><strong>الهدف:</strong> انظر داخل نفسك، وأجب بصدق عن السؤال التالي: هل أحتاج إلى إرشاد؟</p>"
  },
  "11-01": {
    "title": "ادعم نفسك",
    "content": "<p>عليك أن تدعم نفسك لأنه لن يوجد من يفعل ذلك بالنيابة عنك.</p><p>كانت هناك أوقات في حياتي أدركت فيها أنه تتم معاملتي بطريقة خاطئة ولكني كنت خائفة أو خجولة لدرجة أنني لم أتمكن من دعم نفسي. قد يكون هذا الأمر صعبًا ومخيفًا للبعض، لأنني أعتقد أننا نخاف أكثر من ألا نكون محبوبين. ولكن إن لم تناصر وتدعم ما تؤمن به، فإن هناك من سيستغلك.</p><p>وسواء كان هذا عن قصد أو بدون قصد، سيكون أمرًا مريعًا. أعتقد أنه عندما تبدأ في دعم ذاتك، سيحترمك الآخرون أكثر.</p><p><strong>الهدف:</strong> ادعم نفسك بقوة وثقة، واملك قوتك.</p>"
  },
  "11-02": {
    "title": "أحب نفسك كما خُلقت",
    "content": "<p><blockquote>أحبب نفسك اليوم يا عزيزي، لأنك خُلقت على هذه الشاكلة.</blockquote><em>- أغنية BORN THIS WAYليدي جاجا</em></p><p>عندما تتعرض للتنمر أو الإساءة، قد يؤثر هذا على حياتك تأثيرًا سلبيًّا دائمًا.</p><p>عندما كنت صغيرة، كدت أفقد هويتي لأنني كنت أغير من صفاتي التي لم تعجب المتنمرين، وفي أحد الأيام، وجدت أنني لم أعد كما كنت. كنت بحاجة لأن أحب من ماضيَّ ومستقبلي على الدوام، وبمجرد أن اكتشفت ذلك، كنت قادرة على تقبل نفسي بشكل أفضل.</p><p><strong>الهدف:</strong> لا تضح بنفسك محاولاً أن تروق للآخرين.</p>"
  },
  "11-03": {
    "title": "كن عطوفًا مع من لا يتعاطفون",
    "content": "<p><blockquote>كن عطوفًا مع من لا يتعاطفون مع أحد، لأنهم بحاجة ماسة للعطف.</blockquote><em>- أشلي بريليانت</em></p><p>عندما تلاحظ الناس من حولك، ستجد بعضهم سعداء في حين يبدو بعضهم الآخر كما لو كانوا غاضبين من العالم بأكمله. لا تأخذ الأمر على محمل شخصي؛ لأن هؤلاء الأشخاص يعانون من داخلهم.</p><p>فكر في الشخص الذي يبدو بائسًا ويقف بجانبك في الصف، أو ضابط الأمن في المطار الذي يصرخ في الجميع، ستجد أنهم يصرخون بسبب أمر ما سلبي يشعرون به في داخلهم، لذا فإنهم بحاجة ماسة إلى التعاطف، ومن المرجح جدًّا أن يؤثر عليهم تواصلك معهم بشكل كبير قد لا يعرفون كيفية التعبير عنه.</p><p>إذا ما تأثرت بحالتهم فمن المرجح جدًّا أن يتأثروا بك.</p><p><strong>الهدف:</strong> استجب للغضب اليوم بطريقة إيجابية.</p>"
  },
  "11-04": {
    "title": "من الجيد أن تنكسر قلوبنا",
    "content": "<p><blockquote>من الجيد أن تنكسر قلوبنا، فإن هذا دلالة على أننا حاولنا تحقيق أمر ما.</blockquote><em>- إليزابيث جيلبرت</em></p><p>لطالما مررنا بأوقات حاولنا فيها تحقيق أمر ما وانتهى بنا الحال خائبي الأمل، ويعني هذا أنك على استعداد لأن تقدم على المخاطر، وحتى إن كان الألم سيؤذيك كثيرًا، أتمنى أن تتذكر أنه دلالة جيدة؛ لأنه يدل على أنك مهتم، كما أنه دلالة على كل الحب الذي يكمن بداخلك.</p><p><strong>الهدف:</strong> أحب بشجاعة وإقدام من كل قلبك.</p>"
  },
  "11-05": {
    "title": "من يستحق دموعك؟",
    "content": "<p><blockquote>لا يستحق أحد دموعك، ولكن من يستحقها بحق لن يجعلك تبكي.</blockquote><em>- جابرييل جارسيا ماركيز</em></p><p>ستقابل الكثير من الأشخاص الذين سيجعلونك تبكي أو على أقل تقدير ترغب في البكاء، هؤلاء الأشخاص لا يستحقون دموعك، أما من يبقون بجانبك لتشعر بالراحة عندما تبكي، ويساعدونك على مسح دموعك فهم من لن يجعلوك تشعر بهذا الشعور أبدًا.</p><p><strong>الهدف:</strong> ابذل أقصى ما بوسعك لتحيط نفسك بالأشخاص الذين سيخففون عنك ويساعدونك على الاستمرار عندما تمر بمواقف عصيبة.</p>"
  },
  "11-06": {
    "title": "لا تحمل أخطاءك نحو المستقبل",
    "content": "<p><blockquote>علينا أن نندم على أخطائنا وأن نتعلم منها، ولكن يجب علينا ألا نحملها معنا نحو المستقبل.</blockquote><em>- إل. إم. مونتجومري</em></p><p>نعلم بالفعل أنه لا أحد كامل، ولكن معرفة هذا لا تمنعنا من القيام بأمور من شأنها أن تجعلنا نشعر بالسوء فيما بعد. اكتشفت في بعض الأحيان أنه من الأفضل أن نعترف بأخطائنا ونتقبلها. سيكون الناس أكثر تسامحًا وتعاطفًا عندما تكون صادقًا بشأن أخطائك؛ لأنهم سيكونون قادرين على الثقة بك، والأمر الأفضل أنك قد تلهمهم للقيام بالمثل من خلال أن تُظهر لهم كيف يمكنك أن تكون صادقًا ورائعًا رغم أنك لست كاملاً.</p><p><strong>الهدف:</strong> أخبر نفسك اليوم بأمر تشعر بالسوء حيال قيامك به أو قوله خلال الشهر الماضي.</p>"
  },
  "11-07": {
    "title": "هل كنت صادقًا مع نفسك؟",
    "content": "<p><blockquote>قل بصدق: هل كنت صادقًا مع نفسك من قبل؟</blockquote><em>- أغنية DARK ترمينال</em></p><p>عادة ما نكون بحاجة - خلال حياتنا - إلى تقييم ما وصلنا إليه وما نشعر به.</p><p>أتذكر أنني كنت مبهورة عندما سمعت كلمات هذه الأغنية، هل أمكنني الوصول إلى هويتي الحقيقية الآن أم أنني مازلت أحاول أن أندمج مع ما يرغب المجتمع في أن أكون عليه؟ من المفيد دائمًا أن تُذكر نفسك بأن تظل مخلصًا لذاتك الحقيقية.</p><p><strong>الهدف:</strong> اكتشف ذاتك ولا تتنازل أبدًا عن قيمك.</p>"
  },
  "11-08": {
    "title": "ارسم أحلامك",
    "content": "<p><blockquote>إنني أحلم بالرسم، ثم أرسم أحلامي.</blockquote><em>- فينسنت فان جوخ</em></p><p>أحلامك ما هي إلا هبات رائعة. كنت أحلم طوال حياتي بأن أكون فنانة استعراضية، فقد كنت أرغب في أن أغني وأرقص وأمثل.</p><p>سمحت لي هذه الأحلام بأن أسعى لتحقيق ما أرغبه في حياتي، والآن بعد أن حققت أحلامي، أشعر بالامتنان لما وصلت إليه اليوم.</p><p><strong>الهدف:</strong> اعمل بجد من أجل تحقيق أحلامك وأهدافك، فأنت فقط من يمكنه أن يحقق أحلامك.</p>"
  },
  "11-09": {
    "title": "نحتاج جميعنا إلى قدوة",
    "content": "<p>نحتاج جميعنا إلى قدوة.</p><p>رغم ما وصلت إليه اليوم.... ما زالت هناك نجاحات وإخفاقات، ولكني أتعامل معها يومًا بيوم.</p><p>آمل فقط أن أتمكن من أكون أفضل شخص يمكنني أن أكون عليه، ليس من أجل نفسي فحسب، بل من أجل الآخرين أيضًا. نحتاج جميعًا إلى تأثيرات تحفيزية على حياتنا، ومن المفيد أن نحيط أنفسنا بها.</p><p><strong>الهدف:</strong> من يتطلع إليك؟ تأكد من أن تكون أنت نفسك تأثيرًا جيدًا وملهمًا من خلال مساعدة الآخرين.</p>"
  },
  "11-10": {
    "title": "عش في الحاضر",
    "content": "<p><blockquote>تقبل أن حياتك في الوقت الحاضر، مع رغباتك الحالية، هي الأمر الأفضل الذي يمكنك القيام به.</blockquote><em>- ديباك تشوبرا</em></p><p>كل ما يمكننا القيام به هو أن نتعامل مع الأمور يومًا بيوم ولحظة بلحظة. إن الغرق حتى أذنيك فيما كنت تفعل أو ما ستفعل من شأنه أن يحيد بك عن طريقك. إن الوقت الحاضر هو كل ما تملك، لذا لكي تحترم وجودك هنا على سطح هذا الكوكب، فمن المهم أن تغرس نفسك بقوة في اللحظة التي تعيشها.</p><p><strong>الهدف:</strong> امنع عقلك من التفكير في الماضي أو المستقبل، وعش في الحاضر.</p>"
  },
  "11-11": {
    "title": "استمتع بالعمل",
    "content": "<p><blockquote>عندما تختار الاستمتاع بالعمل، لن تعتمد السعادة على النتائج.</blockquote><em>- إيودا بيرج</em></p><p>إذا ما كانت سعادتك تعتمد على نتيجة بعينها، فلا تكن مهووسًا بها؛ حيث إن النتائج تتغير وتختلف كثيرًا حتى تصبح ما نأمله أو نتمناه في النهاية. خذ وقتك كاملاً لتستمتع بالعمل وثق بأن البقية ستأتي عندما يحين وقتها.</p><p><strong>الهدف:</strong> تذكر وقتًا كان فيه السعي نحو تحقيق هدف ما أفضل من تحقيق الهدف ذاته.</p>"
  },
  "11-12": {
    "title": "كن منضبطًا",
    "content": "<p>أيًّا كانت ممارساتك أو شغفك، عليك أن تكون منضبطًا.</p><p>لا يكفي أن تحب القيام بأمر ما إذا ما كنت ترغب في أن تبرع فيه، بل يجب أن تمارسه يوميًّا.</p><p>قبل أن أصعد خشبة المسرح لأقدم عروضي، أو أذهب في جولة فنية أو أسجل أغنياتي في الأستوديو، أمارس الكثير من الغناء وعزف الموسيقى.</p><p>إذا ما ظهرت على خشبة المسرح بدون استعداد، فلن أتمكن من تلبية التوقعات الكبيرة التي أضعها لنفسي.</p><p><strong>الهدف:</strong> خذ الوقت الكافي لتمارس ما تشغف به، وقم بكل ما يتطلبه الأمر لتقترب أكثر من أهدافك.</p>"
  },
  "11-13": {
    "title": "تعلق بالحبل",
    "content": "<p><blockquote>عندما تصل إلى نهاية الحبل، قم بعمل عقدة وتعلق به.</blockquote><em>- فرانكلين دي. روزفلت</em></p><p>عندما يبدو أنه لا يوجد أمر لتفعله - توقف، فسرعان ما سيظهر أمر آخر يقدم لك خيارًا جديدًا وستعلم حينها ما عليك أن تفعل، ولا تستسلم أو تتخل عن أحلامك أبدًا.</p><p><strong>الهدف:</strong> آمن بالغد حتى وإن كنت لا تعلم كيف سيبدو.</p>"
  },
  "11-14": {
    "title": "دع ضميرك يرشدك",
    "content": "<p><blockquote>دع ضميرك يرشدك.</blockquote><em>- بينوكيو</em></p><p>ضميرك هو الشعور أو الصوت الداخلي الذي يعمل كمرشد لسلوكياتك. تعلمنا الكثير من الدروس طيلة سنوات على يد آبائنا ومعلمينا وأصدقائنا وزملائنا، ولكن في النهاية، كل ما يتبقى لنا هو تلك الدروس وحدسنا لنخبر أنفسنا بالأمور الصائبة التي يجب علينا القيام بها.</p><p><strong>الهدف:</strong> صفِّ ذهنك وضميرك من خلال تصحيح أخطائك - بغض النظر عن حجمها.</p>"
  },
  "11-15": {
    "title": "الحياة أكثر متعة مع الألعاب",
    "content": "<p><blockquote>ستكون الحياة أكثر متعة إذا مارست الألعاب.</blockquote><em>- رولد دال</em></p><p>أكثر شيء أؤمن به هو أننا وُجدنا على هذه الأرض من أجل أن نستمتع بحياتنا. إن الحياة ثمينة، لذا لا تهتم كثيرًا بالأمور التافهة، بل استمتع بوقتك وامرح، أيًّا كان ما يعنيه هذا بالنسبة لك.</p><p><strong>الهدف:</strong> تمتع بوقت فراغك مع الأهل والأصدقاء. استمتع واضحك وخزن الذكريات السعيدة.</p>"
  },
  "11-16": {
    "title": "«لا» جملة كاملة",
    "content": "<p><blockquote>«لا» جملة كاملة.</blockquote><em>- مجهول</em></p><p>لا بأس من أن تقول «لا»، فلا يعلم أي شخص في العالم حدودك سواك. إذا ما شعرت بأن هناك أمرًا خطأ، فعليك أن تستمع لصوتك الداخلي. عندما تقول نعم أو لا فهذا يكفي، فليس واجبًا عليك أن تفسر سبب قولك لهذا، ويجب على من تحيط نفسك بهم أن يستوعبوا هذا.</p><p><strong>الهدف:</strong> لا تخش أن تقول لا، فأنت لست مجبرًا على أن تجيب بأية إجابة لا ترغبها.</p>"
  },
  "11-17": {
    "title": "ليس كل من يهيم على وجهه تائهًا",
    "content": "<p><blockquote>ليس كل من يهيم على وجهه تائهًا.</blockquote><em>- جيه. آر. آر. تولكين</em></p><p>سيقودك كل طريق تسلكه إلى وجهة من المفترض أن تصل إليها، سواء كانت طريقًا مسدودًا أو ضوءًا في نهاية الطريق. عليك أن تعلم أنك لن تضل الطريق أبدًا، فمن المفترض أن تتعلم أمرًا ما من الرحلة التي تقوم بها.</p><p><strong>الهدف:</strong> تذكر أنه إن لم يكن أمامك طريق واضح في الوقت الحالي، فلا تقلق، فهذا لا يعني بالضرورة أنك حِدت عن طريقك، بل يعني أنك تواصل رحلتك من طريق آخر.</p>"
  },
  "11-18": {
    "title": "صديقاتك الحقيقيات",
    "content": "<p><blockquote>ستصادقين الكثير من الفتيات - أو سيتظاهرن بأنهن صديقاتكِ على أية حال، ولكن تذكري، بعضهن يأتين وبعضهن يرحلن، ولكن من يبقين معكِ - مهما حدث - هن صديقاتكِ الحقيقيات، فلا تتخلي عنهن أبدًا.</blockquote><em>- مارلين مونرو</em></p><p>يمكن أن تكون بعض الفتيات قاسيات مع الأخريات بدرجة كبيرة. لقد مررت بالكثير من تجارب التنمر والإساءة من قبل فتيات عاملنني بقسوة شديدة. أصبحت أدرك جيدًا ما أبحث عنه في صديقاتي، كما أصبحت أعلم متى أبتعد عنهن. عندما أشعر بالإحباط أو أمر بوقت عصيب أو أحتاج إلى شخص يخفف عني، تظهر حينها صديقاتي الحقيقيات.</p><p><strong>الهدف:</strong> ضعي قائمة بأخلص صديقاتكِ واتصلي بهن لتخبريهن كم تعني صداقتهن ودعمهن وحبهن لكِ.</p>"
  },
  "11-19": {
    "title": "كن ممتنًّا لما تملكه",
    "content": "<p><blockquote>كن ممتنًّا لما تملكه، وستحصل على المزيد، ولكن إذا ما ركزت على ما لا تملكه، فإنك لن تكتفي أبدًا.</blockquote><em>- أوبرا وينفري</em></p><p>عندما نختار أن نركز على ما نملكه فقط، نصبح أكثر سعادة على الفور، حيث إن الامتنان هو أكثر المشاعر التي تصاحب السعادة. حتى أثرى الناس في العالم، قد يفكرون في أمور لا يملكونها، ولا يتعلق الأمر بتكديس المزيد من الأشياء، بل التركيز على السعادة والجمال في حياتك من خلال التركيز على الأمور العظيمة فيها.</p><p><strong>الهدف:</strong> لا تربط سعادتك بممتلكاتك المادية، بل اربطها بالحب الذي تشعر به في حياتك.</p>"
  },
  "11-20": {
    "title": "العدو الأعظم للوضوح هو الرياء",
    "content": "<p><blockquote>العدو الأعظم للوضوح، هو الرياء.</blockquote><em>- جورج أورويل</em></p><p>من أكثر الأمور التي تؤرقني أن أرى الناس ينافقون بعضهم بعضًا. يمكن للناس دائمًا أن يعلموا متى لا تكون صريحًا معهم أو مع نفسك، لذا فإن كل ما تفعله هو أنك تخدع نفسك.</p><p><strong>الهدف:</strong> تحدث دائمًا بصدق وود.</p>"
  },
  "11-21": {
    "title": "أنت لست أفكارك أو مشاعرك",
    "content": "<p><blockquote>الإدراك الروحي هو عندما أرى بوضوح أن ما أعتقده أو أختبره أو أفكر فيه أو أشعر به لا يعبر عني، وأنني لا أستطيع أن أعثر على نفسي ضمن جميع تلك الأمور التي تحدث.</blockquote><em>- إيكهارت تول</em></p><p>إن الأمور التي لا يمكننا التعبير عنها أو التحكم فيها هي الأصدق والتي تحمل أكبر المعاني. هناك أمر آخر أكثر تواضعًا وجمالاً وهو عندما تعجز الكلمات عن وصف مدى عمق أمر ما، ولا يجب علينا دائمًا أن نتخير الكلمات المعبرة.</p><p><strong>الهدف:</strong> الثقة هي قدرتك على الشعور بأمر ما. وكن ممتنًّا لأنك تمتلك الفهم الكافي لأن تشعر بالأمور التي لا يمكنك التعبير عنها بالكلمات.</p>"
  },
  "11-22": {
    "title": "أسعد شخصًا ما",
    "content": "<p><blockquote>إذا ما اخترت أن أسعد شخصًا ما، فسأكون في النهاية أكثر سعادة.</blockquote><em>- ماريان ويليامسون</em></p><p>إذا ما كنت تشعر بالأسى على نفسك أو كنت تلوم نفسك بشدة، فمن الأفضل دائمًا أن تقدم شيئًا ما رائعًا للآخرين حتى تحول تفكيرك عن نفسك. عندما كنت طفلاً، لم يكن هناك أمر أعظم من فتح هدايا عيد الميلاد، ولكن عندما بلغت وجدت أن رسم الابتسامة على وجوه الآخرين هي أعظم هدية على الإطلاق.</p><p><strong>الهدف:</strong> انشر السعادة من خلال زيادة عطائك للآخرين.</p>"
  },
  "11-23": {
    "title": "الآلام والمشكلات ضرورية",
    "content": "<p><blockquote>ألا يمكنك أن ترى كيف أن الآلام والمشكلات ضرورية لترويض العبقرية وإحيائها؟</blockquote><em>- جون كيتس</em></p><p>لقد خُلقنا في هذه الحياة لنجرب جميع المشاعر؛ حيث إن هذا يمنحنا القوة والرغبة ويشكل شخصيتنا، كما يشكل هويتنا اليوم وماذا سنكون في المستقبل.</p><p><strong>الهدف:</strong> فكر في الأشخاص الذين يعجبونك في حياتك أو تحدث معهم، واسألهم عن التجارب التي شكلت حياتهم.</p>"
  },
  "11-24": {
    "title": "قدر رؤاك وأحلامك",
    "content": "<p><blockquote>قدر رؤاك وأحلامك كما لو كانت أبناء روحك، أو مخططات أعظم إنجازاتك.</blockquote><em>- نابليون هيل</em></p><p>منذ كنت صغيرة، كنت أعلم أنني أرغب في أن أكون فنانة استعراضية، وما أدركه الآن ولم أكن أستوعبه تمامًا كطفلة هو أن تلك الرؤى والأحلام التي راودتني منذ الصغر هي ما مهد الطريق، ليس فقط لنجاحي، بل الأهم، لسعادتي. أشعر بالامتنان لأنني استمعت إلى هذه المشاعر والأحلام والرؤى منذ تلك السن الصغيرة.</p><p><strong>الهدف:</strong> بغض النظر عن عمرك، لم يفت الوقت أبدًا على أن تحيا الحياة التي طالما حلمت بها.</p>"
  },
  "11-25": {
    "title": "تغلب على خوفك",
    "content": "<p><blockquote>أنا لست محصنًا ضد الخوف، بل إنني أشعر كثيرًا به، ولكني تعلمت أيضًا كيف أحول المشاعر لتشحذ من عزيمتي.</blockquote><em>- بير جريلس</em></p><p>كل ما سبَّبه الخوف لي هو أنه عاقني عن التقدم. هناك الكثير من الأمور التي أرغب في تحقيقها في حياتي، لي وللعالم. إن الخوف لا فائدة منه، بل إنه يعوق تحقيق أي شيء.</p><p><strong>الهدف:</strong> تغلب على خوفك اليوم وواجه أحد مخاوفك المرضية.</p>"
  },
  "11-26": {
    "title": "الزمن يداوي القلوب المنكسرة",
    "content": "<p><blockquote>لا أعتقد أن بإمكان أي شخص أن يسديك النصح إذا ما كنت منكسر القلب.</blockquote><em>- بريتني سبيرز</em></p><p>بغض النظر عما يخبرك به الناس عندما يكون قلبك منكسرًا، فلا يوجد ما يجعلك تشعر بالتحسن أفضل من الزمن. لا يمكننا أن نتغلب على أحزاننا بدون الحب الذي تمدنا به أسرنا وأصدقاؤنا، ولكن في بعض الأحيان، نمر ببعض المواقف التي لا يمكن لأي شخص أن يجعلنا نشعر بشعور أفضل حيالها.</p><p>هناك اختلاف بين أن تشعر بأن هناك من يدعمك وأن هناك من يحاول تصحيح مسارك، لذا عندما يكون قلبك أو قلب أي شخص آخر منكسرًا، تذكر أن الأمر الأهم لتفعله هو أن تترك الزمن ليعالجه.</p><p><strong>الهدف:</strong> كن بجانب أحد أصدقائك أو أفراد عائلتك للتخفيف عنه وقت الحاجة.</p>"
  },
  "11-27": {
    "title": "التعاطف هو اللغة العالمية",
    "content": "<p><blockquote>التعاطف هو اللغة التي يمكن للأصم سماعها وللكفيف رؤيتها.</blockquote><em>- مارك توين</em></p><p>التعاطف يزيل جميع حدود اللغة أو المرض أو العجز، فمن الهبات العظيمة التي أنعم الله بها على البشر أننا جميعًا يجب أن نعطي ونأخذ، لذا لا تضيع هذه النعمة.</p><p><strong>الهدف:</strong> كن عطوفًا مع شخص غريب عنك اليوم.</p>"
  },
  "11-28": {
    "title": "كن ممتنًا لكل لحظة",
    "content": "<p>الحياة أقصر مما تسمح لنا بعدم الشعور بالامتنان لكل لحظة نحياها، فاليوم أمتلك الكثير من الأمور التي أشعر بالامتنان بفضلها. من السهل علينا أحيانًا أن نركز على ما لا نملكه في الحياة، ومن الضروري أن نتذكر أن نشعر بالامتنان على كل ما نملكه، فعندما تركز على جميع الأمور الرائعة التي تمتلكها، ستجذب المزيد منها إلى حياتك وستتعلق بالكثير من النعم التي أنعم الله عليك بها.</p><p>أحيانًا، عندما أستيقظ من نومي أو قبل أن أخلد للنوم، أعد قائمة بكل شيء أشعر بالامتنان لوجوده في حياتي، وقبل أن أدرك، أكون قد ملأت الكثير من الأوراق وأبتسم وأحلم بسعادة غامرة.</p><p><strong>الهدف:</strong> تبرع ببعض من مالك لعمل خيري، أو تطوع بوقتك هذا الشهر لمساعدة الآخرين تعساء الحظ.</p>"
  },
  "11-29": {
    "title": "لكل شخص عمل معين",
    "content": "<p><blockquote>كلٌّ خلق للقيام بعمل معين، وقد غرس الله الرغبة في القيام بهذا العمل في قلوب الناس جميعًا.</blockquote><em>- جلال الدين الرومي</em></p><p>نشعر جميعًا بالضياع من وقت لآخر، وأحيانًا، من أجل أن نفهم وندرك ما نرغب في الوصول إليه، نحتاج لأن نشعر بالضياع. بغض النظر عما تشعر به، تذكر فقط أن كل واحد منا قد خلقه الله على وجه الأرض لهدف ما ومن أجل تحقيق شغف ما، ووظيفتنا الوحيدة هي أن ندرك هذا ونحاول تحقيقه، وإذا لم تكن قد أدركت هذه الأمور بعد، فلا تقلق، فإنك ستدركها في حينها وخلال ذلك كن منفتحًا وممتنًّا لكل ما يمنحه الله إياك.</p><p><strong>الهدف:</strong> خذ الوقت الكافي في التجول عندما تشعر بالضياع، فإنك آجلاً أو عاجلاً ستتمكن من تقرير الاتجاه الذي تذهب إليه.</p>"
  },
  "11-30": {
    "title": "الحب يبرز المثالية",
    "content": "<p>الحب - وليس الضغط - هو الذي يبرز المثالية.</p><p>لا تقلق بشأن أن تصبح إنسانًا كاملاً، -بل اقض وقتك وابذل طاقتك للتأكد من أنك تعيش حياتك معطيًا الحب ومتلقيًا إياه. لن يتذكرك أحد بنقائصك - بل سيتذكرك الجميع بطيبتك وروحك المرحة وتعاطفك.</p><p><strong>الهدف:</strong> توقف عن محاولتك لتكون شخصًا كاملاً وابدأ في منح من حولك المزيد من الحب.</p>"
  },
  "12-01": {
    "title": "كل ما نملكه هو حاضرنا",
    "content": "<p><blockquote>الماضي شبح، والمستقبل حلم، وكل ما نملكه هو حاضرنا.</blockquote><em>- بيل كوسبي</em></p><p>لم أتوقف أبدًا عن الانبهار بمدى سرعة مرور الوقت خلال حياتنا، فكلما تقدم بي العمر، أجد أن الوقت يمر بوقت أسرع من ذي قبل. عندما كنت طفلاً، كان كل يوم يبدو كما لو كان سيدوم للأبد، مما جعلني أدرك أنه يجب علينا أن نستمتع بكل لحظة بغض النظر عن أهميتها، وكذلك بوجود كل شخص في حياتنا.</p><p><strong>الهدف:</strong> لا تسمح لأيام حياتك بالمرور هباءً – افعل شيئًا جيدًا لنفسك أو لشخص آخر.</p>"
  },
  "12-02": {
    "title": "أحب، وأحببت، وسأحب",
    "content": "<p><blockquote>لم تتبق لي سوى صفحة واحدة لأكتب عليها، وسأملؤها بكلمات صغيرة من مقطع واحد: أحب وأحببت وسأحب.</blockquote><em>- رواية I Capture the Castle</em></p><p>يجب عليك عندما تكونين فتاة في العاشرة من العمر أن تحتفظي بدفتر يوميات لتسجلي فيه ما يحدث في حياتك، فإن الاحتفاظ بسجل يومي عما يحدث في حياتك وعما تشعرين به حياله أمر شديد العمق، حيث إنه لا يساعدك على فهم ما يحدث من حولك بصورة أعمق فحسب، بل سيكون أيضًا شيئًا رائعًا لتتذكرين به ما حدث عندما تتقدمين في السن.</p><p>لطالما اعتقدنا بأننا سنتذكر اللحظات الرائعة من حياتنا، ولكن إذا لم ندونها فربما لن نتمكن من ذلك.</p><p>فكر في الكنوز الثمينة التي قد تنتظرك لقراءتها في السنوات القادمة.</p><p><strong>الهدف:</strong> ابدأ في تحديد دفتر يوميات أو مكان خاص بك لتتابع من خلاله حياتك ومشاعرك.</p>"
  },
  "12-03": {
    "title": "لن تعلم مدى قوتك حتى تكون هي خيارك الوحيد",
    "content": "<p><blockquote>لن تعلم أبدًا مدى قوتك حتى تكون قوتك هي الخيار الوحيد أمامك.</blockquote><em>- مجهول</em></p><p>الأوقات التي نخضع فيها للاختبار في حياتنا هي عندما نملك الخيار لنتمكن من مواجهة المواقف، وعندما تتمكن من فعل هذا، ستتمكن من مواجهة التحديات وستسمح لنفسك بأن تتحول لتصبح أفضل شخصية يمكنك أن تكون عليها.</p><p><strong>الهدف:</strong> لا تقلل من قدر نفسك عندما تواجه موقفًا عصيبًا، بل افخر بقوتك.</p>"
  },
  "12-04": {
    "title": "ارفض أن تضعف من شخصيتك",
    "content": "<p><blockquote>يمكن أن أتغير تبعا لما يحدث لي، ولكني أرفض أن أضعف من شخصيتي.</blockquote><em>- مايا أنجلو</em></p><p>كل تجربة نمر بها تعلمنا شيئًا جديدًا، وتجعلنا متواضعين وتساعدنا على التطور، ولا توجد أية تجربة أو أي إنسان على وجه الأرض يجعلنا نشعر بأننا أقل منه. إن ما يحدث في الحياة من شأنه أن يغيرك – ولكن لا تجعل هذا ينال منك. إذا ما جعلك شخص ما تشعر بأنك أقل منه لأنك ما زلت تتعلم أو تتطور، فإن هذا يعبر عن عدم رضا هذا الشخص عن نفسه.</p><p><strong>الهدف:</strong> لا تدع أي شخص يملي عليك ما تشعر به.</p>"
  },
  "12-05": {
    "title": "العينان مرآة الروح",
    "content": "<p><blockquote>العينان مرآة الروح.</blockquote><em>- ويليام شكسبير</em></p><p>من بين الأمور التي تؤرقني دائمًا أن أرى أشخاصًا يتحدثون مع أشخاص آخرين بدون النظر في أعينهم.</p><p>نملك جميعًا قوة كبيرة عندما نقول كلامًا نابعًا من قلوبنا، ولكن إذا لم نكن ننظر في أعين الآخرين عندما نتحدث، فلن نتمكن من التواصل معهم، حيث تُظهر العينان دائمًا ما يشعر به الآخرون - وليس كلامهم.</p><p>تظهر لغة الجسد أيضًا الكثير من الأمور، لذا من المهم أن تدرك كيفية تعبيرك عن نفسك.</p><p><strong>الهدف:</strong> أيًّا كان من تتحدث إليه، تأكد من أن تنظر في عينيه وتتواصل معه جيدًا، وسيحترمك لذلك أكثر وستحترم نفسك أكثر.</p>"
  },
  "12-06": {
    "title": "إذا كنت ستعبر الجحيم، فلا تتردد",
    "content": "<p><blockquote>إذا كنت ستعبر الجحيم، فلا تتردد.</blockquote><em>- وينستون تشرشل</em></p><p>لا شك في أننا جميعًا نمر بأيام عصيبة – فلا تشعر بأنك وحدك في هذا الأمر، فحتى لو كنا نملك كل الحكمة والعقلانية التي في العالم، لا يعني هذا أننا لن نمر بأيام عصيبة من وقت لآخر.</p><p>إذا لم يكن شخص ما في مزاج جيد أو لا يرغب في التحدث معك كثيرًا – فإن هذا ليس خطأك، بل اتركه ليهدأ، فإننا جميعًا نمر بأيام مثل تلك. خذ نفسًا عميقًا وأخرجه، وسرعان ما سيمر الأمر.</p><p><strong>الهدف:</strong> إذا ما كنت تواجه يومًا عصيبًا، فدع الأمور واسترخ، واقض بعض الوقت وحدك.</p>"
  },
  "12-07": {
    "title": "أنا لست إنسانة كاملة",
    "content": "<p>أنا لست إنسانة كاملة ولا يجب عليَّ أن أكون كذلك.</p><p>عندما أدركت هذا الأمر للمرة الأولى، شعرت براحة كبيرة، حيث إن هذا الإدراك سمح لي بأن أكون شخصًا أفضل، ومنحني القوة لتقبل عيوبي والتعلم من أخطائي، فقد اختفى الضغط، فلم أكن سأتمكن من البدء باستكشاف أخطائي إذا ما شعرت بأنه يجب عليَّ أن أكون إنسانة كاملة، وبمجرد أن اكتشفت أنه لا بأس من ألا أكون كاملة، تغير كل شيء نحو الأفضل.</p><p><strong>الهدف:</strong> لا تلم نفسك على ارتكاب الأخطاء – تأكد فقط من ألا تكررها.</p>"
  },
  "12-08": {
    "title": "كن صادقًا مع نفسك",
    "content": "<p><blockquote>إنني أرسم لوحات لنفسي لأنني عادة ما أكون وحيدًا، ولأنني أكثر شخص أعرفه.</blockquote><em>- فريدا كالو</em></p><p>كل ما يمكننا فعله هو أن نكون صادقين مع أنفسنا، وأن نقدر أعمق وأصدق مكونات شخصيتنا.</p><p>لقد مررت بالكثير من اللحظات في حياتي عندما كان الأمر الوحيد الذي من شأنه أن يريحني هي الموسيقى، فعندما أدركت أنه بوسعي أن أجلس بمفردي في غرفتي وأبدأ في تأليف أغنية معبرة عما أشعر به، شعرت بالكثير من الراحة، كما ساعدتني كثيرًا على تقبل وحدتي. لذا أشجعكم جميعًا على العثور على الأمر ذاته لأنفسكم وأن تزيدوا منه بشكل يومي.</p><p><strong>الهدف:</strong> دع الأمور التي تحبها تكن حارسك وصديقك المقرب.</p>"
  },
  "12-09": {
    "title": "أصبحت الآن محاربة",
    "content": "<p>أصبحت الآن محاربة، وأصبحت أكثر جرأة، وأقوى من ذي قبل. إن درعي مصنوعة من الحديد الصلب، لا يمكن لأحد اختراقها. أصبحت محاربة ولن يمكنك إيذائي مرة أخرى.</p><p>عندما كتبت كلمات هذه الأغنية، كان هناك أمر ما يدور بخلدي، ولكن يمكن أن تنطبق هذه الكلمات على أي شخص مر بمواقف مؤلمة. هذه الأغنية والرسالة التي تحملها مهمة للغاية بالنسبة لي؛ لأنني قابلت الكثير من الناس الذين مروا بمواقف صادمة في حياتهم ويشعرون بالخجل أو الخوف من مساندة أنفسهم.</p><p>لقد ألفت هذه الأغنية لألهم الناس من جميع الأعمار وليعلموا أنهم ليسوا وحدهم وأن المساعدة ستكون دائمًا في انتظارهم. أيًّا كان ما تمر به، سيتحسن.</p><p><strong>الهدف:</strong> تصيبنا الجراح جميعًا جراء المعارك، ولكن الطريقة الوحيدة لحماية نفسك هي أن تجعل الآخرين يرون قوتك من خلال حماية نفسك وتقديرها.</p>"
  },
  "12-10": {
    "title": "من السهل أن تعقد الأمور",
    "content": "<p>عليك أن تدرك أنه مثلما يكون من الصعب أن تبسط الأمور، فمن السهل أن تعقدها.</p><p>من الطبيعي بالنسبة لنا أن نفرط في تحليل الأمور وتعقيدها، حيث إننا عادة ما نعيش حياة معقدة تبدو فيها الحلول بعيدة المنال. يقال إن أبسط الإجابات هي الإجابات الصحيحة، لذا عندما أشعر بأنني غارقة في تعقيدات الحياة، أعود إلى هذه الفكرة العميقة عن البساطة. عندما تشعر بالشك، بسِّط من الفوضى في عقلك.</p><p><strong>الهدف:</strong> تخيل مشكلتك كما لو كانت عقدة وتخيل نفسك محاولاً حلها.</p>"
  },
  "12-11": {
    "title": "الحكم على الآخرين يحدد شخصيتك",
    "content": "<p><blockquote>الحكم على الآخرين لا يحدد شخصياتهم، بل يحدد شخصيتك.</blockquote><em>- مجهول</em></p><p>لقد مررت وفعلت الكثير من الأمور التي من السهل أن يحكم عليَّ الناس بشأنها، لذا لن أحكم أبدًا على أي شخص آخر من منطلق الطريق الذي يسلكه في الحياة، حيث إنه ليس من مسئوليتي أن أحكم على حياة شخص آخر، وفي الوقت ذاته ليس من مسئولية أي شخص أن يحكم على حياتي.</p><p><strong>الهدف:</strong> لا تحكم على الآخرين، وفكر في الطريقة التي ترغب في أن يعاملوك بها.</p>"
  },
  "12-12": {
    "title": "لا يوجد أغراب، بل أصدقاء لم تتعرف عليهم بعد",
    "content": "<p><blockquote>لا يوجد أغراب، بل أصدقاء لم تتعرف عليهم بعد.</blockquote><em>- دبليو. بي. ييتس</em></p><p>إننا نعيش في مجتمع واسع، ويزداد اتساعًا يومًا بعد يوم مع التقدم السريع الذي يشهده مجال وسائل التواصل الاجتماعي. من الرائع أن أستيقظ على رسالة محفزة على موقع تويتر أو فيس بوك من أحد معجبيَّ من أي مكان في العالم تخبرني بأنني أمتلك الكثير من الأصدقاء والداعمين أينما ذهبت. الأمر الرائع أن هذا الأمر ينطبق علينا جميعًا، وعندما نبدأ في النظر إلى العالم على أنه مكان ودي ينمينا ويدعمنا، ينفتح الكون بأكمله أمامنا وتتاح لنا فرص لا نهاية لها.</p><p><strong>الهدف:</strong> انفتح على قبول المزيد من الصداقات اليوم.</p>"
  },
  "12-14": {
    "title": "سامح أعداءك دائمًا",
    "content": "<p><blockquote>سامح أعداءك دائمًا، فلن يوجد شيء تفعله يضايقهم.</blockquote><em>- أوسكار وايلد</em></p><p>قد يبدو التسامح أمرًا صعبًا، خاصة إذا ما كان هناك من أساء إليك، ولكن عندما تسامح شخصًا آخر، فستكون الشخص الأفضل، وعندما تقضي الوقت في التفكير الشديد في الأمور التي يفعلها معك الآخرون، فمن المؤذي جدًّا أن تظل تفكر في أخطائهم التي ربما يكونون قد نسوها.</p><p>اقتلهم بتعاطفك، فعندما تسامح شخصًا ما، ستكون الشخص الأفضل. عندما كان الآخرون يتنمرون عليَّ، لطالما أخبرتني أمي أن أسامحهم، وعندما كبرت قليلاً بالقدر الذي يسمح لي بفهم الكلمة، تمكنت من تنفيذها، وساعدتني كثيرًا على التغلب على الاستياء الذي كنت أشعر به.</p><p><strong>الهدف:</strong> سامح شخصًا تشعر بالاستياء منه وتخلص من هذا الاستياء.</p>"
  },
  "12-15": {
    "title": "الصبر مر ولكن ثماره حلوة",
    "content": "<p><blockquote>الصبر مر، ولكن ثماره حلوة.</blockquote><em>- جان - جاك روسو</em></p><p>قد يكون الصبر أمرًا بالغ الصعوبة، سواء كان مع أشخاص داخل حياتك أو مع شيء كنت ترغب فيه بشدة وانتظرته لوقت طويل، فالبعض ينتظر لسنوات أو ربما أكثر قبل أن يحصلوا على ما يعملون بجد من أجله. ثق بأن هذه الأمور ستتحقق لك عندما يحين الوقت لذلك، واعلم أنك إذا كنت صادقًا في صبرك فستكون جائزتك أفضل مما تتخيل.</p><p><strong>الهدف:</strong> كن صبورًا مع من يحيطون بك ومع أحلامك - والأهم مع نفسك.</p>"
  },
  "12-16": {
    "title": "كن محاربًا مسالمًا",
    "content": "<p>لا يقود العنف إلا للمزيد من العنف، لذا علينا جميعًا أن نكون محاربين مسالمين.</p><p>العنف يدخلك في دائرة لا مخرج منها، ومن السهل أن تقابل النار بالنار ولكنك لن تصل لنتيجة - معركة لا طائل منها، حيث إنها تستنزف المزيد من طاقتك وتفكيرك وإبداعك وشجاعتك حتى تتمكن فقط من الوقوف ومناقشة شخص ما يخالفك الرأي.</p><p>يمكنك دائمًا أن تلجأ للتسامح والاحترام بدون أن تتفق مع الآخرين، حيث إننا جميعًا على استعداد للتواصل مع الآخرين واحترامهم حتى ولو خالفونا في الرأي.</p><p><strong>الهدف:</strong> قاوم العنف والجأ إلى الاحترام والحوار المنفتح، واستعد لرؤية الأمور من منظور مختلف، واستعد أيضًا لأن ترى الأمور من وجهة نظر الآخرين.</p>"
  },
  "12-17": {
    "title": "غضبك هو ما سيعاقبك",
    "content": "<p><blockquote>لن تُعاقب على غضبك، ولكن غضبك هو ما سيعاقبك.</blockquote><em>- حكمة هندية</em></p><p>الغضب والاستياء من أكثر المشاعر الضارة التي تنتابنا، فسنقابل دائمًا أشخاصًا يغضبوننا أو يجرحون مشاعرنا بدون أن نواجههم، بل نترك تلك المشاعر الجامحة تتعاظم بداخلنا، وقبل أن ندرك الأمر تزحف هذه المشاعر مثل النبات المتسلق على جميع خلايانا وأعضائنا. يجب علينا ألا نسمح لمشكلات الآخرين بأن تحبطنا منذ البداية.</p><p><strong>الهدف:</strong> عندما يفعل شخص ما أمرًا يزعجك، لا تحمل له ضغينة، ولكن واجهه ومن ثم ابذل أقصى ما بوسعك لتلقي بالأمر خلف ظهرك.</p>"
  },
  "12-18": {
    "title": "توصل إلى تسوية",
    "content": "<p><blockquote>أمسك بيدي، ودعنا نتوصل لتسوية.</blockquote><em>- أغنية THE COMPROMISE ذا فورمات</em></p><p>تتكون جميع العلاقات من شخصين فأكثر، مما يعني أن آراءك وأفكارك وحدها لا تكفي لإنجاح العلاقة، حيث يجب عليك أن تترك المجال للشخص الآخر ليعبر عن نفسه. لا يعني هذا أنه يجب عليك أن توافقه على كل شيء؛ لأنك لن تفعل، ولا بأس من هذا، ولكن إذا فشلت في التوصل لحل وسط وتسوية بينكما، فستجد نفسك وحيدًا.</p><p><strong>الهدف:</strong> اعمل مع أصدقائك أو عائلتك أو زملائك في العمل من أجل التوصل إلى تسويات عندما تواجه العقبات علاقتكم.</p>"
  },
  "12-19": {
    "title": "تقبل الأمر وابتعد",
    "content": "<p><blockquote>افعل ما يمكنك فعله، باستخدام ما تملكه، من المكان الذي توجد به.</blockquote><em>- تيودور روزفلت</em></p><p>نستحق جميعًا الاحترام وأن نعلم إلى أين وصلنا في رحلتنا، ولكن الكثير من صديقاتي يخضن علاقات لا يعاملن فيها بالاحترام الذي يستحققنه، حيث إن أصدقائهن لا يوفون بوعودهم ولا يفصحون عن نواياهم الحقيقية.</p><p>تعرفت واحدة من صديقاتي على شخص، وأخبرته منذ البداية بأنها ترغب في أن تكون خطيبته، ولكنه لم يكن مخلصًا لها،كانت واثقة بأنها قادرة على تغييره وإقناعه بحبها إذا ما قضيا المزيد من الوقت في التعرف على بعضهما. لا شك في أنها لم تتمكن من تغييره، ولكنها تجاهلت هذا لأنها كانت تأمل في تحقيق مرادها.</p><p><strong>الهدف:</strong> عندما لا يمكن لشخص أن يكون مخلصًا لأمر ما، لا تجبره، بل تقبل الأمر وابتعد عنه.</p>"
  },
  "12-20": {
    "title": "استعن بالله",
    "content": "<p><blockquote>تجاهل المشكلات واستعن بالله.</blockquote><em>- مجهول</em></p><p>عندما تواجه أمرًا ما أكبر من قدرتك وفشل الجميع في مساعدتك، يجب أن تكون مستعدًّا لأن تسلم مشكلاتك لمن يملك قدرة أكبر من قدرتك، فإن إيمانك بالله يمنحك قوة داخلك وحولك. إن إدراك وتقبل أنك لست قادرًا على التحكم في كل شيء في الحياة أمر محفز للغاية ومن شأنه أن يقودك إلى المزيد من القوة.</p><p><strong>الهدف:</strong> فكر في الأمور التي تتمسك بها. خذ نفسًا عميقًا واتركها لقواك العظمى.</p>"
  },
  "12-21": {
    "title": "أنت من تحمل الإجابة عن سعادتك",
    "content": "<p>هاتفك لا يحمل الإجابة عن سعادتك – أنت من تحملها.</p><p>يقضي الكثير منا كثيرًا من الوقت يتحدث في الهاتف الخلوي كما لو كان ملتصقًا بنا.</p><p>أنا لا انتقد ذلك لأنني أعاني من المشكلة ذاتها، ولكني بدأت مؤخرًا أقاوم الإمساك بهاتفي، فقد اكتشفت أنني أستخدمه كوسيلة لإلهائي عن أفكاري في الوقت الذي يجب عليَّ أن أتقبلها.</p><p><strong>الهدف:</strong> اترك هاتفك اليوم، وعندما تشعر برغبة ملحة في أن تمارس الألعاب أو تنظر إلى الصور أو تقرأ الرسائل القصيرة، خذ نفسًا عميقًا وابحث عن أمر آخر لتفعله أو شخص آخر لتتحدث معه.</p>"
  },
  "12-22": {
    "title": "التسويف مثل البطاقة الائتمانية",
    "content": "<p><blockquote>التسويف مثل البطاقة الائتمانية: تسعدك للغاية حتى تصلك الفاتورة.</blockquote><em>- كريستوفر باركر</em></p><p>يعلم الجميع أنه ليس من المفترض بهم أن يسوفوا، ولكننا جميعًا نقوم به طوال الوقت. كلما زاد عدد الأمور التي تقوم بتأجيلها، تراكمت عليك أكثر وسببت لك التوتر والشعور بأنك لا تستطيع التحكم بها.</p><p><strong>الهدف:</strong> أدر وقتك ومهامك وحدد أولوياتك.</p>"
  },
  "12-23": {
    "title": "لا يوجد إيمان بدون شك",
    "content": "<p><blockquote>لا يوجد إيمان بدون شك.</blockquote><em>- مجهول</em></p><p>سمعت رجل دين في إحدى المرات يقول هذه المقولة التي حركت مشاعري برسالتها وروعتها.</p><p>يواجه كل منا لحظات يشعر فيها بالشك ونبدأ في التساؤل: إذا ما كنا نقوم بالأعمال الصحيحة أم لا. لا بأس أن تتساءل عن رحلتك في الحياة لأن هذا يعني أنك تهتم وتفكر بها. إذا لم يوجد ما تشكك به فلن يوجد ما تؤمن به.</p><p><strong>الهدف:</strong> اعترف بشكوكك وفكر بعمق في سبب ما تشعر به.</p>"
  },
  "12-24": {
    "title": "فكر كثيرًا وستحصل على الكثير",
    "content": "<p>فكر كثيرًا وستحصل على الكثير.</p><p>اسمح لنفسك بالتفكير في جميع التفاصيل التي ترغب في رؤيتها في حياتك، وإذا ما فكرت في أمر ما واعتقدت أنه مبالغ فيه أو أنك غير قادر على تحقيقه، فدع هذه الفكرة تذهب بالسرعة نفسها التي جاءت بها.</p><p><strong>الهدف:</strong> ضع قائمة برغباتك وأهدافك وآمالك للسنة القادمة.</p>"
  },
  "12-25": {
    "title": "العائلة تمنحنا القوة",
    "content": "<p>العائلة تمنحنا القوة وتبني شخصيتنا.</p><p>إنني لم أكن لأتغلب على كل ما مررت به لولا حب أسرتي لي وإيمانهم بي ودعمهم لي، حيث إن وجودي معهم يمنحني السعادة وينسيني أية مشكلة تواجهني أو خوف ينتابني، فهم يتقبلونني بغض النظر عن عيوبي، وأتقبلهم أنا أيضًا بغض النظر عن أي شيء.</p><p><strong>الهدف:</strong> استوعب حب أسرتك لك اليوم، وأحبهم بدون شروط.</p>"
  },
  "12-26": {
    "title": "لا يهم مدى بطء مسيرتك",
    "content": "<p><blockquote>لا يهم مدى بطء مسيرتك، المهم أنك لم تتوقف.</blockquote><em>- حكمة صينية</em></p><p>السرعة أمر نسبي، فبعض الناس يتحركون بسرعة وبعضهم يتحركون ببطء، ولا يعني بالضرورة أنك ستحصل على المزيد في أي من الحالتين، المهم أن تواصل التحرك، أيًّا كان ما يتطلبه الأمر.</p><p><strong>الهدف:</strong> تحرك بسرعة أبطأ اليوم، بدءًا من اللحظة التي تفتح فيها عينيك وحتى اللحظة التي تغلقهما فيها.</p>"
  },
  "12-27": {
    "title": "حافظ على قوتك",
    "content": "<p>حافظ على قوتك.</p><p>يعاني كل منا من أمر ما في حياته، وقد أدركت أنه، بغض النظر عن المكانة التي وصلت إليها، فإن هناك غاية أسمى، فأنا أستخدم صوتي لألهم الناس وأساعدهم على التغلب على مشكلاتهم، وأحفزهم عندما يشعرون بالإحباط.</p><p>يمكنني أن أتغلب على حياتي يومًا بعد يوم بفضل معجبيَّ الذين يلهمونني لأفعل ما أفعله الآن ويلهمونني لأظل قوية يومًا بعد يوم.</p><p><strong>الهدف:</strong> حافظ على قوتك من أجل نفسك، وإذا ما كنت تمتلكها، فحافظ على قوتك من أجل إمداد الآخرين بها.</p>"
  },
  "12-28": {
    "title": "اطلب المساعدة",
    "content": "<p>عندما تكون مشكلاتك أكبر منك، فمن المهم أن تطلب المساعدة.</p><p>إننا نشعر أحيانًا بأننا غارقون في مشكلاتنا حتى النخاع وقد نشعر بالخجل منها.</p><p>قبل أن أبدأ رحلة علاجي من الإدمان وحب إيذاء الذات، كنت أتوارى عن أنظار الجميع، ومن بينهم نفسي.</p><p>كنت خائفة من طلب المساعدة وكنت أشعر بالخجل الشديد مما كنت أفعل وكنت أعتقد أن ذلك لن ينتهي أبدًا.</p><p>إذا ما كنت أنت أو شخص تعرفه يعاني أية مشكلة، فمن الضروري الحصول على المساعدة، فقد تنقذ حياتك أو حياة من تحب.</p><p><strong>الهدف:</strong> لا تتوار عن أنظار نفسك أو الآخرين، وابحث عن المساعدة.</p>"
  },
  "12-29": {
    "title": "الأمطار تتوقف دائمًا في النهاية",
    "content": "<p><blockquote>الأمر الجيد في الأمطار، هو أنها تتوقف دائمًا في النهاية.</blockquote><em>- فيوري</em></p><p>لا يمكننا تجنب المواقف العصيبة؛ حيث إنها تطرأ عندما لا نتوقع حدوثها - عندما لا نكون على استعداد لمواجهتها، ولكن من المهم أن نركن إلى حقيقة أنها لا يمكنها أن تستمر للأبد.</p><p><strong>الهدف:</strong> في أثناء مواصلة رحلتك في الحياة، ذكر نفسك دائمًا بأن قوتك تزداد بقدر ما تواجهه من تحديات.</p>"
  },
  "12-30": {
    "title": "عندما تفقد ضحكتك، تفقد مكانتك",
    "content": "<p><blockquote>أيها الإنسان، عندما تفقد ضحكتك، تفقد مكانتك.</blockquote><em>- كين كيسي</em></p><p>نمر بأوقات نشعر فيها بأننا خاسرون في كل ما نفعله، وقد نشعر بالحزن والإحباط والانقسام والكثير من المشاعر الأخرى، ولكن من المهم أن نحافظ على روحنا المرحة. فعليك أن تتذكر أن تضحك في مواجهة هذه الأمور وإلا ستسيطر عليك، فالضحك سيساعدك على رؤية النور في عتمة الظلام. إنه أكثر قوة مما قد تتخيل.</p><p><strong>الهدف:</strong> حتى في أكثر لحظات حياتك إحباطًا، حافظ على روحك المرحة واستخدمها.</p>"
  }
}
  
  
