 {
  "01-01": {
  "title": "في هذه اللحظة، أنا أرحب بالعام الجديد.",
  "content": "<p>هذا هو اليوم الذي أقوم فيه بالتفكير في العام الماضي و أتطلع إلى العام القادم. كذلك تمتلئ الصحف و التلفاز بعناوين من نوع \"أفضل ما كان في العام الماضي\".... بجوار \"اسوأ مافي العام الماضي\". أنا أحب أن أتأمل في العام الماضي و أفكر في ما يمكن تحسينه في سلوكياتي العام التالي.</p><p>لو أنني قدمت أفضل ما لدي في اللحظة الحالية، لحظة واحدة في المرة ،فان هذا يضيف الي رصيدي في الحصول علي يوم جيد. أنا أتحرك يوماً واحداً في المرة بمساعدة قوتي الأعظم وبتراكم الأيام الجيدة التي أعيشها فإن هذا يضيف المزيد الي حياة افضل.</p>"
  },
  "01-02": {
  "title": "في هذه اللحظة، أعلم أن هذا الألم سينتهي.",
  "content": "<p>أعلم أنه سيكون هناك المزيد من حالات الألم في حياتي. أعلم أنه سيكون هناك المزيد من المناسبات من السعادة والفرح. أن أصبح مراقباً لحياتي يساعدني على رؤية الفرح والألم. يعلمني التعافي أن أعمل من خلال الألم وأن أستمتع بالسعادة. سيكون هناك كلاهما. أتعلم من الألم وأعلم أنني سأكون سعيدًا مرة أخرى.</p>"
  },
  "01-03": {
  "title": "في هذه اللحظة، أشعر بالراحة.",
  "content": "<p>في كثير من الأحيان، أشعر بالإرهاق والاكتئاب، وأجر نفسي في الحياة اليومية. أشعر بالحزن والاعتماد على الآخرين. ليس اليوم! لقد أدى حضور حدث خاص بال CoDA في عطلة نهاية الأسبوع الماضية إلى تنشيط التعافي داخلي. إن التحدث مع الأشخاص الذين يقدرون مبادئ CoDA ويمارسونها يعد فرصة أعتز بها.</p><p>انا أشعر الآن بالاكتمال على كلا من المستوي الوجداني والمستوي الروحي. إن روحي تمتلئ بالامتنان لأصدقائي في زمالة الاعتماديين المجهولين CoDA وخبرة التسليم لقوة عظمي.</p>"
  },
  "01-04": {
  "title": "في هذه اللحظة، أنا أدرس دوافعي.",
  "content": "<p>قوتي الأعظم، رجاءً ساعدني لكي أكون على دراية بدوافعي عندما أقدم أعمالاً طيبة، أحتاج أن أعرف لماذا أؤديها؟</p><p>هل أنا اعتمادي؟ هل بدافع الرغبة في الحصول على موافقة الآخرين؟ إذا كنت كذلك، فإني أطلب أن تساعدني على التغيير. ذلك لأنني أسعى إلى أن أصبح شخصًا يقوم بأعمال طيبة لأسباب صحية.</p>"
  },
  "01-05": {
  "title": "في هذه اللحظة، أنا أدرس دوافعي.",
  "content": "<p>قوتي الأعظم، رجاءً ساعدني لكي أكون على دراية بدوافعي عندما أقدم أعمالاً طيبة، أحتاج أن أعرف لماذا أؤديها؟</p><p>هل أنا اعتمادي؟ هل بدافع الرغبة في الحصول على موافقة الآخرين؟ إذا كنت كذلك، فإني أطلب أن تساعدني على التغيير. ذلك لأنني أسعى إلى أن أصبح شخصًا يقوم بأعمال طيبة لأسباب صحية.</p>"
  },
  "01-06": {
  "title": "في هذه اللحظة، أتذكر (ماكس).",
  "content": "<p>غالبًا ما أخبر الناس أن أفضل علاقة لي كانت مع كلبي. كان بيني وبينه علاقة رائعة ومُحبة وحميمة. أحببت أن أضع وجهي على معطفه الدافئ المشعر. أحببت تحيته الحماسية عندما عدت إلى المنزل.</p><p>لقد قبلني تمامًا كما أنا. والأكثر إثارة للدهشة، أنني قبلت ماكس تمامًا كما كان. لكوني اعتمادي، أجد صعوبة في قبول الناس كما هم. ما زلت أرغب في تغيير زوجي - حتى بعد خمس سنوات في CoDA.</p><p>في جميع الأوقات ، كان (ماكس) جديدًا في مشاعره لانه كان يعيش اللحظة الحاضرة بشكل كامل. لقد كان نموذجا يُحتذى به بالنسبة لي. لقد كان جروًا عندما جاء ليعيش معنا وتوفي ماكس في سن الخامسة عشرة. كم أفتقده!...</p>"
  },
  "01-07": {
  "title": "في هذه اللحظة، ليس علي أن أفعل أي شيء.",
  "content": "<p>عندما أواجه واقعًا مؤلمًا، وعندما لا تعجبني الخطة، أدخل إلى قلبي وأتذكر أن خطة الله أعظم من أي خطة يمكن أن أتخيلها. أطلب المساعدة في الوصول إلى القبول. أنظر إلى الخطوات الأولى والثانية والثالثة، وأدرك أنني كذلك. عاجز.</p><p>لقد اتخذت قرارًا بالإيمان بالقوة الأعظم وقررت أن أسلم إرادتي وحياتي لهذه القوة الأعظم. ومن خلال القيام بذلك، أشعر بالارتياح من الضغط الذي يدفعني إلى القيام بشيء ما.</p><p>أنا أعيش اللحظة وأتقبل ما هو موجود.</p>"
  },
  "01-08": {
  "title": "في هذه اللحظة، ماذا عني؟",
  "content": "<p>قبل CoDA، كنت أنانيًا، ولا أشعر بالأمان، وأخذت كل شيء على محمل شخصي. كان السؤال دائمًا: \"لماذا يفعلون هذا بي؟\" \"لماذا يحدث هذا لي؟\" \"ما هي مشكلتي؟\" إنها كانت \"أنا\" الأنانية.</p><p>أثناء التعافي، أتعلم ما هي العلاقات الصحية، والأهم من ذلك، كيف أكون فيها. ماذا يعني الأخذ والعطاء، وقبول الآخرين كما هم، على الرغم من اختلاف أفكارهم ومعتقداتهم وأفعالهم عن أفكاري ومعتقداتي. لدي خيارات للمشاركة في العلاقات، أو قبول أن بعض العلاقات ليست جيدة بالنسبة لي.</p>"
  },
  "01-09": {
  "title": "في هذه اللحظة، أقوم بدعاء بسيط.",
  "content": "<p>قبل أن أذهب إلى العمل، أمارس التأمل لمدة خمس دقائق في شاحنتي. لأن التأمل دائمًا ما يهدئني ويساعدني على التركيز. أحب أن أجعل الامربسيطًا. أقول ، \"يا إلهي، ساعدني في رؤية إرادتك لي اليوم وامنحني القوة لتنفيذها \" إن هذا الأمر يعمل حقا! ثم في الليل، أقول نوعا من الأدعية التي فيها شكر أحيانًا حتى لو كانت هناك صعوبات تحملتها أثناء النهار.</p><p>في أوقات اخري أنسى أن أقوم بالدعاء أو التأمل. عندما يحدث هذا، أحاول ألا أكون قاسياً جدًا على نفسي. فأعود إلى الدعاء وتأملي بأسرع ما يمكن. إن قوتي الأعظم موجودة دائمًا للترحيب بي مرة أخرى.</p>"
  },
  "01-10": {
  "title": "في هذه اللحظة، أنا لست مسيطرًا.",
  "content": "<p>هل يمكن أن أعترف بالهزيمة الكاملة؟ ليس أنا من يفعل هذا. عندما جئت إلى زمالة الاعتماديين المجهولين CoDA ، كنت أنا قوتي العظمي. لقد كنت أبلي بلاءً حسنًا بمفردي، شكرًا لك!</p><p>الله الذي عرفته حينها لم يكن لطيفًا أو محبًا، فلماذا أعترف بأي شيء لله؟ الآن، أنا أقبل الخطوة الأولى تمامًا. عندما توصلت إلى الاعتقاد بأن قوة أعظم محبة هي المسؤولة، أصبحت قادرًا على التخلي عن حاجتي للتحكم في النتائج. نزلت من كرسي المخرج وتركت العالم يتحرك كما يفترض: تحت توجيه قوتي الأعظم.</p>"
  },
  "01-11": {
  "title": "في هذه اللحظة، أنا أقدر صحبتي لنفسي.",
  "content": "<p>أنا عاجز جدا ناحية تغيرات الطقس! إنه يوم شتاء بارد في منطقة \"نيو إنجلاند\". حيث تهب الرياح والثلوج. قمت بارتداء القفازات، والقبعة، ووضعت نفسي داخل معطف فرو مكون من طبقتين، واصطحبت نفسي لتناول الغداء. قمت بشرب بعض الكاكاو وقرأت الجريدة وأخذت وقتي. لم أشعر بالوحدة. كنت أستمتع مع نفسي بنفسي. كم أن هذا الامر عظيم!!</p><p>من مباهج التعافي تعلم حب الذات، أنا لا أحب نفسي دائمًا، أستطيع أن أشعر بالخجل من هذا، بل إنني أكون منتقدًا لذاتي. لكنني اليوم تركت كل ذلك. لقد استمتعت بشركتي الخاصة. جاء في \"جزء الترحيب\" من اجتماعات زمالة الاعتماديين CoDA أن الله يريد أن نكون \"ثمينين وأحرار\". اليوم أشعر بهذا.</p>"
  },
  "01-12": {
  "title": "في هذه اللحظة، أنا أتحرك من منطقة الشفقة علي النفس.",
  "content": "<p>في وقت مبكر من رحلة التعافي ، شعرت بالاستياء من عبارة \"اخرج من وعاء الشفقة\". لقد تشبثت بشدة بالشفقة على نفسي. لقد كانت تخصني، وأنا كسبتها، ولم يكن ذلك من شأن شخص آخر. بطريقة غامضة، أدركت أن الأمر يتعلق بالقطعة الوحيدة الممزقة من الذات (الأنا) التي تركتها.</p><p>مع مرور الوقت و أثناء عملي البرنامج، بدأت في استعادة المزيد من ذاتي الأصيلة. كنت أقل احتياجًا للشفقة على نفسي وأستطعت أن أتبصر كم هي مدمرة. في اعتمادي على إرادتي الذاتية، كنت بحاجة للشفقة على النفس من أجل البقاء على قيد الحياة، ولكن في فترة التعافي فإن الشفقة على النفس تجعلني عالقًا في بؤسي.</p><p>في هذه اللحظة، تركت الشفقة على النفس، بل إن استخدام الخطوات والتقاليد يقودني إلى الإيمان والقبول والصفاء.</p>"
  },
  "01-13": {
  "title": "في هذه اللحظة، أنا أسأل الله.",
  "content": "<p>لقد كنت أفكر في عدد المرات التي كنت أشتكي فيها إلى قوتي الأعظم التي اخترت أن أدعوها \"الله\". فقد كنت أقول أشياء مثل: \"أنا ممتن لهذا الامر يا إلهي ، لكن ...\" أو \"أعلم أنني ضعيف ، لكن ...\".</p><p>ثم خطرت لي فكرة: لا تخبر الله بما تفعل! قم بوصف المشكلة، وقم بتسليمها له ثم أسأل عما يجب فعله. عندما أفعل هذا بالإيمان، فإن الله يوضح لي ما الذي يجب علي أن أفعله. إذا كان هناك أي شيء: فأنا على ثقة من أن إجابة الله سوف تكون أفضل من إجابتي لنفسي.</p>"
  },
  "01-14": {
  "title": "في هذه اللحظة، لدي صوت جديد.",
  "content": "<p>أثناء التعافي، اكتشفت شعوري المفضل: الفرح. لقد غمرتني المشاعر قبل CoDA. لفترة من الوقت، لم أكن أعلم أن لدي مشاعر.</p><p>الآن، أبتسم بوعي وأبتهج بالامتنان. أنا أتصارع مع الخوف والغضب والأذى. روح جديدة تدفعني. أنا لا أشك في تصديقي؛ أن هناك صوت جديد أسميه صوتي. أشعر بقوة جديدة في داخلي.</p>"
  },
  "01-15": {
  "title": "في هذه اللحظة، أنا صادق مع نفسي.",
  "content": "<p>\"كن صادقًا مع نفسك\" موجودة على جميع شرائح CoDA الخاصة بي. هذا ما تعنيه كلمة \"صادق\" بالنسبة لي. اعتدت أن أكون مثل هذا الشخص الذي يرضي الناس. لقد فقدت هويتي ونفسي. لم أكن أعرف ما أريد أو أن الأمر مهم. كان الأهم هو أن أجعل الآخرين سعداء، وأن أتوقع احتياجاتهم ورغباتهم، على الرغم من التكلفة التي أتحملها. كنت فخورة بأنني أستطيع أن أفعل ذلك لزوجي وعائلتي وأصدقائي وزملائي في العمل.</p><p>اليوم، أنا فخورة بأن سعادتي تأتي أولاً. أنا أعرف من أنا وماذا أحب. أنا حازمة في طلب ما أريد أو أحتاج إليه. لقد تغيرت حياتي لأنني غيرت نفسي.</p>"
  },
  "01-16": {
  "title": "في هذه اللحظة، أنا شخص حقيقي.",
  "content": "<p>كنت في إحدي قاعات الاجتماعات حيث كانت هناك مجموعة من الدمى الجميلة و التي تختلف أشكالها عما هو معتاد قابعه خلف الزجاج للعرض. لقد كنت كشخص اعتمادي أشبه احد هذه الدمى كنت أحاول أن أكون كاملة بأي شكل من الأشكال حتي يتم التقاطي من علي الرف. فقد كنت أرتدي افضل ملابسي منتظرة علي الرف حتي يأتي شخص ما لأبدأ معه حياتي. فلو أنني كنت جميلة بصورة كافية وصبورة فبالتأكيد سوف يختارني احدهم. سوف تكون حياتي بعنوان \"وعاشوا في حياة أفضل\" كما في القصص الخيالية.</p><p>في التعافي كنت أعيش حياتي بحسب طريقتي لقد اخترت نفسي لم أنتظر وجود صديق، أو عمل، أو رفيق حتي يمكنني أن أبدأ حياتي أنا الآن إنسانة لديها عطايا خاصة ومواهب وصفات أنا ممتنة لوجودها. لدي كل ما أحتاجه لم اعد أحتاج إلى أن أبقى دمية. أنا الآن شخص حقيقي.</p>"
  },
  "01-17": {
  "title": "في هذه اللحظة، أنا قادر على الاستماع.",
  "content": "<p>ظللت أتساءل لم لا يتم تدريس \"مادة الاستماع /الإصغاء\" في المدرسة. لم يعلمني أحد كيف أنصت. مرات عديدة شعرت أنه لا أحد ينصت إل ما أقوله. لم أكن أعرف كيف أقوم أنا أيضا بالإنصات إلى الآخرين أو حتى إلى نفسي.</p><p>منذ أن بدأت في حضور اجتماعات الاعتماديين المجهولين بانتظام، بدأت أتعلم الاستماع إلى الآخرين - الاستماع الحقيقي/الإصغاء- ، بدلاً من القلق حول ما الذي يفكرون فيه. لقد أصبحت أصغي إلى الكلمات والمشاعر من وراء هذه الكلمات. إنني أنتبه لما يشعر به المرء عندما ينصت له أحدهم. عندما يتم سماع صوتي، أشعر بالتقدير وأكون أكثر انفتاحًا على سماع الآخرين. إنها دائرة رائعة.</p>"
  },
  "01-18": {
  "title": "في هذه اللحظة، أنتقل إلى قوتي وطاقتي.",
  "content": "<p>بدأ الخوف الجليدي الذي أصابني بالشلل في الذوبان. ففي أعماقي تكمن قوة وطاقة نارية. كانت نائمة لسنوات. الآن، في التعافي، تلك القوة تناديني لكي أقف على قدمي. بهذه القدمين أمشي في الخطوات الاثنتي عشرة. أحيانًا تخيفني المسؤولية، لكنها أيضا تمنحني القوة. إذا وقعت، يمكنني العودة. لدي خيارات. أنا أتخذ قراراتي الخاصة. أنا قوي.</p>"
  },
  "01-19": {
  "title": "في هذه اللحظة، أترك الأمر بين يدي الله.",
  "content": "<p>عندما أقوم بالتسليم فإنني أسمح لقوتي الأعظم أن تفعل من أجلي ما لا أستطيع أن أفعله لنفسي. هذا يحررني من ضغوط الأداء والخوف من الفشل. عندما أتوقف، أنزل علي ركبتي، وأقوم بالدعاء فإنني أمنح نفسي الوقت لإعادة التركيز. أحب دعاء السكينة بشكل خاص لأنه بسيط ومباشر وقوي. إنه يساعدني في إعادة تنظيم أولوياتي. الفوائد هي؛ السلام الداخلي الذي لا يمكن للمال شراؤه، والشجاعة لأكون كل ما يمكنني أن أكونه، والحكمة لمعرفة أنني لست متحكمًا. إنني أرى تغييرًا معجزًا في حياتي. اليوم، أنا أعيش في تدفق إرادة قوتي الأعظم لحياتي.</p>"
  },
  "01-20": {
  "title": "في هذه اللحظة، أسمع قوتي الأعظم.",
  "content": "<p>ماذا ترغب قوتي الأعظم في أن أفعل؟ وكيف يمكنني تعلم ذلك؟ أسمع صوت قوتي الأعظم بعدة طرق. إنه لغز كيف يعمل. أتواصل مع قوتي الأعظم من خلال الحضور في الاجتماعات، وإجراء المكالمات، والتحدث مع أعضاء CoDA الآخرين، والهدوء، والراحة، أو التحدث مع مشرفي. أستمع لتوجيهات قوتي الأعظم خلال الأوقات المعتادة للصلاة والتأمل. في كل يوم، وأنا أمارس الخطوة الحادية عشرة، أسأل قوتي الععظمى أن تريني ما يجب فعله اليوم وأن تساعدني في تحقيق ذلك.</p><p>أثق أن خطة قوتي الأعظم لي هي خطة من الامتلاء، والوفرة، والفرح. \"شكرًا لك، يا الله\" هو كل ما يلزمني قوله.</p>"
  },
  "01-21": {
  "title": "في هذه اللحظة، أنا ممتن.",
  "content": "<p>لدي سقف سليم فوق رأسي.</p><p>لدي سرير مريح للنوم فيه.</p><p>أنا آكل جيدًا وكلبي يحبني.</p><p>لدي ما يكفي من المال لدفع فواتيري.</p><p>أستطيع أن أمشي وأتحدث وأسمع وأرى.</p><p>لكل هذا وأكثر، أنا ممتن.</p>"
  },
  "01-22": {
  "title": "في هذه اللحظة، لدي مصدر إرشاد محب.",
  "content": "<p>هناك عدد لا يحصى من الأمور الإيجابية التي تحدث على طول الطريق مع عمل الخطوات. الشيء الذي أعتز به هو الخطوة الثالثة، والتي تمنحني الحرية في اختيار قوتي العظمى علي حسب فهمي لها. لأول مرة في حياتي، أشعر بحرية الاختيار. لقد جعلتني اعتماديتي عالقًا وخائفًا من اتخاذ الخيارات. إن الخطوتين الأولى والثانية تمنحاني هدية الأمل في أن هناك طريقة للخروج من بؤسي والشجاعة لقبول الحرية المقدمة في الخطوة الثالثة. الآن، أعلم أن القوة العليا التي اخترتها بحرية ترشدني بمحبة في كل اختيار للحياة.</p>"
  },
  "01-23": {
  "title": "في هذه اللحظة، لدي قلب منفتح.",
  "content": "<p>إن اوقات اليأس العميق نتيجة حالة الصمت الذي يصم الآذان يفتح قلبي لأسأل الله : \"تحدث معي، من فضلك. ما الذي تريده؟ لماذا هو صعب للغاية؟ ماذا تريد مني أن أفعل في هذه اللحظة الآن؟\"</p><p>حينما أشعر بالضياع و أجد علاقتي مضطربة أسأل نفسي هل أنا الطرف المعتدي هنا؟ إذا كان الأمر كذلك ،فإنني أطلب إزالة هذا العيب في شخصيتي.</p><p>أقوم بعمل البرنامج. أتحدث بقلب مفتوح. أسأل بعقل متفتح. أنتقل إلى قوتي الأعظم. أطلب الإرشاد. أنا أتنفس. في أوقات الهدوء، تجيبني قوتي الأعظم.</p>"
  },
  "01-24": {
  "title": "في هذه اللحظة، أشعر بالإحباط.",
  "content": "<p>الأشخاص والأحداث لا يتقدمون بسرعة كافية بالنسبة لي. يعلمني التعافي أن أسأل نفسي، \"كم قدر التحكم لدي في كل هذا؟\" اليوم، الإجابة هي \"لا شيء\". الحل هو: أن أقول دعاء السكينة بصمت. أشكر قوتي الأعظم على حكمة تفكير التعافي.</p><p>ستظل هناك دائمًا مواقف صعبة. أتعلم كيفية التعامل معها بشكل مختلف. يتلاشى إحباطي عندما أترك الأمور وأسمح لله بالعناية.</p>"
  },
  "01-25": {
  "title": "في هذه اللحظة، أنا أكبر من نتيجة أخطائي و إخفاقاتي.",
  "content": "<p>أنا أقبل أن لدي ميلاً نحو الاعتمادية و في نفس الوقت أحترم القيم التي لدي وأقدّر قيمتي. إن كل الخبرات التي قادتني نحو التعافي هي هبات أيضا.</p><p>إن التعافي يمنحني الحكمة التي تجعلني أسعد إنسان. قد أختار أن اشارك هذه الحكمة مع أشخاص آخرين من داخل او خارج زمالة الاعتماديين المجهولين CODA. إن تعافيَّ هو هبة معطاه لي من قوتي العظمي و التي بدونها لَمَا أصبحت الإنسان الذي أنا عليه اليوم.</p>"
  },
  "01-26": {
  "title": "في هذه اللحظة، أنا لطيف مع نفسي.",
  "content": "<p>سوف أسامح نفسي على أخطائي السابقة وأركز على الدروس التي تعلمتها. سوف أتعاطف مع نفسي، في أوقات الضيق والألم الذي تحملته كما أنني سوف أعترف بإنجازاتي بدلاً من التفكير دائمًا في مقدار المزيد الذي يتعين علي القيام به. إنني سوف أسمح لنفسي بالمراقبة والملاحظة دون إصدار أحكام أو رد فعل. كل خطوة صغيرة، كل عمل يومي، هو ما يهم في التعافي.</p>"
  },
  "01-27": {
  "title": "في هذه اللحظة، أنا أقبل علاقاتي.",
  "content": "<p>لقد استغرق الأمر مني عدة سنوات حتي أعترف بأنني اعتمادي على الآخرين. ألقي باللوم على الآخرين عندما تفشل العلاقات. كنت بخير. كانوا هم أنانيين. كنت أتوقع منهم أن يكونوا مثاليين. إذا كانت لديهم عيوب، اعتقدت أنه يمكنني تغييرها. في زمالة الاعتماديين المجهولين CoDA ، تعلمت أنه يمكنني فقط تغيير نفسي. أنا أقبل أنه لا يوجد أحد كامل. اليوم، أحب الآخرين وأقبلهم. أعمل على أن أكون أميناً في علاقاتي. لقد أصبح الوعد السابع ممكنًا : \"أنا قادر على تطوير علاقات صحية والحفاظ عليها\".</p>"
  },
  "01-28": {
  "title": "في هذه اللحظة، أنا مناسب.",
  "content": "<p>إن أحد التحديات التي تواجهني في الحياة والتعافي هو التوقف عن إعادة استرجاع أوقات الدراما في طفولتي. لقد كان لدي أخت أكبر سناً، وكنت أيضًا الأصغر في عائلتي التي تمتد بين عماتي وأعمامي وأبناء عمومتي. لقد عاش أقاربي في مربع سكني قريب منا وكنا نتواصل اجتماعيًا يوميًا. لكن لم يكن هناك مكان لي. شعرت أنني \"بعيدًا عن\" و \"أقل من\". لم يكن لدي صوت.</p><p>في زمالة الاعتماديين المجهولين CoDA ، أشعر بأنني مسموع. أشعر بالانتماء للمجتمع داخل الزمالة. أشعر بالتواصل مع أعضاء آخرين. هنا - أنا مناسب.</p>"
  },
  "01-29": {
  "title": "في هذه اللحظة، أنا سعيدة بقراري.",
  "content": "<p>إحدى الطرق التي تظهر فيها الاعتمادية بنفسها هي تجنب القرارات. انا دائمة الشعور بالقلق والتأجيل، كما أنني غير متأكدة مما إذا كنت أتخذ أفضل خيار ممكن - على الرغم من أنني أعرف في رأسي أنه لا يوجد خيار واحد مثالي.</p><p>لقد كنت أفكر وأشعر بالقلق خلال اليومين الماضيين، كذلك كنت غير قادرة على تحديد كيفية التعامل مع وضع عائلي صعب مع ابنة عمي. لا أعرف ماذا أفعل، طلبت المساعدة من قوتي الأعظم. الآن فقط، اتخذت القرار. التقطت الهاتف، واتصلت بها، وشاركتها مخاوفي بطريقة مباشرة. تحول كل شيء على ما يرام. فعلت الشيء الصحيح.</p><p>الحياة بسيطة عندما أكون صادقة ومنفتحة وراغبة.</p>"
  },
  "01-30": {
  "title": "في هذه اللحظة، أنا أقوم بتوكيل الله",
  "content": "<p>أستطيع أن أرى كيف أن الخبرات السلبية التي مررت بها في فترة طفولتي قد ساهمت في تغذية الاعتمادية لدي. كثير من الكبار كانوا يقولون لي:\" انظري ما الذي جعلتني أن افعل\" \"سوف يعاقبك الله علي هذا\". كذلك أيضا \"الغضب ليس مش شيم السيدات\". لقد شعرت أني مسئولة عن سعادة الآخرين و كنت أخاف من الله. لقد أصبح هدفي هو إرضاء الناس حتي أكون الفتاة الصغيرة المطيعة.</p><p>إن خبرات الحياة قادتني في النهاية الي زمالة الاعتماديين المجهولين CODA حيث تعلمت أن الله هو الوجود المُحب الثابت في حياتي.</p><p>أنا أبقى على تواصل يومي مع الله لأن هذا هو ما يعمل حقا بالنسبة لي. إن الرسالة التي أتلقاها هي أنني لست مضطرة إلى أن اقوم بأمر مميز بل أنا كافية كما أنا.</p>"
  },
  "01-31": {
  "title": "في هذه اللحظة، عشي فارغ.",
  "content": "<p>أنكرت احتياجاتي لسنوات عديدة. لقد كنت مشغولًا جدًا في رعاية أحبائي.</p><p>الآن، أنا أتعافى وأعتني بنفسي. في كثير من الحالات، توفر لي قوتي الأعظم ما أحتاج حتى قبل أن أدرك حاجتي. بالنسبة لي، هذا مذهل. أصبحت أرى أن الوعد الثاني عشر يعمل: \"أختبر تدريجياً السكينة والقوة والنمو الروحي في حياتي اليومية\".</p>"
  },
  "02-01": {
  "title": "في هذه اللحظة، الثلج يتساقط.",
  "content": "<p>نحن نواجه عاصفة شمالية شرقية تنذر بسقوط الثلج حتى يصبح بارتفاع 20 إنش أو أكثر عن الأرض. لقد كنت أقوم بالطهي طوال اليوم لأني أشعر بتلك الرغبة الملحة للقيام بالطهي و الابتكار خلال العواصف. إن أفضل الأيام هي تلك التي لا أحتاج فيها إلى الذهاب إلى أي مكان. بعض الأيام الأخرى المميزة لدي هي التي أضطر فيها للعمل وقتما تمطر ثلجاً. منذ بضعة سنوات اضطررت للخروج حتي أنني جلست في السيارة و بيدي فنجان القهوة وكتاب حتي أتجنب البقاء وحدي في المنزل. الآن أنا أعتز بتلك الأوقات التي أكون فيها وحيدة ..لماذا ؟ ذلك لأنني تعلمت في زمالة الاعتماديين المجهولين CODA أن أستمتع برفقتي. أنا أعرف بدون أدنى شك أنني لن أكون وحدي، قوتي العظمي دائما معي.</p>"
  },
  "02-02": {
  "title": "في هذه اللحظة، أطلب المساعدة.",
  "content": "<p>طلب المساعدة كان صعبًا جدًا بالنسبة لي. لم أسأل قط. لم أرغب في الاعتماد على أي شخص خوفًا من أن يخذلني أو يرفضوا مساعدتي. لم أستطع تحمل هذا الخطر. شعرت بالضعف الشديد.</p><p>في فترة التعافي، يمكنني طلب المساعدة ،أولاً من قوتي الأعظم،ثم من أشخاص آخرين. أنا على ثقة من أن المساعدة متاحة عندما أحتاج إليها. أنا لم أعد وحدي.</p>"
  },
  "02-03": {
  "title": "في هذه اللحظة، أنا في طور التعافي.",
  "content": "<p>أنا أشعر بتحرر نفسي من الاعتماد على الآخرين. أنا لست مقيدًا بأن أكون يائسًا وعاجزًا، وأن أكرر نمط الاعتماد على الآخرين إلى الأبد. أنا أتطور وأنمو. ليس عليّ أن أكون \"ثابتًا\". أنا أقوم بتحويل جراحي وألم الماضي إلى هدايا من الفهم والتعاطف الأعمق. أنا في طور التعافي. لدي أمل في مستقبلي طالما أنني أستمر في التنفس. أواصل التعافي والنمو في هذه الحياة، وهي نعمة عظيمة بالنسبة لي.</p>"
  },
  "02-04": {
  "title": "في هذه اللحظة، أنا وحدي.",
  "content": "<p>أنا وحدي ولا بأس بذلك. تلك هي خطة الله لي. لقد نشأت محاطًا بالناس، لكنني أشعر بالوحدة. الآن علي أن أكمل نموي علي المستوى العاطفي والروحي. لذا أقوم بإعادة تربية نفسي من خلال تلبية احتياجاتي الشخصية. هذا يعني أن أكون أفضل نسخة مما يمكن أن أكون. لا مزيد من إرضاء الناس للحصول على القبول. لا مزيد من الأكاذيب والتستر لتلبية احتياجات شخص آخر.</p><p>أستخدم هدايا الله، واجتماعات CoDA، والدعاء والتأمل، والقيام بالخدمة، والتمرين، والتوكيدات، وورش العمل، والمزيد. شكرًا لله. أشعر بتحسن.</p>"
  },
  "02-05": {
  "title": "في هذه اللحظة، أنا أتعلم من أنا.",
  "content": "<p>في فترة النمو الأولى لي لم أستطع التعبير عن أي مشاعر في منزلي. وبالتالي، تعلمت ألا أشعر. لقد طورت عدة طرق للحفاظ على مشاعري. سوف أصاب بالاكتئاب بدلًا من الغضب و أيضاً القلق بدلا من الخوف أو الحزن. إذا لم يفلح ذلك، كنت أتجه نحو الطعام لإشباع المشاعر.</p><p>الآن بعد أن أصبحت شخصًا بالغًا في مرحلة التعافي، أتعلم أنه من الجيد أن أشعر - لكن لا يزال الأمر صعبًا. إذا شعرت بالاكتئاب والقلق، فما زلت أرغب في تناول علبة بسكويت. ما تعلمت فعله هو تحديد آليات المواجهة المختلة هذه على أنها إشارات إلى أمر ما أحتاج إلى التعامل معه. هنا أسأل نفسي، \"بماذا أشعر؟\" وبعد ذلك، \"ماذا علي أن أفعل حيال ذلك؟\" بمساعدة اجتماعاتي والقوة الأعظم، أتعلم من أنا.</p>"
  },
  "02-06": {
  "title": "في هذه اللحظة، أطلب وأسعى وأقرع.",
  "content": "<p>عندما أسأل، تأتي الإجابات.</p><p>عندما أسعى، يعبر الناس طريقي.</p><p>عندما أطرق الأبواب تُفتح.</p><p>لدي خيارات جديدة تُحدث تغييراً في حياتي، من خلال المعلومات و الاتجاهات الجديدة وأيضاً التحديات. كل هذا هدية من عملي في الخطوات في زمالة الاعتماديين المجهولين. أنا الآن على ثقة من أن قوتي الأعظم ستكشف لي كل ما أحتاج إلى معرفته.</p>"
  },
  "02-07": {
  "title": "في هذه اللحظة، أنا في أفضل مكان.",
  "content": "<p>كل صباح، أبدأ اليوم بتأمل قصير. في صباح أحد الأيام، استيقظت من نومي وأنا أشعر بأنني أقل حماسةً لهذا اليوم. سمحت لأفكاري بالتدفق بحرية. وجدت نفسي أذهب في الرحلة إلى حيث أنا. لقد مررت بأوقات عصيبة، لكنني استمتعت بالأشياء الجيدة أيضًا. لن أكون على ما أنا عليه اليوم بدون الخير والشر. أنا أحب ما أنا عليه اليوم. أنا ممتن للمكان الذي تقودني إليه الرحلة. أنا في أفضل مكان أستطيع أن أكون فيه.</p>"
  },
  "02-08": {
  "title": "في هذه اللحظة، أطلب مساعدة قوتي الأعظم.",
  "content": "<p>عندما أشعر بالاضطراب حيال شيء ما ، عندما أشعر بالقلق، عندما أرغب في التحكم في الموقف بحيث يتم بالطريقة التي أريدها فانني أطلب المساعدة من قوتي الأعظم. أسأل: \"رجاءًا ساعدني هنا. ساعدني في التخلي عن النتيجة. ساعدني على تذكر أن هذه إرادتك، وليست إرادتي. ساعدني على تذكر تلك الجملة \"اترك الأمر و دع الله يعمل\"</p><p>عندما أطلب معونة الله، فهذا لا يعني أنني أحصل على ما أريد. هذا يعني أن ما أحصل عليه هو ما أحتاجه.</p>"
  },
  "02-09": {
  "title": "في هذه اللحظة أنا ممتن من أعماقي لـ CoDA",
  "content": "<p>توفر لي CoDA المساحة الآمنة والأدوات اللازمة لبدء رحلة التعافي. بالطبع لن يمر كل يوم بسلام، بعض الأيام مؤلمة أواجه وأشعر فيها بالمشاعر المخزنة من الماضي. لكن من خلال عملية التعافي، والتي تتطور باستمرار، اكتسب قدرة أكبر على إقامة علاقات صحية ومحبّة والحفاظ عليها، ليس فقط مع الآخرين ، ولكن بشكل غير متوقع، ومذهل، مع نفسي ومع قوتي الأعظم الحبيبة. إن الوعي بالتعافي يغيرني من الداخل ويقودني إلى الامتنان، ومنه أستمد القوة والأمل. أنا في أمان.</p>"
  },
  "02-10": {
  "title": "في هذه اللحظة، أنا روحاني.",
  "content": "<p>عندما تكون روحي في وئام مع الحياة ، أتجدد وأنتعش من خلال التوكيدات والتحلي بالحكمة. لدي الحرية في العيش بدون قيود و اصبح لدي القوة لتحمل كل الأشياء. أنا فريد وثمين. هناك موجة من السعادة تنتقل عبر وجودي. لدي أمل في ذلك الذي اعتقدت ذات مرة أنني لا أستطيع تحقيقه. بالنعمة ، أجد الجنه في داخلي. أشكر عطايا العجب والكمال والوفرة.</p>"
  },
  "02-11": {
  "title": "في هذه اللحظة، يجب أن أتكلم.",
  "content": "<p>ينفطر قلبي عندما أتخذ موقفًا أخشى أن يسبب اضطرابًا. ومع ذلك ، يجب أن أتكلم. فإنكار الحقيقة له عواقب أسوأ بكثير. التعافي بالنسبة لي يعتمد على قدرتي على أن أكون صادقًا. أنا ممتن للغاية لأن لدي برنامجًا يقدّر الصدق. إنني بكوني صادقًا مع نفسي، يمكنني توقع حدوث تغيير اعجازي في حياتي. ثمار وعود زمالة الاعتماديين المجهولين CoDA لذيذة!</p>"
  },
  "02-12": {
  "title": "في هذه اللحظة، أشعر بالشباب.",
  "content": "<p>عندما أنظر إلى المرآة، أتخيل نفسي بمظهر مشرق وجميل، في فستان لم ألبسه منذ سنوات.</p><p>في سن 65 عامًا، أتحسن كل يوم! أنا ممتنة جدًا لموقفي في الحياة. إيماني بالقوة العظمى يبقي روحي شابة. أؤمن بقوى التشافي في التأكيدات اليومية. لم أنسَ إعجابي بفضولي في الشباب. قادني فضولي إلى CoDA. اليوم، هو متعة في حياتي، أحب الأشخاص الذين أراهم هناك كل أسبوع. يحبونني ويقبلونني كما أنا.</p>"
  },
  "02-13": {
  "title": "في هذه اللحظة، أنا أنمو.",
  "content": "<p>لقد أصبح الطلاق أمراً نهائيًا منذ عام مضي .كان انقسامًا مؤلمًا. ومع أنني شعرت بالألم إلا أنني عملت على تركه يذهب. اليوم ، اكتسبت حياتي طاقة جديدة و أصبحت أرى مستقبلاً مشرقًا. ما زلت أعاني من وخزات من الألم عندما أسير في قسم الرجال. أريد أن أتوقف وأتصفح وأشتري له شيئًا. لم اعد أنظر إلى بطاقات المعايدة منذ فترة طويلة. لقد كان التعرف على هذه العادات كمحفزات للألم جزءًا كبيرًا من نموّي. فبدلاً من الدخول في موقف يسبب المزيد من الألم، أقوم باختيارات أخرى. أنا أقوم بتغيير أفكاري ايضاً. أنا أعلم أنني أتعافى لأن الألم ليس مؤلمًا للغاية. بفضل الخطوات الاثنتي عشرة، أشعر بأنني أقوى وأكثر هدوءًا.</p>"
  },
  "02-14": {
  "title": "في هذه اللحظة إنه عيد الحب.",
  "content": "<p>على الرغم من أنني لا اعاني مشكلة اخلاقية الا انني قضيت عيد الحب مع عدة رجال مختلفين.انني أجد صعوبة في فهم سلوكي. والداي كانا متزوجين بسعادة لأكثر من خمسين عامًا.هناك تعلمت أنه من المقبول ترك العلاقة بسبب مشكلة ما بدلاً من محاولة حلها؟ لقد دفعني خوفي من أن أكون وحيدة إلى التمسك بعلاقات فاشلة لفترة كافية حتي اتمكن من البحث عن العلاقة التالية. اليوم ، في فترة التعافي ، أستمتع بعلاقتي الحالية. سأفعل ذلك ... أنا على استعداد للعمل خلال الأوقات القبيحة (اوقات النزاعات) التي تظهر في أي شراكة حب. اليوم ، أرى الخلاف كمؤشر على أن لدي بعض العمل الذي يجب القيام به ، وليس كإشارة لبدء البحث عن بديل.</p>"
  },
  "02-15": {
  "title": "في هذه اللحظة أودع عطلة رائعة.",
  "content": "<p>إنني أنظر إلى البحر الكاريبي ، محاولًا طباعة هذا المنظر في ذاكرتي. أنا عائد إلى المنزل وأنا أحب بيتي. ما زلت أشعر بالحزن لمغادرة هذا المكان والأصدقاء الطيبين الذين دعوني هنا. كما كانت الانتقالات مرهقة حتى عندما كنت اذهب الي مكان المكان احب أذهب إليه. في وقت من الأوقات ، تغيرت فكرتي عن الانتقالات من الخوف واليأس إلى السلام والأمل في نهاية المطاف.</p><p>انني بفضل قوتي العظمي ، اتحرك اليوم من شيء جيد إلى آخر. إن حياتي وقراراتي اصبحت ملكي ؛ بمساعدة قوتي العظمي ، أعلم أن كل شيء سيكون على ما يرام.</p>"
  },
  "02-16": {
  "title": "في هذه اللحظة أخيط معطفي",
  "content": "<p>توقفت عند ماكينة الصراف الآلي في طريقي لزيارة الطبيب، وعندما عدت إلى السيارة، لم أجد مفاتيحي. عدت إلى جهاز الصراف الآلي.. لا مفاتيح. تحققت بحذر شديد من أبواب السيارة.. كل شيء مغلق. داخل السيارة كان دفتري الصغير مع المفتاح الاحتياطي والقفازات وهاتفي المحمول. وبالضبط قبل أن أدخل في حالة ذعر، ذكرني صوت خافت أن معطفي الكبير به ثقب في الجيب، لابد أن المفاتيح انزلقت منه إلى حاشية المعطف. القوة الأعلى أنقذت اليوم!</p>"
  },
  "02-17": {
  "title": "في هذه اللحظة، أنا أهتم بعملي الخاص.",
  "content": "<p>أنا ممتن لبرنامج الاعتماديين المجهولين CoDA. لقد تعلمت أنه من خلال السماح للآخرين بأن يعيشوا حياتهم الخاصة ، فإن لدي الوقت والطاقة للاعتناء بشؤوني الخاصة. اعتقدت ذات مرة أنني أساعد الآخرين من خلال القيام بأشياء لهم. أعطيتهم رسالة صامتة اعتقدت أنهم غير قادرين على القيام بها لأنفسهم. اكتسبت إحساسًا زائفًا بالأهمية ، لكنني تجنبت فرص النمو الحقيقية. نتيجة لذلك تسببت في المعاناة لهم في تقديرهم لذواتهم و كذلك تسبب بهذا لنفسي ايضا. الآن ، أدرك أن علاقاتي مع الآخرين تتحسن عندما لا أهتم إلا بعملي. تزداد مشاعري الجيدة عن نفسي عندما أعمل على حل مشكلاتي الخاصة. لدي دائما الكثير لأفعله!</p>"
  },
  "02-18": {
  "title": "في هذه اللحظة، الامتنان يعمل.",
  "content": "<p>منذ عدة سنوات قرأت كتابًا يقول إن أفضل الصلاة صلاة الشكر. ومنذ ذلك اليوم، صلواتي تبدأ دائمًا بقول: \"الحمد لله\". إنها تعمل! </p><p>عندما فقدت وظيفتي، بدأت صلاة يومية أشكر الله على الوظيفة الجديدة التي كنت أعلم أنها ستأتي. وعلى الرغم من كوني عاطلاً عن العمل، إلا أنني كنت أشعر بالهدوء لأنني كنت واثقًا من إرادة الله لي. اليوم، لدي أفضل وظيفة حصلت عليها على الإطلاق. الحمد لله.</p>"
  },
  "02-19": {
  "title": "في هذه اللحظة، أتخلى عن المعتقدات السلبية السابقة.",
  "content": "<p>كانت سلبيتي تمنعني من حب نفسي وحب الآخرين. الآن، عندما تتسلل المعتقدات القديمة إلى أنماط تفكيري، أتذكر العمل الذي قمت به في الخطوة الرابعة. أذكر نفسي كم نَمَوْتُ في التعافي. أتوقف، وأمتلك سلوكي، وأجري تغييرات إيجابية. من خلال تجربة التغيير، أعرف في قلبي أن كل شيء ممكن. عندما أدرك أن السلبية تتسرب إلى تفكيري، أعلم أن لدي خيارًا للتخلي عن الطرق القديمة. إذا كنت أقوم بعمل الجرد الخاص بي أو أساعد أحدهم لعمل الجرد ، فأنا أذكر نفسي بأننا جميعًا أطفال الله. كل منا يستحق أن يعامل بالحب والاحترام.</p>"
  },
  "02-20": {
  "title": "في هذه اللحظة، لدي روحانية.",
  "content": "<p>كانت حياتي لا يمكن السيطرة عليها. لم يكن لدي أي أهداف، ولا رؤى. لقد كافحت في اتخاذ القرار. قبل CoDA، كان لدي دين. الآن، لدي الروحانية التي تدعمني بشكل يومي. لدي قوة أعظم لتوجيهي ودعمي والاستماع لي. لقد رفعت روحانيتي وقوتي الأعظم عبئًا كبيرًا عن كتفي. لم يعد علي أن أفعل أي شيء بمفردي.</p>"
  },
  "02-21": {
  "title": "في هذه اللحظة، أنا طفل الله.",
  "content": "<p>أنا جميلة كما أنا. لست بحاجة للتغيير لكي أُرضي العالم. أنمو، بإيقاعي الخاص، في سلام وتفاهم. لم أعد ضائعة كما كنت من قبل. فالآن، لديّ زمالة تتفهمني وتهتم بي. يمكنني التحدث مع موجهتي. لستُ مضطرة لمواجهة مشاعري وحدي. لدي أصدقاء أتحدث إليهم وأعمل معهم - ولدي قوة أعظم لا تخذلني أبدًا.</p>"
  },
  "02-22": {
  "title": "في هذه اللحظة، لدي خيارات.",
  "content": "<p>لست مضطرًا للعيش حسب نص ألعب فيه دور الضحية. يمكنني كتابة السيناريو الذي أريد بالطريقة الصحية التي أريد. أنا الآن أكثر قدرة على تقييم الموقف كما هو، ثم استعراض الخيارات المتاحة بهدوء، والاختيار. لدي حرية الارتجال. أنا أعيش حياة مثالية لدي القدرة على عيشها. أنا سعيد وبصحة جيدة وأحقق تقدمًا كل يوم.</p>"
  },
  "02-23": {
  "title": "في هذه اللحظة، أشعر بالهدوء والحكمة.",
  "content": "<p>في المرة الأولى التي واجهت فيها الخطوة الثانية، وجدت صعوبة في الاعتقاد بأن قوة أعظم يمكن أن تغير حياتي. مع أنني كنت شاهدًا على تغير حياة من حولي. ففي الغرف، سمعت أشخاصًا يشاركون أن حياتهم كانت بائسة كحياتي. لكن بدى لي أن لديهم شيئًا ما لا أملكه، وقتها توصلت إلى الإيمان بأنه أيًا كان سبب هذا التغيير فبالإمكان أن يحدث معي. في البداية، اتخذت مجموعتي كقوة أعظم، هذا أعطاني نقطة انطلاق.. ومع الوقت وتقدمي في الخطوات الإثنى عشر، بدأت في ملاحظة أنني كنت أتغير. أصبحت أؤمن بقوة أعظم مني - ووجدت السكينة.</p>"
  },
  "02-24": {
  "title": "في هذه اللحظة، أحب الحياة.",
  "content": "<p>لم يكن الأمر دومًا كذلك. فبعد وفاة زوجي كتبت كتابا عن زواجنا منذ الزفاف وحتى وفاته. دوّنت كل ما تذكرته، السيء منه والجيد. وبعد عام من كتابته، عدت لأقرؤه. ووجدت أنني أهملت الكثير من الأوقات السعيدة. كنت هناك لكن لست هناك. قضيت الكثير من الوقت في التفكير والتحدث عن استياءات الماضي، وتوقعاتي لمشاكل المستقبل المحتملة، لدرجة أنني كنت أسير أثناء النوم. اليوم أعيش في الحاضر. أحب من أنا وأين أنا. أنا أستمتع بكل يوم وأحصل على أقصى استفادة منه. لن أفقد نفسي مجددًا. لذلك أستمر في الذهاب إلى اجتماعات CoDA وقراءة أدبياتها. بفضل CoDA ، لدي حياة اليوم.</p>"
  },
  "02-25": {
  "title": "في هذه اللحظة، الطريقة الجديدة أفضل.",
  "content": "<p>في طفولتي، كانت أمي تعاملني بعدم اهتمام وبالكثير من الرفض، وبنفس الحدة التي لم أقبل بها \"لا\" أصبحت محتاجة إلى \"نعم\" من خليلي. وكلما كنت أكثر احتياجًا، كلما جهزت نفسي للرفض. الآن.. وبعد هزة الوعي هذه، أصبحت أعرف كيف أتغير.</p><p>الحقيقة هي أن الطريقة القديمة غير نافعة، والطريقة الجديدة أفضل. أولاً، أدرك أن لدي مشكلة، وبعد ذلك، وبمساعدة من قوتي العليا، أجتهد لإصلاحها. يالها من هبة تلك التي منحت لي في الخطوات الإثني عشر، تلك التي تدلني كيف أعيش.</p>"
  },
  "02-26": {
  "title": "في هذه اللحظة، لدي علاقات صحية.",
  "content": "<p>في البداية، جئت إلى CoDA لكي أتعلم كيف أكوّن علاقات حب أكثر صحية. وقتها كان شريكي قد أخرجني من حياته، وقد كان كل شيء بالنسبة لي. ما غيرته CoDA في حياتي كان أكبر من مجرد العلاقات العاطفية. تعلمت كيف أبني علاقات أكثر صحية مع والديّ وإخوتي وآخرين. تعلمت أنني أستطيع العيش بلا خوف من رئيسي، أنني قادرة على طلب المساعدة أو المزيد من الوقت أو أي شيء أحتاجه. لقد أصبحت حتى أتمتع بعلاقات ثلاث دقائق صحية مع المحصلين. مع مرور الوقت، أدركت أن أي من هؤلاء لم يتغير؛ وإنما كنت أنا من تغير. فبدلاً من محاولة تغيير العالم ليتناسب مع رؤيتي له، يمكنني تعديل رؤيتي لكي أبصر الجمال في العالم.حدث التغيير الأكبر في علاقتي بنفسي. أنا أنعم بالسلام والسكينة.</p>"
  },
  "02-27": {
  "title": "في هذه اللحظة، أحب نفسي.",
  "content": "<p>حتى ولو لم أشعر بالحب، أتصرف كما لو أنني أحب نفسي. أحصل على قسط كافٍ من الراحة، أمارس الرياضة، أقدم لجسدي طعامًا صحيًا ومغذيًا، أستمع إلى ذاتي الداخلية.. أعتني بها وأمنحها ما تحتاجه للشفاء. أحفز عقلي للتعلم وتجربة أشياء جديدة. أستمع إلى روحي.. إلى الحكمة في صوتها الهادئ وتوجيهاتها اللطيفة. أسمح لنفسي الأصيلة أن تتألق ولأقنعتي أن تتساقط. أنا كامل. أنا أنا. أنا.</p>"
  },
  "02-28": {
  "title": "في هذه اللحظة، أختار كيف أقضي وقتي.",
  "content": "<p>على الرغم من أن أشخاصًا ومواقفًا قد تضغط علي، إلا أن القرار قراري في النهاية بشأن كيفية قضاء وقتي. عدم اتخاذ قرار هو اختيار في حد ذاته. إن كيفية قضائي لدقائقي وساعاتي وأيامي تحدد كيف أعيش حياتي. فهل أعيش الحياة التي أريد أن أحياها؟ أم أنني أعيش بالطريقة التي يعتقد شخص ما أنني يجب أن أعيشها؟ أحيانًا لكي أقول \"نعم\" لما أريد، فعلي أن أقول \"لا\" لشيء آخر. وإذا أمضيت الوقت في اكتشاف ما هو مهم حقًا بالنسبة لي، يمكنني تركيز طاقتي على تلك الأمور. إن معرفة ما هو مهم بالنسبة لي يساعدني على تحقيق أهدافي والاستمتاع بالحياة.</p>"
  },
  "02-29": {
  "title": "في هذه اللحظة، أعيش حياتي الخاصة.",
  "content": "<p>في الآونة الأخيرة، لم أسمح لنفسي بالتورط في شؤون الآخرين. هذه علامة جيدة على تعافيي! التدخل هو سمة الاعتمادية التي أحاول تغييرها. الناس يطلبون مني حل مشاكلهم. على الرغم من أنني أشعر بالإغراء، إلا أنني اخترت أن أقول: \"لا\". إنه تمكين إذا قمت بإنقاذهم. إما أن يجدوا الشجاعة للقيام بذلك بأنفسهم أو يعانون من العواقب. لدي حياتي الخاصة لأعيشها. من الأفضل بالنسبة لي أن أهتم بشؤوني الخاصة وأفضل للآخرين أيضًا.</p>"
  },
  "03-01": {
  "title": "في هذه اللحظة، عندي أمل.",
  "content": "<p>في صغري، كان لدي الكثير من أحلام الحياة السعيدة. وفي ظروف ما خلال الرحلة، تخليت عن تلك الأحلام. كانت حياتي مليئة بالمشاكل، وكنت أعتقد أن جميع مشاكلي كانت خطأ شخص آخر. من خلال تطبيق برنامجي وحضور اجتماعات CoDA ، تعلمت أن حياتي هي ما أفعله. الآن.. عندي أمل. أرى الجليد والثلج واللون الرمادي من نافذتي، لكن في غضون أسابيع قليلة سأرى العشب الأخضر، والورود الوردية، وأشعة الشمس الذهبية. سأتغير كما تتغير الفصول.</p>"
  },
  "03-02": {
  "title": "في هذه اللحظة، أعيش اللحظة.",
  "content": "<p>لا يبقى سوى الذكرى. فمهما كان الماضي، فقد مضى. لا يمكنني تغيير الماضي، لا ما ما قمت به.. ولا ما حدث لي. ماضيّ جزء مني - يمكنني التعلم منه ومن ثم التركيز على الحاضر. كل يوم هو فصل جديد، والقرار قراري في كيفية رسمه.</p><p>بتوجيه من قوتي الأعظم، اخترت أن أتخلى عن آلام الماضي وجروحه. وأن أتبنى مستقبلي، واثقًا في رعاية الله. وفي الوقت الحاضر.. أنا أكرم نفسي.</p>"
  },
  "03-03": {
  "title": "في هذه اللحظة، قوتي العليا تهتم بي.",
  "content": "<p>\"إلى عناية الله\" (جزء من نص الخطوة الثالثة) تعني أن قوتي العظمي تهتم بي حقًا. أنا اقوم بتوكيل حياتي وإرادتي إلى شخص يهتم بي أكثر مما كنت أهتم به بنفسي.</p><p>كان الاعتقاد بأن قوتي العظمي تحميني وتوجهني بمثابة قفزة إيمانية عملاقة. بمجرد أن حققت القفزة وأصبحت على استعداد ، بدأت قوتي العظمي في العمل في حياتي.</p>"
  },
  "03-04": {
  "title": "في هذه اللحظة، انا عاجز تجاة الاخرين",
  "content": "<p>يمكنني أن أضايق الاخرين ، أو اقنعهمم ، أو اتلاعب بهم ، أو اتملقهم ، أو اشعرهم بالخزي ، او اسيطر عليهم ، أو اخفي عنهم بعض الامور ، أو استاء منهم ، أو اتنمر عليهم. هل هناك قوة في مثل هذه المحاولات؟ الجواب هو ، \"لا\". إن الإدراك بأن حياتي لا يمكن إدارتها وأنها مليئة بالفوضى هي أدلة على أنني أسعي في البحث عن السلطة. ما هو اكثر جنوناً من هذا حتي اقتنع. وكم هو مألوف هذا الهوس بالنسبة لي.</p><p>إن الخطوة الأولى هي بمثابة الأمل وبداية الحل الروحي. العمل بهذه الخطوة يتيح لي تحديد وقبول وأعتراف بأنني عاجز تجاه الآخرين. يا له من ارتياح!</p>"
  },
  "03-05": {
  "title": "في هذه اللحظة، انا اشعر بالرعاية",
  "content": "<p>انا احب هذا الشعور الجديد. انا لم اشعر بالرعاية منذ ان كنت طفلاً. انا بلاقوة تجاه الآخرين غير انه لدي اختيارات. اليوم في التعافي انا اختار ان اكون مع اشخاص اصحاء. انا اقضي اليوم مع آخرين في التعافي. كما اقضي المساء مع اصدقائي من الكودا. انا اقوم بالاهتمام بنفسي من خلال اختياري ان ابقي مع اشخاص تهتم. شكراً زمالة الاعتماديين المجهولين CODA لكوني بصحة كافية حتي اقوم بمثل هذا الاختيار.</p>"
  },
  "03-06": {
  "title": "في هذه اللحظة، أنا صادق مع نفسي.",
  "content": "<p>الامانة تعني إيجاد الحرية من خلال الصدق. عندما أتواصل مع مشاعري الحقيقية ، فانني أحفر أعمق في السبب الجذري لخلل وظيفي. في الخطوة الرابعة ،ان عملية القيام بالجرد الشخصي تكشف لي عن عيوب في شخصيتي. في الخطوة الخامسة ،انا اقوم بالعمل مع الموجة و قوتي العظمي حتي ازرع بذور الشفاء ،في نفس المكان حيثما كان هناك المرض سابقا. الآن حيثما كان الاضطراب فانه يسود الهدوء. حينما يعذبني الخوف ، فانه اصبح  لدي الآن الشجاعة. تم استبدال الجهل والحماقة (الغباء) بالحكمة. كل هذا يحدث عندما أقوم بدوري وأسمح لله بأن يقوم بعمله الخاص به.</p>"
  },
  "03-07": {
  "title": "في هذه اللحظة، أتخيل.",
  "content": "<p>الخيال يجعل الأحلام واقعًا، عالم بهي من الجمال الرائع، وعيًا بالعظمة الداخلية، الكثير من الكلمات الطيبة باهتمام مطلق، تشجيع وإثراء يتدفقان في سلام. التحدي الذي لا ينضب يجلب الثقة، لا الشك أو الإنكار، إنما الأمل في حياة جديدة في التعافي.</p>"
  },
  "03-08": {
  "title": "في هذه اللحظة أنا أتعلم أهم شيء.",
  "content": "<p>أنا ممتن لحياتي اليوم. فعندما وصلت إلى الشفاء كنت امر حديثًا بالطلاق .لقد كان عندي يأس للعثور على شخص يمكنه تقديم غرض من حياتي - شخص يمكنني الاعتناء به ، توأم روحي. سمعت في الاجتماعات أن التعافي يعني تعلم كيفية الاعتناء بنفسي ، وكيف أحب نفسي. لم يكن لدي دليل. لم اتعلم هذا المفهوم ابدا و لكن من خلال عملي في برنامجي ، تعلمت الدرس الأهم: \"أنا كل ما أحتاجه\". اليوم ، أستطيع أن أقول ، \"أنا معجب بنفسي ، أنا حقًا معجب بنفسي!\"</p>"
  },
  "03-09": {
  "title": "في هذه اللحظة، أختار أن أعتني بنفسي.",
  "content": "<p>عندما أشعر بعدم السيطرة وأشعر باعتصار في معدتي، أتوقف، أتنفس، وأتذكر أن لدي العديد من الأدوات للتعامل مع أي موقف. أذكر نفسي أنني قادر على العناية بنفسي. أتخذ قرارات جيدة وذكية بشأن حياتي. أثق بأن قوتي العليا دائمًا توفر الإرشاد والتوجيه، والمساعدة والأمان، والحب والفرح. أحتاج فقط أن أصبح هادئًا للتواصل مع تلك القوة. أعلم أنها موجودة في حياتي.</p>"
  },
  "03-10": {
  "title": "في هذه اللحظة، أطلب من قوتي الأعظم الإرادة للقيام بالتعويضات.",
  "content": "<p>أحيانًا، لست مستعدًا للقيام بالتعويضات. لقد تعلمت أنه من النادر أن يكون الانتظار مفيدًا للقيام بالتعويضات. التسويف هو خوف من الفشل. أسأل نفسي، \"فشل في ماذا؟ إنها تعويضات. رد الفعل من الشخص الآخر ليس له أهمية.\" أرى أن الفشل الوحيد هو الفشل في القيام بالتعويضات. أشعر بالتردد، لذا أطلب مساعدة من قوتي العليا. عندما أطلب من الله الشجاعة والاستعداد للمضي قدمًا، وأقوم به، أشعر دائمًا بتحسن. هذا عندما أرى أن وعود CoDA تتحقق.</p>"
  },
  "03-11": {
  "title": "في هذه اللحظة، أتبع ما يريده الله لي.",
  "content": "<p>إنني أتعلم عدم التشبث، فمن المريح ألا أكون مسؤولًا طوال الوقت. قد يكون لدي طاقة لا حدود لها لفعل ما أريد، لكن في الوقت نفسه أماطل في أمور هامة. ولفترة طويلة، كنت أتمسك بالأشياء باستماتة دون فهم واضح لمعنى الحياة من الأساس. من خلال الدعاء، أعيد توجيه طاقتي لمعرفة وتنفيذ مشيئة الله. فمن المريح معرفة أنني لست مضطرًا لتولي الحمولة الكاملة بعد الآن. لقد أصبحت أعرف معنى أن أكون سعيدًا ومبتهجًا وحرًا. المدهش هو أن خطط قوتي الأعظم تتجاوز بكثير أي شيء بإمكاني تخيله.</p>"
  },
  "03-12": {
  "title": "في هذه اللحظة، لا آخذ نفسي على محمل الجد أكثر من اللازم.",
  "content": "<p>في أول اجتماع لي في CoDA ، لم أفهم لماذا يبتسم كل هؤلاء الناس ويضحكون. ألا يفهمون جدية الحياة؟ كانت مشاكلي هائلة وكنت أظن أن التعافي لابد أن يكون عملاً جادًا. دعاني بعضهم لتناول القهوة معهم بعد الاجتماع. وهناك كانوا يضحكون من أنفسهم. بمرور الوقت، أدركت إلى أي مدى لم أعد أملك حس الفكاهة. رغبت فيما لديهم. وتدريجيا، عدت إلى الفرح والمرح.</p><p>اليوم أستطيع أن أضحك. والآن.. حان دوري لدعوة العضو الجديد للانضمام إلينا لتناول القهوة، والبهجة الصافية. لقد تمت إعادتي إلى الصواب.</p>"
  },
  "03-13": {
  "title": "\"في هذه اللحظة، أنا أستحق التعافى.\"",
  "content": "<p>كنت أواجه صعوبات في شفائي. لم أتصل بمشرفي في البرنامج لفترة طويلة أو قمت بأي كتابة. توقفت عن قراءة كتب التعافي. شعرت بأنني لم أعمل ببرنامجي بشكل جيد وكنت أخجل من الذهاب إلى الاجتماعات. لحسن الحظ، تذكرت المبدأ الثالث: \"الشرط الوحيد للانضمام إلى كودا هو الرغبة في علاقات صحية ومحبة.\" أدركت أن الأمر المهم هو أنني ما زلت أرغب في ذلك. اجتماع كودا ليس مجرد مكان لأتحدث فيه عن كيف تعافيت. إنه مكان لأتعلم فيه كيف أتعافى. عندما أشعر بأنني لست جديرًا بالتعافي هو الوقت الذي أحتاج فيه حقًا إلى اجتماع.</p>"
  },
  "03-15": {
  "title": "في هذه اللحظة، أنا سعيد في بيتي الجميل.",
  "content": "<p>على شرفتي.. أستمتع بصباح جميل.. سماء زرقاء وغيوم صغيرة خلابة، الشجر والعشب أخضر للغاية، أزهار الكركديه الحمراء تتفتح، الطيور تغرد وكلبي وقطتي إلى جواري. من الرائع أن يكون منزلك في الجنوب، حيث تبدأ كل الأيام تقريبًا على هذا النحو. في الصباحات الثلاث الأخيرة، كنت في الشمال في اجتماع ل CoDA، حيث لا يزال الجليد على النهر ولا تزال الأشجار عارية. كان السكان المحليون سعداء كون درجات الحرارة في الخمسينيات والستينيات، أما بالنسبة لي فهذا شتاء. السفر ممتع، لكن ما أجمل العودة للمنزل.</p>"
  },
  "03-16": {
  "title": "في هذه اللحظة، الرسالة وصلت.",
  "content": "<p>لسنوات مضت، قبل CoDA، كنت أطرز اقتباسات وأعلقها على حائط مطبخي، كنت أعتقد أن تلك الاقتباسات ستساعد زوجي للانتباه إلى بعض السلوكيات التي ظننت أنه بحاجة إلى تغييرها.</p><p>ثم بعد فترة من حضوري اجتماعات CoDA، نظرت إلى ما هو معلق على الحائط، وأدركت أنه سواء ساعدت زوجي أم لا.. فإنني بحاجة إلى رؤية هذه الأمور في نفسي. بفضل التعافي، أخيرًا وصلتني الرسالة! إذا كنت أشعر أن ثمة شيء يحتاج الآخر إلى معرفته أو فهمه، فربما أكون أنا من يحتاج إلى تلك المعرفة.</p>"
  },
  "03-17": {
  "title": "في هذه اللحظة، لا يكفي أن أكون على حق.",
  "content": "<p>عندما أكون على وشك أن أفتح فمي لتقديم تبرير، عندما أكون على وشك رفع صوتي ردًا على عبارة ما، أو عندما أشعر بتسارع نبضاتي وتبدأ دموعي في الاندفاع، أحتاج إلى التنفس بعمق وطلب المساعدة من قوتي الأعظم. أحيانًا، رغبتي في أن أكون على صواب تنسيني الهدف الأهم من تعلم تغيير سلوكياتي. إذ أحتاج أن أسأل نفسي، \"ما مدى أهمية ذلك؟\". وفي كثير من الأحيان، يكون الجواب واضحا. يكمن الحل في قبولي للأشياء على ما هي عليه في هذه اللحظة. أذكر نفسي \"سلم ودع الأمر لله\".</p>"
  },
  "03-18": {
  "title": "في هذه اللحظة، أنا واقعي.",
  "content": "<p>الواقعية عادة أحتاج إلى تنميتها. قدمت لنفسي قائمة وعود كان أولها.. \"انظر إلى الواقع ، تقبل الواقع\". يمثل هذا الوعد جزءًا قويًا مما أنا عليه اليوم. أحيانًا أجد نفسي تائهًا في أحلام اليقظة، أعيد خلق الماضي، وأتساءل عن المستقبل. لطالما كانت هذه الخيالات بالنسبة لي مألوفة وآمنة ومريحة. أما الآن، فأعتقد أن المتعة المؤقتة للتخيل تضعني على مسار خادع يصعب تركه. وبالتالي ففي أسرع وقت ممكن، أستبدل الخيال بأفكار أكثر صحة. ويالها من هبة أن أكون ثابتا على أرض الواقع.</p>"
  },
  "03-20": {
  "title": "في هذه اللحظة، أشعر بالارتياح.",
  "content": "<p>بالأمس، قمت بخطأ، جرحت شعور شخص ما. وعندما فكرت في الأمر وأنا في طريقي إلى المنزل، شعرت بالفزع. كانت أفكاري متسارعة ولم أكن متأكدًا.. لكن ربما كنت بحاجة إلى إجراء تعويض. هاتفت موجهي وناقشنا الأمر، كما وطلبت التوجيه من قوتي الأعظم. وكان الجواب واضحا.. الخطوة التاسعة. قمت بالتعويض.. واعتذرت، وبإعمال هذه الخطوة هدأ كل الفوضى في رأسي. ليست هذه بتجربة أرغب في تكرارها.. قلت لنفسي لن أرتكب هذا الخطأ مرة أخرى.</p>"
  },
  "03-22": {
  "title": "في هذه اللحظة، أبصر وأؤمن.",
  "content": "<p>اعتكفت هذا العام في نزل جميل على قمة جبل. وعلى الرغم من أن من حولي كانوا يتحدثون عن روعة المنظر، إلا أنني لم أتمكن من رؤيته بسبب الطقس الضبابي. وهكذا كان تعافيّ في البداية. روى الناس قصصهم عن التعافي، وسمعت أن نظرتي للحياة ستتغير من خلال تطبيق الخطوات، لكن لم أتمكن من رؤية ذلك في البداية؛ كان كل ما أمكنني رؤيته هو الضباب. بدأت ببطء في التعرف على التعافي الواضح للآخرين في مجموعتي. ثم أخذت في تطبيق الخطوات ببطء ولكن بثبات، وبدأ الضباب يتلاشى. الآن، أعكس الحكمة القائلة بأن \"ما البصيرة إلا إيمان\" إلى \"الإيمان يؤدي إلى البصيرة\".</p>"
  },
  "03-23": {
  "title": "في هذه اللحظة، أنا اعتمادي سعيد.",
  "content": "<p>على الرغم من كوني اعتمادي، فأنا سعيد بنفسي كما أنا. لدي أصدقاء في الزمالة يتمتعون بروح الدعابة والنظرة الإيجابية للحياة. لقد أبصروا. أعتقد أن هذا حاصل كونهم قادرون على تسليم الأمور لله. إنهم قدوة حسنة بالنسبة لي. وأنا أريد أن أرى نصف الكوب الممتلئ، أريد أن أتخلص من الخوف، وعليه.. أطبق برنامجي، وأقوم بالخدمة، والتوجيه، ولدي موجه. أنا سعيد لأن CoDA تعطيني الكثير.</p>"
  },
  "03-24": {
  "title": "في هذه اللحظة، أتكلم.",
  "content": "<p>نشأت في منزل كانت الوصاية والتداخل فيه أمور اعتيادية، كانت القاعدة غير المعلنة هي \"السلام بأي ثمن\"، وبالتالي تعلمت أن أكبت مشاعري. أما اليوم ، عندما يتحدث إليّ أحد أحبائي بنبرة مهينة أو مسيئة، فلدي خيارات. أفكر، أنظر إلى تفاصيل ما حدث وأركز على مسؤوليتي ورد فعلي ومشاعري، أسأل نفسي، \"ما هو دوري في هذا الموقف؟ ما الذي يجب أن أفعله للاعتناء بنفسي؟\".</p><p>اليوم، من خلال تطبيق الاثنتي عشرة خطوة للاعتماديين المجهولين، عثرت على صوتي. لم أعد أخرس نفسي حفظا للسلام. أشارك مشاعري وأطلب ما أحتاجه. أنا أتكلم.</p>"
  },
  "03-25": {
  "title": "في هذه اللحظة، مشاعري موجودة ببساطة.",
  "content": "<p>أشعر ببعض المشاعر المؤلمة. أعلم من التجربة أنه يمكنني النجاة والخروج أقوى في النهاية. ليس من الضروري أن تكون مشاعري منطقية أو معقولة أو أن يكون لها سبب وجيه للوجود. إنها ببساطة موجودة.</p><p>أول خطوة لفهم مشاعري هي تحديدها. دوري هو أن أكون صادقة وأعترف بمشاعري. أخرجها إلى النور. الله يتولى الباقي.</p>"
  },
  "03-26": {
  "title": "في هذه اللحظة، أُعد الليمونادة.",
  "content": "<p>قبل سنوات مضت، أعطاني صديق لافتة كتب عليها: \"عندما تعطيك الحياة ليمونة، اعمل منها ليمونادة\". أعجبتني هذه الإيجابية للغاية. لقد أتت لي الحياة بعض \"الليمون\"، لكن عندما كنت أتبنى الامتنان كموقف، كنت أجد المنحة في قلب المحنة، وأعرف أن هناك ما يخدم صالحي في كل موقف.. أحتاج فقط إلى اليقظة لكي أعثر عليه.</p>"
  },
  "03-27": {
  "title": "في هذه اللحظة، أضع حدود.",
  "content": "<p>لم أعرف الحدود إلا عندما بدأت رحلة التعافي. لم يكن لي أي حدود، وفي نفس الوقت أردت بعضها. قبل أيام، أحدى صديقاتي أرادت اغتياب شخص آخر، فقلت لها: \"هذا فعلًا لا يعنيني\" وغيرت الموضوع. الأسبوع الماضي.. طلبت مني والدتي ترتيب عشاء لطليقي وولدينا. قلت لها: \"إن كانوا يريدون ذلك، فبإمكانهم ترتيبه بأنفسهم\". قد وضعت حدودًا والتزمت بها. ويا له من نمو!</p>"
  },
  "03-28": {
  "title": "في هذه اللحظة، عيناي مفتوحتان.",
  "content": "<p>أصحو في بعض الأيام ولا رغبة لي في النهوض من فراشي، ولا أفعل. أظل مستلقية، مسترخية ولكن كئيبة. لا أريد أن أبدأ اليوم. عندما أكون مرتبطة بموعد، أمكث في السرير إلى آخر ثانية ممكنة قبل أن اضطر أخيرا للنهوض وارتداء ملابسي والخروج. لقد عشت بهذا الإحباط منذ طفولتي.</p><p>وفي هذه اللحظة، في أحد صباحات الربيع، نهضت من فراشي! أنا مندهشة كوني - واعية - بل وحتى متفائلة. أستمتع بقليل من شمس الربيع المطلة عبر نافذتي. قوتي العليا، أحمدك أن أنرتِ بصيرتي.</p>"
  },
  "03-29": {
  "title": "في هذه اللحظة، أنا خائف.",
  "content": "<p>أقضي وقتًا طويلًا في البحث عن نظارتي ومفاتيحي. والآن فقط فاتني موعد طبيبي لأن التوقيت اختلط علي. على ما يبدو.. لا أستوعب المعلومات الجديدة أو ربما لا أخزنها على نحو جيد. يخبرني الأصدقاء أنهم ينسون أيضًا، لكنني أخشى أن يكون الأمر أكبر من مجرد شرود الذهن.</p><p>لا أريد لهذا الخوف أن يسيطر على حياتي. أذكر نفسي بأنني بلا قوة تجاه النتائج. ولكي أساعد نفسي، أركز على وعد CoDA: \"لم تعد مخاوفي تسيطر علي.\"</p>"
  },
  "03-30": {
  "title": "في هذه اللحظة، أقبل ما شاءه لي الله.",
  "content": "<p>لم أعد أطلب في دعائي أشياء بعينها.. لا لنفسي ولا للآخرين. إذ أتذكر أنني مسؤول عن التصرف والله هو المسؤول عن النتيجة. فمشيئة الله نافذة.. لا مشيئتي. وكلما كنت على وعي أكبر بإرادة الله لي، كلما زدت استعدادا لقبولها في حياتي. عندما تتوافق إرادتي وإرادة الله لي، فأنا أكثر سلامًا في هذا العالم، مهما كانت الظروف الخارجية.</p>"
  },
  "03-31": {
  "title": "في هذه اللحظة، أنا مسؤول عن أفعالي.",
  "content": "<p>بغض النظر عن تصرفات الآخرين تجاهي، فأنا مسؤول عن أفعالي. ليس عليّ أن أحمل خوفهم أو مشاكلهم. لا يمكن لأحد أن يجعلني أشعر بأي شيء لا أختار تصديقه. إن انتقاد أو سلوك سيئ من شخص ما هو هدية يمكنني رفضها أو قبولها. يمكنني الرد بطرق تحترم نفسي والآخر أو ببساطة الابتعاد. آخذ وقتًا لفحص النقد البنّاء وأحدد ما إذا كان هناك جزء من الحقيقة فيه. إذا كان هناك، فأنا أتخذ إجراء لإحداث تغييرات إيجابية في حياتي. إذا لم يكن هناك أي حقيقة، فأنا أتجاوزه.</p>"
  },
  "04-03": {
  "title": "في هذه اللحظة، أجهز قائمتي.",
  "content": "<p>أشعر بالإرهاق. تطلب مني الخطوة الثامنة إعداد قائمة بكل من آذيت. لدي الكثير من الأسماء لأكتبها، ولا أعرف ما إن كنت سأتمكن من تعويضهم جميعًا، إذ لم أعد على اتصال بالعديد منهم، وفارق بعضهم الحياة.</p><p>ينصب تركيزي على الجزء الأخير من هذه الخطوة ، \"أصبحنا على استعداد لتقديم التعويض لهم جميعًا.\" وتلك هي الإجابة التي أبحث عنها. أنا لست مضطرًا لمعرفة الكيفية التي سأعوض بها، ليس اليوم، كل ما علي فعله الآن هو إنهاء قائمتي.. وأن أصبح على استعداد. بمساعدة قوتي العظمى، يمكنني القيام بذلك!</p>"
  },
  "04-04": {
  "title": "في هذه اللحظة، أترك غضبي.",
  "content": "<p>أسمح لله بأن يفعل لي ما لا أستطيع فعله بنفسي. كان والدي مدمنًا على الغضب. كان الغضب يأتي بسهولة أيضًا لزوجته وابنه؛ كان طبيعة ثانوية بالنسبة لي. في عملي على الخطوة السادسة، عمل الله نيابة عني، مأخذًا بكلمتي أنني جاهز للتخلص من هذا العيب في الشخصية. الآن، أكثر هدوءًا ولطفًا مما كنت أتخيله أبدًا. أتفاعل مع الناس بطريقة إنتاجية، دون الانجراف في نير العواطف. أركز على المبادئ قبل الشخصيات. أسمح لله أن يقود الطريق.</p>"
  },
  "04-05": {
  "title": "في هذه اللحظة، الدنيا بخير.",
  "content": "<p>ممتن للغاية. مؤخرًا.. أجريتُ تغييرات عديدة في حياتي: وظيفة جديدة، منزل جديد، ومدينة جديدة. ربما يعود لي الفضل في بعض هذه التغييرات، لكن ليس كلها، إذ لم أفعل ذلك وحدي.. كانت قوتي الأعظم معي في كل خطوة على الطريق. تلقيت العديد من العلامات التي تؤكد لي أنني كنت على صواب، بعض تلك العلامات خطفت انتباهي كصاعقة زرقاء، أبتسم كلما تذكرت مدى وضوح تلك الرسالة. أنا في رحلة، وبالتأكيد هناك مطبات على الطريق، لكن المكان الذي ساقتني إليه الأقدار مذهل حقًا.</p>"
  },
  "04-06": {
  "title": "في هذه اللحظة، أسأل الله أن أكون في الخدمة اليوم.",
  "content": "<p>تذكرني الخطوة الثانية عشرة بأنه لا يمكنني الاحتفاظ بما تلقيته من برنامج الاعتماديين المجهولين إلا بمنحه باستمرار. تلك واحدة من أكبر المفارقات في هذا البرنامج. والتوجيه هو أحد التطبيقات التي اخترتها للاثنتي عشرة خطوة. إن العمل مع الآخرين مثمر ونيّر. إذ اكتشفت أنني أدرك عيوب شخصيتي من خلال التفاعل مع اعتمادي آخر في التعافي. وكوني أب عازب يوجب علي وضع قيودًا للوقت الذي أقضيه مع الموجَهين. لأنني إن لم أفعل، أرتبك وتتضرر أسرتي، وبالتالي لا أنفع أحد. فمن خلال الاعتناء بنفسي.. لدي المزيد من الطاقة لأمنحها للآخرين.</p>"
  },
  "04-07": {
  "title": "في هذه اللحظة، روحي خفيفة.",
  "content": "<p>أنا عرضة للكآبة، بحيث أنني إذا لم أداوم على التواصل مع قوتي الأعظم، أفقد سكينتي وأغرق في الاكتئاب. بينما عندما أبحث بوعي عن علامات أو إجابات، فإنني أجد مفاجآت يومية مبهجة تجعلني ممتنًا وإيجابيًا. ذات صباح.. بينما كنت أجر نفسي إلى العمل، كنت أفكر في أفكار غير لطيفة عن رئيسي، عندها سمعت زقزقة طائر يغني لحنا شهير. في البداية اعتقدت أنه أحد طلابي، لكن عندما نظرت مرة أخرى، رأيت الطائر فوق عمود إنارة، يصفر! ضحكت بصوت عالٍ وقلت \"شكرًا!\". ولبقية اليوم، كانت روحي أكثر خفة.</p>"
  },
  "04-08": {
  "title": "في هذه اللحظة، أنا أشعر بالتعاطف.",
  "content": "<p>لفترة طويلة, كانت قدرتي على التعاطف مع الآخرين ومع نفسي محدودة. إلا أن قوتي العليا أيقظت فيّ القدرة على ممارسة التعاطف. والآن, لم يعد لدي رغبة في إصدار الأحكام على الآخرين أو محاولة تغييرهم. فلا داعي للشفقة عليهم أو التعجيل بتجاوز آلامهم. يمكّنني التعاطف من الجلوس مع صديق والاستماع إليه بعمق. في مثل هذه اللحظات, أشعر بالتعاطف ليس فقط تجاهه بل تجاه نفسي أيضًا.</p><p>عندما أصغي بصدق وانتباه, فإنني أتجاوز الكلمات لأصل إلى جوهر إنسانية الشخص الآخر. التعاطف هو هبة عظيمة من القوة الأعظم.</p>"
  },
  "04-09": {
  "title": "في هذه اللحظة، أذكر نفسي: \"التقدم وليس الكمال\".",
  "content": "<p>الخطوة الرابعة كتقشير بصلة، طبقة واحدة في المرة. قبل البرنامج، كنت أعذر عيوب شخصيتي باعتبار أن \"هذا ما أنا عليه وحسب\". والآن، خضت الخطوة الرابعة مرتين. قال موجهي بمرح شديد إنني سأكون محظوظًا إذا بان لي 40٪ من عيوب شخصيتي. وقتها اعتقدت أن شخصًا بذكائي يمكنه بالتأكيد استبانة كل شيء من المرة الأولى. لكن الموجه كان على حق. ففي وقت مبكر من رحلتي في التعافي، لم أستطع رؤية عيوبي الشخصية التي أعرفها اليوم. وبالمثل، هناك عيوب لست مستعدًا للإقرار بها اليوم سيتم الكشف عنها عندما أصبح جاهزًا. أقوم بما في وسعي اليوم من خلال قوائم الجرد اليومية وبالبقاء يقظًا لسلوكياتي. أنا أحقق تقدمًا.</p>"
  },
  "04-10": {
  "title": "في هذه اللحظة، لدي حرية أن أكون نفسي.",
  "content": "<p>عندما أجدني أكافح لأكون نفسي، أفكر في ما كنت عليه عندما أتيت لأول مرة إلى CoDA، وقتها كنت أعتقد أنني بلا عيوب، وأنني كنت كما أرادني الجميع أن أكون، ولم تكن لدي أي فكرة عن هويتي. عندما قرأت أنماط الاعتمادية في CoDA: الإنكار، الدونية والتحكم، عرفت أنني في مكاني. بدى الأمر كما لو أن شخصًا ما كتب قصة حياتي. اليوم، إذا شعرت بالإغراء للتصرف في موقف ما بطريقة لم تعد مناسبة، فلدي حرية التصرف بشكل مختلف، فالأنماط القديمة كالملابس القديمة، قياسها لم يعد يناسبني. لدي خيارات، أستطيع أن أتخذ قرارا بالتصرف بطريقة صحية. أشعر بالحرية.</p>"
  },
  "04-11": {
  "title": "في هذه اللحظة، أغير الاسطوانة.",
  "content": "<p>اليوم، جزء مني يريد البقاء في السرير. ماذا لو أنه بإمكاني تخيل ما سيحدث إن استيقظت سعيدًا ومرحًا وحرًا. يا سلام! سيكون ذلك بمثابة هدية رائعة. لكن ها أنا.. مستلقٍ ومتعب من الأشياء نفسها. يا أنت! كف عن ذلك! الشمس تشرق، والطيور تغني، والنسيم يداعب الأوراق بلطف، السماء زرقاء، ولدي فرصة جديدة لأخلق من هذا اليوم يومًا سعيدًا.</p><p>نعم، إنه خياري. هل أختار رثاء الذات أم أختار السعادة؟ يمكنني النهوض وتشغيل اسطوانة جديدة في رأسي، ويمكن أن تكون الاسطوانة عن التغيير. نعم! اليوم أغير الرسالة. أنا سعيد لكوني على قيد الحياة.</p>"
  },
  "04-12": {
  "title": "في هذه اللحظة، أصفح عن نفسي.",
  "content": "<p>بعد عشر سنوات من التعافى، أشعر بالألم مرة أخرى. أحتاج إلى القيام بخطوة رابعة مرة أخرى. أخرج القلم والورقة. أكتب الغضب والألم والإستياء. وأخيرًا، أكتب بعض العيوب الشخصية التي كنت قد أرتديتها كدرع طوال حياتي. كيف يمكن أن أكون بهذه العمى؟ التحدث مع مشرفي يساعدني على أدرك أن الله قد أوصلني إلى هذه النقطة في حياتي. عندما أصبح تمامًا جاهزًا، يريني الله الطريق.</p>"
  },
  "04-13": {
  "title": "في هذه اللحظة، أنا حيث أحتاج أن أكون.",
  "content": "<p>حاليًا، أتوقف دقيقة لكبح ردود أفعالي المعتادة، أفكر في ما أنا عليه، أشعر بمشاعري.. متعب قليلا.. مسترخى.. الآن أشعر أنني أهدأ، أشعر بشيء من الامتنان لأداة الوعي الذاتي هذه، مدركًا أنه بإمكاني امتلاك قوتي، أنني أمتلكها الآن. أتوقف للاطمئنان على نفسي، لفهم ما يجري وما لا يجري بداخلي، وأعرف أن كل شيء على ما يرام. إن كنت موجودًا لأجلي، فلا يمكن التخلي عني أبدًا. أعد نفسي، في هذه اللحظة، أن أقف في صفي، وهذا هو المكان الذي أحتاج أن أكون فيه.</p>"
  },
  "04-14": {
  "title": "في هذه اللحظة، أجد أشياء أحبها.",
  "content": "<p>رفعت رأسي، ونظرت حولي، فرأيت لونًا زهريًا جميلًا على غلاف دفتر، وأعجبني ذلك. نظرت من النافذة ورأيت اللون الأخضر الزاهي في عشب الربيع الجديد. رائع! أعجبني ذلك. أرى أطفالي نائمين في سلام وراحة وثقة، قوتي الأعظم جمعتني أنا وهؤلاء الصغار في هذا العالم، وأنا أحب ذلك. قد تعم الفوضى كل شيء آخر في حياتي، لكنني دائما عندما أنظر حولي.. مدركًا أنني هنا، وأن هذا هو ما قدّر لي، فإنني أحب ذلك جدًا.</p>"
  },
  "04-15": {
  "title": "في هذه اللحظة، أعرف الامتنان.",
  "content": "<p>كان التفكير السلبي سمة عائلتي. فمهما كان الوضع، كان بإمكاني توقع أسوأ الاحتمالات. فقد يكون الجو مشمسًا مع وجود سحابة واحدة فقط، ويستنتج أحد أفراد عائلتي أنها من قد تمطر. عندما كنت أتصل بمكتب رئيسي في العمل، كنت دائما ما أخشى أن يتم فصلي.</p><p>بعد انضمامي ل CoDA بفترة؛ ساءت أموري المالية، ولم يعد لدي أي مدخرات، كما كنت عاطلاً عن العمل، ولم يكن لدي سوى شيك واحد كإعانة بطالة.. تخيلت نفسي بلا مأوى، أنام تحت جسر على الطريق السريع. وفي تلك المرحلة، غيّرني الله وبدأت أبحث عن أشياء يمكنني أن أمتن لها.. أجد ما لا يقل عن ثلاث أشياء أمتن تجاهها كل يوم. وبدأت بعض وعود CoDA في التحقق عندما أصبح الامتنان جزءًا من حياتي اليومية.</p>"
  },
  "04-16": {
  "title": "في هذه اللحظة، أعترف أنني أقوم بأخطاء.",
  "content": "<p>أكره القيام بأخطاء، وأحاول أن أفعل الأشياء \"بشكل صحيح\"، لكن عندما أجد نفسي في وكر جرذان صنعته بالكامل بنفسي، أشعر بالدمار. لطالما كنت أحاول التستر على الخطأ أو إنكاره أو معاقبة نفسي عليه (قبل أن يحصل أحد على فرصة معاقبتي). أما الآن، فلدي خيار أفضل. أطبق الخطوة العاشرة وببساطة أعترف بالخطأ. لقد قمت بخطأ.. لكنني ما زلت بخير. أقبل عيوبي وأحتوي إنسانيتي. بهذه الطريقة \"أحرر نفسي من القلق، الذنب والندم على الماضي\" (الوعد الرابع) وأمضي قدمًا.</p>"
  },
  "04-17": {
  "title": "في هذه اللحظة، أختار ألا أسمع.",
  "content": "<p>ثمة لجنة في رأسي تصيح قائلة: أنت بلا قيمة، غير لائق، ولست كفؤا. تعيد تشغيل حوار الماضي. هي لجنة قديمة، موجودة منذ زمن بعيد، وأعتقد أنه قد حان وقت تقاعدها.</p><p>أستبدلها بتوكيدات إيجابية. كتيب توكيدات CoDA على منضدتي، أفتحه كل صباح وأختار أحد التوكيدات بشكل عشوائي، ويصبح هو شعاري لهذا اليوم. أقوم بذلك كي لا تتسلل اللجنة وتهاجمني.</p>"
  },
  "04-18": {
  "title": "في هذه اللحظة، أنا حاضر.",
  "content": "<p>أنا هنا. أرى حولي كل الهدايا التي منحتني إياها قوتي الأعظم. أتمهل بما يكفي لرؤية كل الألوان الزاهية في محيطي. لا أحكم على الأشياء بمقاييس \"ينبغي\" أو \"لا ينبغي\". عندما تمطر، أترك قطرات المطر تسقط على وجهي وأشعر بها بكاملي. عندما تشرق الشمس، أتشبع بأشعتها. قوتي الأعظم منحتني مكانًا في هذا الكون البديع.</p>"
  },
  "04-19": {
  "title": "في هذه اللحظة، أنا كافٍ ووافٍ.",
  "content": "<p>أنا مجموع ما سلف. أنا أفكار هذه اللحظة وأفعالها ومشاعرها. أنا أستمتع بكوني في هذه اللحظة، وأحمد قوتي الأعظم أن قادني إلى برنامج CODA وإرشدني إلى طريق للنجاة من عدم الصواب. إن الحب الذي أشعر به لنفسي وللآخرين يملأ قلبي وروحي. أنا كاف وواف.</p>"
  },
  "04-22": {
  "title": "في هذه اللحظة ، اخترت تقدير الذات.",
  "content": "<p>أقوم بإزالة الأشخاص والمواقف والمواد والسلوكيات السامة من حياتي. استبدل الرسائل القديمة برسائل داعمة وصحية جديدة. أقوم بتطوير سلوكيات جديدة تغذي نموي. أستمع إلى مشاعري وأستخدمها كأداة ودليل. اخترت التغيير لأنني لم أعد أرغب في تكرار نفس السلوكيات القديمة. أنا أتعلم دروسي. أنا آخذ في الازدياد. أنا أقوم بتطوير تقدير الذات. أستحق أشياء جيدة في حياتي وخلق سعادتي الخاصة.</p>"
  },
  "04-23": {
  "title": "في هذه اللحظة، أنا أحافظ على موقفي.",
  "content": "<p>تم انتهاك حدودي. ماذا أفعل؟ استغرقت كل شجاعتي فقط لتحديدها. قضيت ساعات في مجموعات الدعم لأجد الشجاعة للبيان. لقد وجدت قوتي. قلت حقيقتي. عبرت عن حدودي. آمنت بالله.</p><p>الآن، شخص ما يدوس عليها بقدميه. هل يمكنني الوقوف على موقفي؟ هذا هو اختبار: هل يمكنني الدفاع عن حدودي الآن التي وضعتها؟ بالتأكيد! بمساعدة قوتي العليا يمكنني. هذا هو \"المشي عبر النار.\" هناك جواهر من الحكمة يمكن العثور عليها في الرماد.</p>"
  },
  "04-24": {
  "title": "في هذه اللحظة ، أطلب المساعدة.",
  "content": "<p>أشارك مشاعري وخبراتي مع الآخرين. ألتقط الهاتف وأتصل بالراعي أو بشخص آخر يتعافى. ربما مر شخص آخر بتجربة مماثلة ويفهم ما أمر به. في كثير من الأحيان ، لا أحتاج إلى نصيحة ؛ أنا فقط بحاجة إلى أن أسمع. أنا مسؤول عن حياتي الخاصة ، لكن ليس عليّ أن أفعل كل شيء بمفردي. عندما أحتاج إلى شخص ما ليكون هناك من أجلي ، أسأل. لست وحيدا.</p>"
  },
  "04-25": {
  "title": "في هذه اللحظة، أقوم بجرد نفسي.",
  "content": "<p>كثيراً ما أركز على عيوب الآخرين. إنه أسهل من مواجهة عيوبي. اليوم، أقوم بجرد نفسي. في كثير من الأحيان، أجد صعوبة في التحدث بمصلحتي. أسمح للآخرين بالسيطرة علي. لقد وضعت راحتهم النفسية قبل راحتي. راحتي النفسية مهمة بالنسبة لي. يجب أن أفعل ما هو أفضل بالنسبة لي. لقد قلت \"لا، شكرًا\"، و \"لدي خطط أخرى\". و \"هذا ليس جيدًا بالنسبة لي الآن\". الحياة قصيرة جدًا لأعيش بأي شكل آخر.</p>"
  },
  "04-26": {
  "title": "في هذه اللحظة ، أثق بنفسي.",
  "content": "<p>في طفولتي ، أثر خرق الثقة بشكل خطير على تقديري لذاتي وقدرتي على الثقة في حدسي. لقد نشأت وأنا أفكر أنه كان من المفترض أن أثق بالآخرين تلقائيًا. عندما كسر الآخرون هذه الثقة ، شعرت بالارتباك والانزعاج. تساءلت عن الخطأ الذي ارتكبته لأجعلهم غير أمناء.</p><p>لقد تعلمت في CoDA أنني لست مسؤولاً عن الآخرين. يحتاج الناس إلى كسب الثقة ، وبعض الناس لا يستحقون الثقة. أتخلى عن العلاقات مع أشخاص لا أستطيع الوثوق بهم. اليوم ، اخترت مشاركة حياتي مع أشخاص جديرين بالثقة.</p>"
  },
  "04-28": {
  "title": "في هذه اللحظة ، أفعل ذلك!",
  "content": "<p>أنا أعمل على اكتساب الثقة في قدرتي على اتخاذ القرارات الصحيحة وقول الأشياء الصحيحة في الأوقات المناسبة. أعتقد أن الإجابات في داخلي ، لذلك أتساءل لماذا لا أثق بنفسي في بعض الأحيان. يشجعني الأصدقاء والعائلة ، ويؤمن الله بي ، لكنني كثيرًا ما أشك في حسن رأيهم. لماذا لا أؤمن بي؟ ليوم واحد ، سأتجاهل خجلي وخوفي وشكوكي - وفعل ذلك فقط.</p>"
  },
  "04-30": {
  "title": "في هذه اللحظة ، أنا محبوب ومحب ومحبوب.",
  "content": "<p>احيانا يشعر قلبي بانغلاق. لا أستطيع أن أشعر بالحب الذي يكنه لي الآخرون ، بما في ذلك قوتي الأعظم.</p><p>في الشفاء ، تعلمت أن أثق. عندما أفتح نفسي بأمان ، ينفتح قلبي أيضًا. أدرك أنني محبوب. يتسع هذا الحب بمرور الوقت ، ومن خلال قوتي الأعظم ، أشعر بشغف لأصدقائي وعائلتي لم أشعر به من قبل. أنا بحب. عندما أشعر بالحب الذي يكنه الآخرون لي ، أدرك أنني محبوب.</p>"
  },
  "05-01": {
  "title": "في هذه اللحظة ، أنا على استعداد للتغيير.",
  "content": "<p>ربما أنا في الماضي ، كنت أعتقد أن حياتي ستكون أفضل إذا تغير الناس الآخرون. لكن هذا لم يحدث وكنت بائسة. جئت إلى CODA على أمل أن أتعلم كيفية تغيير الآخرين. يا لها من مفاجأة عندما اكتشفت أنني كان يجب أن أتغير! الآن ، عندما أقول صلاة الصفاء ، أركز على \"الحكمة لمعرفة الفرق\". إذا توقفت وفكرت وصليت ، أكتشف الخيارات. التغيير يبدأ معي. اليوم ، أنا على استعداد.</p>"
  },
  "05-02": {
  "title": "في هذه اللحظة ، أنا موجود.",
  "content": "<p>أنا موجود. لم أعد ظلًا يتأرجح في الزاوية. أنا جوهري. لدي حضور. لدي شخصية وشخصية وأسلوب شخصي. أنا مهم. أنا حر في أن أكون أنا ، في المقدمة وفي العراء. أنا جزء لا يتجزأ من الكون. أنا بحاجة. أنا هنا لتحقيق هدفي على هذه الأرض. أنا فريد من نوعي. أنا ثمين. انا انا.</p>"
  },
  "05-03": {
  "title": "في هذه اللحظة ، أبدأ من جديد.",
  "content": "<p>قبل التعافي ، قضيت سنوات عديدة مختبئًا ، ولم أكن أبدًا صادقًا مع أي شخص - العائلة والأصدقاء وزملاء العمل وأنا ، والأهم من ذلك كله ، الله. لم أكن أعرف حتى أنني كنت غير أمين. كل ما عندي من تمركز حول الذات ، والشفقة على الذات ، والإرادة الذاتية كان يجب أن يرحل. كنتيجة لعمل الخطوة الثالثة ، فقد سلمت إرادتي وحياتي إلى الله. أنا ممتن لشفائي وللتغييرات التي أجريتها. انا شخص جديد. أشكر الله لأنني الآن أعرف معنى أن أبدأ من جديد.</p>"
  },
  "05-04": {
  "title": "في هذه اللحظة ، أشعر بأنني مسموع.",
  "content": "<p>قبل الذهاب إلى اجتماعات CoDA ، كانت قاعدة \"عدم الحديث\" جزءًا كبيرًا من حياتي. كان الحديث عن الطقس أو الرياضة أو الأطفال مسموحًا به. الحديث عن مشاعري أو عدم الأمان ممنوع. بسبب مهنتي ، لم يرغب أحد في سماع أنني أعاني من مشاكل. حتى بين الزملاء ، لم أشعر بالأمان. كنت أخشى أنهم إذا كانوا يعرفونني حقًا ، فإنهم سيتجنبونني.</p><p>من الآمن التحدث في اجتماعات CODA. المشاركة هي الشفاء بالنسبة لي. عندما ترأست اجتماعًا ، أخبرت القصة القبيحة لإخفاقاتي الأخلاقية والشخصية والمهنية. الناس لم يتجنبواني. أعطوني العناق. لقد قدروا صراحي وحثوني على \"الاستمرار في العودة\". أنا ذاهب ، لأنه في الاجتماعات ، أجد مبارياتي الخارجية في الداخل وشعرت بالارتياح. الآن ، عندما أحتاج إلى الاستماع إليّ وقبولي ، أجد اجتماع CODA.</p>"
  },
  "05-05": {
  "title": "في هذه اللحظة ، أرى الخير والشر.",
  "content": "<p>تطلب الخطوة الرابعة أن أجري \"جردًا أخلاقيًا متفحصًا وجريئًا\". عند إجراء جرد شخصي ، أقوم بتضمين نقاطي الجيدة والسلوكيات السيئة التي أقدرها وكذلك تلك التي أرغب في تغييرها. حتى لو لم أكن متأكدًا مما إذا كان السلوك جيدًا أم سيئًا ، أكتبه على أي حال. قد يكون لدى الراعي بعض الأفكار القيمة عندما يحين وقت القيام بالخطوة الخامسة. أصعب جزء في القيام بقائمة الجرد الخاص بي هو اختراق حالة الإنكار. لا يمكنني جرد شيء لا أعرف بوجوده. بمجرد علمي بسلوك ما ، فأنا عادة ما أرغب في كتابته ومشاركته وطلب إزالة عيبتي. يستغرق الوصول إلى هناك وقتًا ولا بأس بذلك اليوم.</p>"
  },
  "05-06": {
  "title": "في هذه اللحظة ، أنا ممتن للاجتماعات.",
  "content": "<p>بعد ما يقرب من أحد عشر عامًا ، أواصل العودة إلى الاجتماعات. في بعض الأحيان ، أتساءل لماذا. لا يبقى الكثير من الناس حول هذا الوقت الطويل. يبدو أنه عندما أفكر في عدم الذهاب إلى الاجتماعات ، فإن قوتي الأعظم تصيبني بنوع من الأزمات أحيانًا كبيرة ، وأحيانًا تكون كبيرة فقط في مخيلتي. تساعدني الاجتماعات والزمالة في إبقاء الأمور في نصابها. يذكرني الاستماع إلى الآخرين ، بما في ذلك الوافدون الجدد ، بأنني لا أعرف كل شيء. إن وجود مكان أذهب إليه حيث يرحبون بي ، دعوني أتحدث ، وأعانقني ، هو نعمة. سأكون مجنونا للاستقالة. أستثمر وقتي. أنا أسترد مع الفائدة. وتستمر الفوائد. كل ما علي فعله هو الظهور.</p>"
  },
  "05-07": {
  "title": "في هذه اللحظة ، أقوم بهذا العمل.",
  "content": "<p>غالبًا ما تكون أعمال الاسترداد مملة وصعبة وغير مريحة. لقد تعهدت بأنني سوف أتعلم بنجاح شيئًا لم أكن أجيده. حضرت فصل الرقص على الخط الغربي للبلاد. شعرت بعدم الارتياح الشديد في البداية. بعد نصف ساعة من الإحباط ، قمت وغادرت. بعد ستة أشهر عدت مصمماً على النجاح. مرة أخرى شعرت بالحرج وعدم الارتياح. كان لدي قدمين يسرى. شعرت بالهزيمة من قدمي. علمني الانتعاش أن أقوم بهذا العمل. بعد الكثير من التعثر والمثابرة ، أشارك الآن بانتظام وأحيانًا أقوم بتدريس الرقص الخطي. إنها تعمل إذا عملت.</p>"
  },
  "05-08": {
  "title": "في هذه اللحظة ، أنا حسود. ل.",
  "content": "<p>أكره ذلك عندما أشعر بالحسد وكنت أشعر به الليلة. أشعر بضيق في حلقي وهناك عقدة بداخل صدري. اتصلت بالراعي للتحدث عن هذا الخلل. التحدث معها ينشر قوة الحسد وأنا قادر على تحمل ذلك. الآن ، أنا مستعد تمامًا لأطلب من الله أن يزيل هذا العيب في الشخصية.</p>"
  },
  "05-09": {
  "title": "في هذه اللحظة ، أحب أمي وأقبلها.",
  "content": "<p>كنت ذات أولوية منخفضة في قائمة والدتي. عندما قلت \"طرق طرق\" مجازًا ، لم أسمع أي رد. لم يكن هناك أي مشاركة لأي شيء ذي معنى ، ولا علاقة حميمة في علاقة الأم والابنة هذه. إذا تحدثت أمي إلى أي شخص ، فستكون أختها.</p><p>الآن ، مع والدتي في الثمانينيات من عمرها ، تتطور علاقتنا. والدتي تتحدث معي وحتى تعبر عن مشاعرها. أستمع جيدًا ، بفضل CODA. أنا أتعلم الكثير عن نقاط قوة والدتي: فهي مستقرة عاطفياً ، وتحتفظ بصداقات قديمة ، وقد طورت نظام دعم للتعامل مع الخرف الذي يعاني منه والدي.</p><p>أنا ممتن لأنني تعرفت على والدتي بشكل أفضل. أقدر علاقتنا الجديدة والمتجددة.</p>"
  },
  "05-10": {
  "title": "في هذه اللحظة، أركز على الحاضر.",
  "content": "<p>أحد الدروس الهامة التي تعلمتها في التعافي هو أن أتوقف عن استخدام مفردات مثل \"ماذا لو\" و \"لو كان فقط\". عندما يمتلئ رأسي بالخوف والقلق، فإنني أستعيد سكينتي وصوابي بالتركيز على الحاضر. \"ماذا لو\" تخص المستقبل، الذي لا يمكنني التحكم فيه. و\"لو كان فقط\" تخص الماضي، الذي لا يمكنني تغييره. إذا كنت أريد علاقات صحية ومحبة، فأنا بحاجة إلى التركيز على هذه اللحظة باستمرار.</p>"
  },
  "05-11": {
  "title": "في هذه اللحظة ، أريح نفسي.",
  "content": "<p>كنت طفلا وحيدا. لم يستطع والداي إعطائي الحب الذي أحتاجه ، لقد شعرت بالوحدة منذ ذلك الحين ، وأمسك بالآخرين بشدة لملء هذا الفراغ. كان الأمر مؤلمًا للغاية ، حتى تعلمت سلوكيات جديدة في CoDA. الآن عندما أكون حزينًا أو وحيدًا أو خائفًا ، أفعل شيئًا مختلفًا. وصلت في الداخل. أعانق وسادتي وأتحدث إلى نفسي بالطريقة التي أتمنى لو تحدثت بها والدتي معي. أشعر بالراحة.</p>"
  },
  "05-12": {
  "title": "في هذه اللحظة لدي شبكة أمان.",
  "content": "<p>لدي صورة مفضلة لحفيدي البالغ من العمر عامين. إنه ينظر إلى الكاميرا بإثارة وتصميم ، وهو معلق في منتصف مجموعة من قضبان القرود. يقف على أحد جانبيه \"قوته الأعلى\" ، والده ، ويداه جاهزة للقبض على ابنه الحبيب إذا انزلق. وعلى جانبه الآخر يوجد ممثل عن \"زمالة\" يهتف له بحماس .... الجدة. أتذكر كيف شعرت عندما كنت طفلاً ، أتدلى من درجات قضبان القرود ، وأمسك أول قضيبين ومعلق هناك ... خائفة من تركها للوصول إلى الدرجة التالية. عالق.</p><p>لقد جئت لأؤمن. لدي قوة أعظم تقف بيدي جاهزة للإمساك بي في حالة الانزلاق. أنا جزء من زمالة تهتف لي. مع وضع هذه الصورة في الاعتبار ، لا داعي للخوف من تركها.</p>"
  },
  "05-13": {
  "title": "في هذه اللحظة، أسعى إلى التوازن.",
  "content": "<p>أدرك ضرورة إيجاد توازن بين النقيضين. فأنا أريد أن أكون لطيفًا، لكن لا أريد أن أختنق. أريد أن أكون صادقًا، لكن ليس فجًا. أريد أن أكون كريمًا، دون أن يتم استغلالي. أريد أن أتحكم في سلوكي وليس سلوك الآخر. أريد أن أكون نموذجًا للتعافي وألا أقع في سمات الاعتمادية.</p><p>وأعرف أنه بإمكاني الاعتماد على مساعدة قوتي الأعظم، اليوم.. وكل يوم.</p>"
  },
  "05-14": {
  "title": "في هذه اللحظة، أنا كامل.",
  "content": "<p>أنا واحد مع الكون. أنا كائن كامل. أمتد للاتصال بقوتي العليا. أتمنى معرفة طموحات روحي. أشعر بالقوة من الداخل للشفاء من الداخل. أعلم أن إنسانًا آخر لن يكملني. قوتي العليا تكملني. أنا كامل. أنا واحد. أنا جدير بالحب.</p>"
  },
  "05-15": {
  "title": "في هذه اللحظة، لقد تركت طرقي المواجهة التي لا تعمل.",
  "content": "<p>عندما أشعر بالتوتر والإحباط، وإذا كانت معدتي مقيدة بالعقد، أسأل نفسي، \"هل ما أفعله للتأقلم ناجح حقًا؟ هل هو صنع الأشياء أحسن؟\" الاجابة هي غالبا لا!\" أحاول إصلاح ما لا يمكن إصلاحه.</p><p>عندما لا تنجح سيطرتي ورعايتي، كل ما علي فعله هو السماح بذلك يذهب. مع تدفق التوتر والإحباط مني، أصبح لدي الحرية في التركيز على الأشياء التي أستطيع السيطرة عليها. أول شيء هو: ماذا يمكنني أن أفعل للاعتناء بنفسي؟ ماذا اريد؟ المزيد من الألم أم السلام؟ الاختيار واضح</p>"
  },
  "05-16": {
  "title": "في هذه اللحظة ، أصبحت مشاعري واضحة.",
  "content": "<p>لقد استغرق الأمر بعض الوقت ، في التعافي ، لتسمية مشاعري والمطالبة بها. قد يستغرق الأمر مني أيامًا لمعرفة ما أشعر به حيال موقف معين. قد أضطر للجلوس مع هذا الشعور حتى أتمكن من التعامل معه. غالبًا ما أكتشف ما هو صحيح بالنسبة لي من خلال الكتابة عن مشاعري. إنه جزء من رحلتي. كلما كبرت وأتعافى ، أصبحت مشاعري أكثر وضوحًا ، وأحصد وعود الشفاء.</p>"
  },
  "05-17": {
  "title": "في هذه اللحظة، ردة فعلي مختلفة.",
  "content": "<p>عندما كنت طفلاً، كنت أختبئ. كان يُقال لي أن \"الأطفال يجب أن يُرى وجودهم، ولكن لا يُسمع صوتهم.\" لم تُنطق عبارة \"أحبك\" في بيتي أبداً. لم يكن أحد يعانق. لم أسمع أبداً \"لقد قمت بعمل جيد\"، بالرغم من أنني كنت أحقق نتائج جيدة في المدرسة. لم أكن أعتقد أنني مهم كثيراً. حاولت الهروب عندما كنت في العاشرة من عمري. اليوم، أعلم أنني مهم. لست مثالياً، لكنني لا أحتاج إلى الاعتماد على موافقة الآخرين للحصول على صورة ذاتية جيدة. أتحدث مع نفسي بشكل إيجابي. لا أستطيع تغيير أي شخص آخر، لكن يمكنني تغيير نفسي والطريقة التي أعامل بها نفسي. عندما كنت أفعل شيئاً غريباً، كان أول رد فعل لي أن أصف نفسي بـ \"الغبي!\" أنا أغير ذلك. اليوم، ضربت رأسي في الحمام. كانت ردة فعلي مختلفة. قلت، \"أوه، هل أنت بخير؟\"</p>"
  },
  "05-18": {
  "title": "في هذه اللحظة ، يجب أن أجري مخزوني.",
  "content": "<p>لقد كنت في CODA لسنوات عديدة وما زلت أشعر بالرغبة في التحكم. أعلم أنني عاجز عن الآخرين. أعلم أن هناك شخصًا واحدًا يمكنني التحكم فيه وهذا الشخص هو أنا. ولكي أكون صادقًا ، فإن سلطتي على التحكم في نفسي محدودة. أحتاج إلى تسليم الكثير من \"الأشياء\" إلى قوتي الأعظم. لماذا أتقدم بالشكوى و nitpick ، على الرغم من أنني أعلم أنني ضعيف؟ عندما أكون غاضبًا ، عندما أنتقد الآخرين ، فهذه إشارة بالنسبة لي للنظر إلى ما أتجنبه. قد أحتاج إلى تعيين أو إعادة تعيين الحدود. أنا بحاجة للنظر في الداخل. حان الوقت للصلاة من أجل معرفة مشيئة الله من أجلي. حان الوقت للذهاب إلى الاجتماع. حان الوقت لإجراء جرد شخصي والاعتراف بأخطائي. محاولة السيطرة على الآخرين لا تنجح. يعمل برنامج CODA الخاص بي عندما أعمل عليه ، وأنا أعمل عليه \"لأنني أستحق ذلك.</p>"
  },
  "05-19": {
  "title": "في هذه اللحظة، أنا متحرر من بلايا العلاقات.",
  "content": "<p>كنت أتحكم، بل وأداهن، إلى أن حررني التعافي. وبوعي أكبر بمشاعري، أجد أنني أتعافى. أنا مبتهج وأعيش بسعادة.. عاقدا العزم على البقاء بخير، ولذا أرى مستقبلي مشرقًا. ستجدني في مجموعات CoDA. لم أعد أبحث عن الكمال، إنما أتوقع من نفسي أن أكون أكثر تعافٍ وثقة. علي الحفاظ على تركيزي في البرنامج الذي أثق به، وسأكون أقل اعتمادية على الآخرين.</p>"
  },
  "05-20": {
  "title": "في هذه اللحظة ، أفرح.",
  "content": "<p>أستمع إلى صوتي الداخلي لأنه يخبرني ما يحتاجه جسدي وعقلي وروحي. نشأت وأنا أفكر في أن العقل والجسد والعواطف أجزاء منفصلة وغير متصلة. من خلال الاسترداد ، علمت أن هذه الأجزاء مترابطة. ما يؤثر على جزء واحد ، يؤثر على جميع الأجزاء ، سواء كنت مدركًا لهذه التأثيرات أم لا.</p><p>اليوم ، أفرج عن المشاعر التي حشرت في جسدي ودفنتها في روحي. أقبل عيوبي وأفرح في إنسانيتي. عندما أعيد توصيل الأجزاء المنفصلة مني ، أتعافى وأكبر. طاقتي تزداد. أسمع صوت قوتي الأعظم. أشعر بالحب الذي يتدفق عبر الكون. أعرف حرية جديدة.</p>"
  },
  "05-21": {
  "title": "في هذه اللحظة، أعي قيمتي وقدري.",
  "content": "<p>تعلمت أخيرًا أنني ذو قيمة. قيمة متأصلة منحت لي من قوتي الأعظم. عندما فهمت ذلك، لم أعد بحاجة إلى معايرة نفسي عندما أقع في خطأ أو يجانبني الصواب بطريقة ما. فأنا الآن قادرًا على الاعتراف بأخطائي وقبولها كجزء من إنسانيتي. وطالما أنني أتوقف عن الشك في قيمتي أو في محبة الله لي.. فإنني أتعلم من تجربتي. لي الحق في أن أكون هنا. التعايش معي يصبح أسهل وأتلقى الكثير من المحبة والقبول من عائلتي والآخرين. أشكر الله و CoDA على هذه المعرفة.</p>"
  },
  "05-22": {
  "title": "في هذه اللحظة ، أتدرب.",
  "content": "<p>تعلمت استخدام التأكيدات في CODA. نقرأها في الاجتماعات. شارك الأصدقاء في فترة التعافي ممارسات التأكيد الخاصة بهم معي وتعلمت إنشاء ممارسات خاصة بي لتناسب احتياجاتي. أقرأ التأكيدات لنفسي ، وأكتبها خمس مرات لكلٍّ منها ، وأستمع إلى ردود أفعالي العقلية ، وسجّل ودحض السلبيات ، وأضع إشارات ، وأنشرها. لأكثر من مجرد راحة مؤقتة ، أحتاج إلى تصديق هذه العبارات الإيجابية التي أقولها لنفسي. في الآونة الأخيرة ، كان لدي ما أسميه \"معجزة صغيرة\". لقد ارتكبت خطأ غبيًا لكنني لم أفهم ، \"غبي!\" كان هذا التغيير الصغير ضخمًا بالنسبة لي. أنا ممتن لـ CODA لإظهار التشجيع الإيجابي لي.</p>"
  },
  "05-23": {
  "title": "في هذه اللحظة ، أنظر من الداخل.",
  "content": "<p>مرآة للتأمل العميق في الحياة هي انعكاس لروحي.</p><p>الشوق النهم يرافقني بصمت.</p><p>الحاجة إلى الثقة والحب تعرضني للمخاطرة.</p><p>أنا أنظر في الداخل وأعترف بالأسرار.</p><p>يرشدني الحدس لملء الصفحات الفارغة من حياتي بثقة.</p><p>النهايات السعيدة هي خيارات نعتز بها.</p>"
  },
  "05-24": {
  "title": "في هذه اللحظة، أدع النتيجة.",
  "content": "<p>لقد حددت احتياجي إلى الصحبة وقررت بذل الجهد لتلبية هذا الاحتياج. ربما يكون متاحا وربما لا. ما يمكنني فعله هو تحديد احتياجي والتحرك لتلبيته. لكن لا يمكنني فرضه، لا أملك كل هذه القوة. أنا أبدأ بطلب احتياجاتي، والنتيجة بيد الله. إذًا.. الخطوة الأولى: أعترف بالحاجة. الخطوة الثانية: أقبل أن تلبية هذه الحاجة بيد الله وحده. الخطوة الثالثة: أسلمها لله وأتخلى عن تعلقي بالنتيجة.</p>"
  },
  "05-25": {
  "title": "في هذه اللحظة، أنا مسؤول عن نفسي وكفى.",
  "content": "<p>لست مسؤولًا عن مشاعر أيًا كان. استعصت علي هذه المسألة معظم حياتي على بساطتها. كان لعبارة \"أنت جعلتني أشعر\" صدى عاليا في أذني لفترة طويلة - الآن أدرك أنها كانت تلاعبًا، ولم أعد أقبل ذلك. إن مشاعر الآخرين ليست في سيطرتي، وبالمثل.. لا يمكن لأي شخص أن يتحكم في شعوري. لدي حرية الشعور والتعبير عن مشاعري. أنا أستمتع بهذه الحرية.</p>"
  },
  "05-26": {
  "title": "في هذه اللحظة، لست وحدي.",
  "content": "<p>لدي أصدقاء يمكنني الاعتماد عليهم لمساعدتي في الشفاء.</p><p>أذهب إلى اجتماعات الإعتماديين المجهولين للتغلب على \"المجانين الاعتماديين\".</p><p>أتلقى القوة للتعامل مع مشاكلي.</p><p>أنا في الخدمة في اجتماعي.</p><p>لقد وجدت هدفا في حياتي.</p><p>تغلبت على الخوف عندما أدركت أنني لست وحدي!</p>"
  },
  "05-27": {
  "title": "في هذه اللحظة، أنا جديد في هذا.",
  "content": "<p>الإعتماديين ؟ ما هذا؟ ماذا تقصد بأنني معتمد على الآخرين؟ أنا لا أحب صوت ذلك! من يسيطر على من؟ عمل البرنامج ؟ ماذا يعني ذالك؟ لأجل الحياة؟ يا إلهي، هل هذه خطتك لتغيير حياتي للأفضل؟ مرحبًا، اسمي __ وأنا معتمد على الآخرين.</p>"
  },
  "05-28": {
  "title": "في هذه اللحظة، أنصت للحكمة.",
  "content": "<p>في وقت من الأوقات، كان سهلًا وطبيعيًا بالنسبة لي أن أصغي لصوتي الداخلي.. صوت أفكاري ومشاعري ورغباتي. فعندما كنت طفلاً صغيرًا، كنت أعرف هذه الأمور بشكل حدسي وأعبر عنها بعفوية. ثم حدث شيء ما حجب ذلك الصوت وأغرقه. لكنه ظل موجودًا. والآن.. أصبحت أسمعه بوضوح. عندما تخفت الاسطوانات القديمة في ذهني، أسمع صوتي الداخلي. ويتعالى مجيبا دعوتي وكأنه استفاق من سبات طويل. أحييه بفرح عظيم وأنصت إلى الحكمة.</p>"
  },
  "05-29": {
  "title": "في هذه اللحظة ، أحتفل بي.",
  "content": "<p>لم أحضر أبدًا حفلة تخرج أو عشاء احتفال ، لذا أقيمت مؤخرًا حفلتي الخاصة. لمجرد أن عائلتي الأصلية لم تحتفل بي أو أن نجاحاتي لا يعني أنني لا أستطيع الاعتراف بهم بنفسي. من المهم بالنسبة لي أن أستغرق الوقت الكافي للتعرف على الأحداث الخاصة أو المعالم البارزة في حياتي. هذا صحي. إنه يساعدني على الاستمرار في المضي قدمًا ، بدلاً من الاستياء من \"الضياع\" في الماضي. إذا لم يفعل ذلك أحد من أجلي ، فأنا أفعل ذلك بنفسي. لم يفت الأوان أبدًا على إقامة حفلة للاحتفال بي!</p>"
  },
  "05-30": {
  "title": "في هذه اللحظة، أحزن.",
  "content": "<p>اليوم، أتعلم أهمية الحزن. إنه جزء عميق من تعافيّ وحياتي الجديدة. إن أنكرت أو تجنبت مشاعر الأذى والألم من خسائر الحياة، فإنني أنكر نفسي. وإنكار الحقيقة قد يدمرني. إن دموع الندم وتأنيب الضمير وحتى اليأس تسقي جذور الحب والحياة نفسها. وعدم البكاء فشل في ممارسة الحياة! عندما أمنح نفسي حرية التعبير عن مشاعري والحزن على خسائري، أشعر بالراحة. ومشاركة ذلك مع الآخرين يشفي. أشكر قوتي الأعظم لتوجيهي طوال الطريق نحو التعافي.</p>"
  },
  "05-31": {
  "title": "في هذه اللحظة، ليس من الضروري أن أضبط كل شيء.",
  "content": "<p>هل أحاول أن أفعل كل شيء؟ هل أتحكم وأنشد الكمال بينما أقوم بأكثر من المناسب؟ هل أشعر بالضيق بسبب سلوكي؟ في التعافي، أجرب السلوك الصحي. ورغم أنه جديد وغير مألوف، إلا أن التمرين المتكرر يجعله أسهل. أتوقف عن محاولة ضبط كل شيء، وأدرك أنني إنسان تمامًا، ولست إنسانًا مثاليًا، وهذا تحول في الإدراك. فبتوجيه قوتي الأعظم، بإمكاني التغلب على عدم الإدارة.</p>"
  },
  "06-01": {
  "title": "في هذه اللحظة حياتي قابلة للإدارة.",
  "content": "<p>عندما أكون عالقًا في الماضي، أشعر بالاكتئاب. وعندما أكون مهمومًا بالمستقبل، أشعر بالقلق. أما عندما أكون حاضرًا في هذه اللحظة، تصبح حياتي قابلة للإدارة!</p>"
  },
  "06-02": {
  "title": "في هذه اللحظة، أنا حر.",
  "content": "<p>لا تتواصل عائلتي بطرق صحية. تعلمت العديد من الدروس العائلية خلال نشأتي. تعلمت مثلا أن الأطفال تُرى ولا تُسمع، تعلمت كبت المشاعر، تعلمت ألا يخرج شيء خارج جدران المنزل، والافتراضات أصبحت طريقة حياة. كنت أمشي على قشر بيض.. راجيًا ألا أقول أو أفعل \"الشيء الخطأ\". اليوم، أنا متحرر من أنماط التواصل السلبية تلك. أصبحت أسأل مباشرة عما أريده وما أحتاجه ولم أعد أفترض. كما أصبحت أظهر احترامي للآخرين من خلال سؤالهم عما يريدون ويحتاجون إليه. فالسؤال يوقف التخمين. بفضل التعافي.. أتواصل بطرق صحية ومحبة.</p>"
  },
  "06-03": {
  "title": "في هذه اللحظة، أنا ممتن لهدايا التعافي الروحانية.",
  "content": "<p>اليوم، بإمكاني التسامح مع موقف أقل من مثالي في العمل لأنني أعلم أنني أحدث فرقًا. لقد تعلمت الصبر والانتظار عندما لا تسير الأمور في الاتجاه الذي أريد.. مدركًا أن النتيجة بيد الله وأنني لست مضطرًا لأن أضع كل شيء تحت السيطرة. في الواقع.. لم أتمكن أبدًا من ذلك. لقد تعلمت الأمانة والتواضع للاعتراف بأخطائي في مواجهة اسطوانات الغرور القديمة الدائرة في رأسي. إن دروس الحياة في كل مكان حولي، واليوم، أنا أعتبرها فرصًا للنمو الشخصي.</p>"
  },
  "06-04": {
  "title": "في هذه اللحظة، أبدأ يومًا جديدًا.",
  "content": "<p>على مر السنين ، قمت بتطوير روتينًا صباحيًا. أولا أسأل الله قلبا شاكرا. ثم أدعوه أن أكون قادرًا على الانتصار للحب لا للخوف والغضب. وفي الأوقات التي أشعر فيها بالارتباك بشأن مشاعري، أطلب التوضيح. بعد ذلك، أدعوه ليساعدني للتعرف على خطته لحياتي. بالنسبة لي.. يمكن بسهولة أن تختلط علي خطتي وخطة قوتي الأعظم، والتجربة علمتني أن خطة الله أفضل. أخيرًا ، أطلب من قوتي الأعظم أن تجعلني مساعدًا ونافعًا لغيري. وبشكل مثير للدهشة.. منذ أن مارست هذه الطقوس، أصبحت الفوضى أقل بكثير في حياتي. إنني أنال السكينة عندما أوكل حياتي وإرادتي إلى قوتي الأعظم.</p>"
  },
  "06-05": {
  "title": "في هذه اللحظة، المشاعر لا تستدعي إجراءات.",
  "content": "<p>تعلمت في CoDA أن مشاعري تقوم غالبًا على تجاربي المبكرة، وليس على الحاضر. من المهم الاعتراف بها والتفكير فيها، ولكن ليس اتخاذ إجراء بناء عليها، إلا بعدما أتعرف على مصدرها. ففي كثير من الأحيان، كنت أتصرف على عجل بعد أن تكون قد أثارتني مسألة ما متعلقة بعائلتي الأصلية. ليس للمشاعر عقلا! أستخدم عقلي في الوقت الحاضر لاختيار الإجراء المناسب. أتنفس.. وأنتظر.. فأجد أنني أصبح أقل ندما.</p>"
  },
  "06-06": {
  "title": "في هذه اللحظة ، لن يتغير شيء ، إذا لم يتغير شيء.",
  "content": "<p>كنت أقاوم التغيير. لقد وجدت الأمان والراحة في الألفة ، حتى عندما كان المألوف هو الألم أو الحزن أو الحزن. بدلاً من ذلك ، أردت أن يتغير كل شخص آخر حتى أشعر بتحسن. عندما وصلت أخيرًا إلى القاع ، اكتشفت CODA وأصبحت على استعداد لتجربة شيء مختلف. استغرق الأمر وقتًا ، لكنني أصبحت أؤمن ببطء بفوائد التغيير. بالنسبة لي ، كانت بداية الفهم أن لدي خيارات. أنا أتعلم كيفية اتخاذ القرارات وقبول المسؤولية عن حياتي.</p>"
  },
  "06-07": {
  "title": "في هذه اللحظة، أدعو لمعرفة مشيئة الله لي.",
  "content": "<p>أصبحت أفهم أن حياتي تصبح أكثر فلاحًا عندما تتوافق إرادتي وإرادة الله لي. أما عندما أحاول فرض الاتجاه الذي على حياتي أن تسلكه.. فإنني أخلق المقاومة والمشاكل، وذلك شقاء. عندما أنوي تطبيق الخطوة الحادية عشرة يوميًا، أجد أن حياتي تسير بسلاسة أكبر. أدعو لمعرفة مشيئة الله لي والقدرة على تنفيذها. بكل بساطة!</p>"
  },
  "06-08": {
  "title": "في هذه اللحظة حددت هدفًا",
  "content": "<p>إنه تقليد! كل عام منذ أن كنت في CODA ، أضع هدفًا جديدًا لنفسي. ذات مرة كانت لتحقيق التوازن ، لأنني أميل إلى التفكير بالأبيض والأسود. سنة أخرى كان من المقرر أن اكون أكثر تسامحا. قمت ببعض أعمال التسامح المكثفة في ذلك العام ، مسامحة الشاب الذي اغتصب حفيدتي وضربها. لم أفعل ذلك من أجله. أنا فعلت هذا بالنسبة لي. كان الغضب يأكلني حيا.</p><p>هدفي هذا العام هو قبول الحياة بشروطها. لقد حققت هدفي عندما أتذكر الاستسلام. أطلب المساعدة لمعرفة إرادة الله لي والقدرة على تنفيذها.</p>"
  },
  "06-09": {
  "title": "في هذه اللحظة أتبع القواعد",
  "content": "<p>قبل سنوات ، كتبت ثلاثة أشياء على الغلاف الداخلي لكتاب CODA الخاص بي. القاعدة الذهبية ، وهي \"افعل بالآخرين كما تحب أن يفعلوا لك\" ؛ القاعدة الفضية ، وهي \"افعل لنفسك ما ستفعله للآخرين\" ، والقاعدة الحديدية ، وهي \"لا تفعل للآخرين ما يمكنهم فعله لأنفسهم.\" باعتباري شخصًا يعتمد على الآخرين ، فأنا أميل إلى محاولة السيطرة على الآخرين او اجد نفسي مفرطًا في الاعتماد عليهم . أحتاج إلى بذل جهد واعٍ لاتباع هذه القواعد في شفائي ، حتى تصبح طبيعة ثانية</p>"
  },
  "06-10": {
  "title": "في هذه اللحظة ، أشعر بالحرية.",
  "content": "<p>في اعتماديتي المشتركة ، واجهت صعوبة في اتخاذ القرارات ، حتى الصغيرة منها. أنا أتحسن في ذلك الآن. كان أحد أفضل القرارات التي اتخذتها هو الانضمام إلى مجموعة CODA منذ عامين ، والحضور بانتظام. أعلم الآن أن لدي الحق في اتخاذ القرارات ولدي آرائي الخاصة. أنا سعيد بمعظم القرارات التي أتخذها وأعتبر أن جميع اختياراتي هي تجارب تعليمية. أشعر بالحرية وأريد البقاء على هذا النحو.</p>"
  },
  "06-11": {
  "title": "في هذه اللحظة، أنا سعيد لأنني في فترة التعافي.",
  "content": "<p>أفحص السلوكيات المشتركة (الخاصة بي) وأحاول تغييرها يومًا بعد يوم. لا أشعر بالخجل من أن أكون معتمدًا بشكل مشترك. المشاركة في CoDA تساعدني. لدي الخطوات الاثنتا عشرة كدليل لي. لقد وجدت أصدقاء جيدين في الاجتماعات وأتعلم كيفية بناء علاقات صحية. أجد الشجاعة لطلب ما أحتاجه ولأقول \"لا\". أشارك بنشاط في تلبية احتياجاتي الخاصة، بدلاً من الشعور بالاستياء عندما لا يفعل الآخرون ذلك من أجلي. عمل التعافي قد غير حياتي نحو الأفضل.</p>"
  },
  "06-12": {
  "title": "في هذه اللحظة ، أشكر قوتي الأعظم على الهدايا.",
  "content": "<p>قبل الإعتماديين المجهولين، لم أستطع أن أجعل صوتي مسموعًا. لم يستمع لي أحد. لقد تغير ذلك منذ أن انضممت إلى الإعتماديين المجهولين. عائلتي وأصدقائي يستمعون. قبل الإعتماديين المجهولين ، استاءت والدي. كنت أرغب في استبدال طفولتي بطفولة أكثر سعادة. في فترة التعافي ، اكتشفت ضعفي على الآخرين وعلى ماضي. لقد جئت لأقبل والدي على أنهما بشر غير كاملين بذلوا قصارى جهدهم. قبل الإعتماديين المجهولين ، كان من الصعب مغادرة منزلي. لقد أدى التعرف على اجتماعات الإعتماديين المجهولين وحضورها إلى توسيع عالمي. قبل الإعتماديين المجهولين ، شعرت بأنني \"أقل من\" الجميع تقريبًا. الآن علاقاتي مع أنداد. قبل الإعتماديين المجهولين ، تساءلت عما إذا كان بإمكاني أن أحب شخصًا ما. الآن أنا أعلم أنني قادر على حب عميق لآخر. أنا ممتن جدًا لهذه الهدايا. شكرا لك ، قوة أعظم. شكرا لك ، الإعتماديين المجهولين.</p>"
  },
  "06-13": {
  "title": "في هذه اللحظة ، أنا في سلام.",
  "content": "<p>يا له من فرحة أن تعيش إرادة الله وليس إرادتي. عندما أنسى مدى أهمية قضاء بعض الوقت الهادئ كل يوم مع نفسي وقوتي الأعظم ، أجد أن حياتي أصبحت غير قابلة للإدارة وأن إدماني يناديني. أحب عمل الخطوة الثالثة بسبب السلام الذي أختبره. أتذكر أن كل شيء بيد الله. أنا أثق في النتيجة ولست مضطرًا إلى محاربة الأشياء التي لا حول لها ولا قوة. إن اعتماديتي أمر يصعب التخلص منه ، ولكن بعون الله ، أحقق الكثير من التقدم. أستخدم \"الخطوات\" لتصنيف تفكيري والبقاء على المسار الصحيح.</p>"
  },
  "06-14": {
  "title": "في هذه اللحظة هل يجب علينا العناق؟",
  "content": "<p>لست مرتاحًا دائمًا للمعانقة في الإعتماديين المجهولين. إذا سألني شخص ما إذا كنت أريد عناقًا ، فأنا متردد في الرفض. مع الممارسة ، أتعلم أن أقول \"لا\". لكن ماذا لو لم يسأل الشخص أولاً؟ يوصي دليل الوافدين الجدد بأن نرفض العناق \"بطريقة غير مخزية\". ما هي الطريقة غير المخزية للتراجع عن محاولة غير مرحب بها لعناقي؟ هل \"لا أريد عناقًا\" قويًا بما يكفي لشخص ينتهك مساحتي وجسدي؟ هل \"توقف عن ذلك\" أمر مخز؟ أريد أن أحمي نفسي بشكل مناسب لحماية نفسي بالحدود. أنا أبحث عن كيف يمكنني \"قول ما أعنيه وأقصد ما أقوله ، بطريقة غير مخزية.\"</p>"
  },
  "06-15": {
  "title": "في هذه اللحظة ، أنا في هذه اللحظة",
  "content": "<p>لقد تذكرت للتو حدثًا سابقًا أثار بعض المشاعر القوية. أنا أفحص كيف شعرت حينها. أشعر بمشاعري مرة أخرى. أنا على ثقة من أنني أتعافى. أطلق خوفي. لدي خيار النظر في اختياراتي. أنا أتخذ قراري بالتصرف أو الانتظار. أنا في سلام.</p>"
  },
  "06-16": {
  "title": "في هذه اللحظة ، أتلقى إجابتي.",
  "content": "<p>كان لدي قرار جاد للغاية بشأن مستقبلي. في السرير في الساعة 6 صباحًا ، صليت إلى الله الذي أفهمه ، \"الرجاء مساعدتي في اتخاذ القرار الصحيح. أرني علامة.\" على الفور ، بدأت الكلمات والعبارات تتسابق في ذهني. أصبح الجواب واضحا جدا وبسرعة كبيرة. عرفت من التجارب السابقة أنه يجب عليّ النهوض من السرير ، وأخذ قلم رصاص وورقة ، وأكتب أفكاري. شكرت الله ونظرت إلى الساعة. كان ذلك في 6:16 تاريخ ميلادي. ما هدية! راحة البال ، وضوح الفكر ، ومعرفة بما لا يدع مجالاً للشك أن الله قريب.</p>"
  },
  "06-17": {
  "title": "في هذه اللحظة أفعل ما أحتاج إلى القيام به.",
  "content": "<p>لست مضطراً لمعرفة كل شيء لأن الأمر لا يعود لي برمته. كل ما علي فعله هو اتخاذ الخطوة التالية من الإيمان.</p><p>قد يكون الوقت قد حان للدخول إلى قاعة المحكمة. قد يكون الوقت قد حان لبدء حديث مع صديق حول خلاف. قد يكون الوقت قد حان لدفع فواتيري. قد يكون الوقت قد حان لقول لا. قد يكون الوقت قد حان لقول نعم. قد يكون الوقت قد حان للتخلي.</p><p>الإيمان بقوتي الأعظم يعني أنني أثق في أن كل شيء على ما يرام. أتخذ الخطوة التالية ، حتى لو كنت أرتجف.</p>"
  },
  "06-18": {
  "title": "في هذه اللحظة امنحني القوة",
  "content": "<p>امنحني القوة للثقة في هذا اليوم. أن أصدق أن كوني كما انا - وكل هذا- يعني أمر جيد. أعطني القوة لأتنفس خلال اللحظات الصعبة التي أواجهها. أعطني الأمل في أن يمروا. ساعدني على الابتسام وحتى الضحك. ساعدني على الوثوق في أن جسدي وكلماتي وطاقتي هي كل ما أحتاجه. امنحني الثقة للاعتقاد بأن قراراتي هي أفضل ما يمكنني اتخاذه.</p><p>اليوم ، اخترت أن أرى الجمال. أنا ممتن لكل ما يبعثه الله في طريقي.</p>"
  },
  "06-19": {
  "title": "في هذه اللحظة أنا حر أشعر بالتجدد.",
  "content": "<p>كل يوم هو احتفال. تم إرضاء الحاجة إلى إيجاد المعنى. أنا أعتز بنفسي قبل كل شيء. أنا سعيد ومسالم. أدرك حضور وقوة ونور روحي. قوتي العظمى تهدئ روحي وتجددها.</p>"
  },
  "06-20": {
  "title": "في هذه اللحظة أقبل النقص.",
  "content": "<p>تذكرني الخطوات بممارسة مبادئ الإعتماديين المجهولين في جميع أعمالي. إنهم لا يخبرونني أن أكون مثالياً. ذات مرة كنت أسوأ عدو لي. كانت محاولة أن تكون مثالياً نبوءة هزيمة ذاتية. اللجنة التي في رأسي لم تعقد اجتماعات لصالحي. عشت حياتي مليئة بالخوف القائم على العار. بفضل الخطوات ، أدركت أوجه القصور لدي. أنا لست مثالياً . اليوم ، أنا بخير تمامًا كوني إنساناً غير كامل. من خلال ممارسة الرعاية الذاتية ، أجد قبولاً لما أنا عليه الآن. يبدأ التواصل الصحي والمحترم معي. أحتفل بنجاحاتي ونموي وإنجازاتي بامتنان.</p>"
  },
  "06-21": {
  "title": "في هذه اللحظة أرى المواقف والأشخاص كما هم حقًا.",
  "content": "<p>أرى حاضري بوضوح ، بدلاً من السماح لغيوم الماضي بحجبه. لم أعد أعرض ماضي أو والدي في مواقف أو أشخاص. أنا أتفاعل مع الموقف إلى الدرجة التي يستدعيها. لأنني أتعاطف مع نفسي ، أصبح لدي الآن تعاطفًا أكبر مع الآخرين. أرى الطفل المصاب وراء سلوكياتي غير الصحية ، وكذلك السلوكيات المؤذية للآخرين. اذي الناس يؤذي الناس. الأشخاص الأصحاء يحبون الآخرين. أنا أصبح شخصًا سليمًا.</p>"
  },
  "06-22": {
  "title": "في هذه اللحظة، أنا أثق بأولئك الذين جديرة بالثقة.",
  "content": "<p>في مجموعة CoDA الخاصة بي، أجد الأشخاص الذين يفهمونني بطريقة ما، قليلون جدًا من الآخرين يستطيع. أنا أثق بهم بمعلومات عني لا أستطيع مشاركتها بسهولة آحرون. أنا على ثقة من أن أصدقائي في CoDA لن يحكموا علي، أو ينتقدوني، أو يخبروني ألا أشعر بهذه الطريقة، أو تحاول إصلاحي. لقد تعلمت أن أثق بشكل انتقائي و بحكمة.</p>"
  },
  "06-23": {
  "title": "في هذه اللحظة أنا اشرف مع شريكي في الاشراف",
  "content": "<p>أنا وشريكي في الاشراف نتمتع بعلاقة رائعة ، على الرغم من حقيقة أننا نعيش على بعد آلاف الأميال. نتواصل عبر البريد الإلكتروني. نحن نعمل من كتاب كراسة عمل ١٢ خطوة و ١٢ تقليد لزمالة الاعتماديين المجهولين . نجيب على الأسئلة ونشاركها مع بعضنا البعض. قمنا بخطوة خامسة إلكترونيا . أنا أعمل برنامج الشفاء الخاص بي على مستوى أعمق. نتيجة لذلك ، أنا أتعلم المزيد عن نفسي.</p>"
  },
  "06-24": {
  "title": "في هذه اللحظة أمارس الرعاية الذاتية.",
  "content": "<p>أنا مرهق . لقد أنفقت الكثير من طاقتي في مساعدة الآخرين ولم يتبق لدي سوى القليل للقيام بما هو مهم بالنسبة لي. أفعل للآخرين ما سيكون من الأفضل أن أفعله لنفسي. لقد قادتني CODA إلى فهم أنني بحاجة إلى التركيز على نفسي أولاً. هذا لا يعني أن الآخرين الذين أحبهم سيعانون. سيظلون يحبونني. هذا يعني أنني أفضل قدرة على الاعتناء بنفسي. عندها فقط يمكنني التفاعل مع عائلتي بالطاقة والحماس.</p>"
  },
  "06-25": {
  "title": "في هذه اللحظة أنا ممتن للأوقات السيئة.",
  "content": "<p>أنا ممتن لكل تجارب حياتي ، سواء كانت جيدة أو سيئة. إذا عدت في الوقت المناسب ، وفعلت الأشياء بشكل مختلف ، وكان بإمكاني أن أمضي أيامًا \"جيدة\" فقط ، فمن سأكون؟ أعلم أنني لن أكون ما أنا عليه اليوم. الأيام الجيدة هي إبحار سلس وممتع ، لكنني تعلمت الكثير عن نفسي من تلك الأيام السيئة. الأوقات العصيبة تختبر قوتي وتفتح لي القضايا التي أحتاج إلى معالجتها. أرى الآن التجارب المؤلمة كفرص للنمو. في هذه الأوقات ، أسافر على طول طريق الشفاء.</p>"
  },
  "06-26": {
  "title": "في هذه اللحظة ، أقوم بإجراء اختبار.",
  "content": "<p>أنا متزوج حديثًا ، بعد خمس سنوات من الترمل وعضوية نشطة في الإعتماديين المجهولين. هدفي الآن هو رسم خط فاصل بين الامتثال المفرط والتسبب في مشاكل لا داعي لها. زوجي الجديد رجل عسكري متقاعد. يؤمن بالمشاركة المتساوية في الزواج أو هكذا يقول. لكن خبرته المهنية تجعل ردود أفعاله التلقائية استبدادية بعض الشيء. تجربتي تجعل رد فعلي الأول ، \"نعم ، عزيزي\" وأنا أتفق مع ذلك. كلانا يعمل على تحقيق التوازن في هذا الزواج. أنا أعتبر هذه العملية بمثابة امتحاني النهائي في الإعتماديين المجهولين. أعلم أنني لن أتخرج أبدًا ، لكني أريد تجربة التقدم بدلاً من الكمال.</p>"
  },
  "06-27": {
  "title": "في هذه اللحظة ، أركز على الدرس.",
  "content": "<p>بدلاً من الإحباط لأن نفس الموقف يحدث مرارًا وتكرارًا ، أحاول اكتشاف الدرس الذي أحتاج إلى تعلمه. تستمر قوتي الأعظم في وضع الأشخاص والمواقف في طريقي التي تشجعني على النمو. تستمر هذه التجارب المؤلمة حتى أغير سلوكي أو موقفي أو كليهما. لدي إيمان بأن قوتي الأعظم تدعمني وتريدني أن أكون سعيدًا. أنا على ثقة من أن الأمور ستنجح.</p>"
  },
  "06-28": {
  "title": "في هذه اللحظة ، اخترت عدم امتصاص السلبية.",
  "content": "<p>اعتدت أن أشعر وكأنني إسفنجة نفسية ، مجرد امتصاص أي مشاعر كانت حولي - حرباء تعتمد على الاعتماد على النفس. من خلال العمل في برنامجي ، أقوم بترسيخ حدودي. أعرف ما هو السلوك المقبول وغير المقبول بالنسبة لي. لا أحد لديه السلطة لتحديد هذا بالنسبة لي ، ولكن أنا. أنا صاحب السيادة الخاص بي. في هذه اللحظة ، ألاحظ ببساطة مشاعر شخص آخر ، ولا أستوعبها. أراقب أفكاري وأبعدها برفق عندما تظهر السلبية. أنا لا أشارك في القيل والقال. أنا أركز علي.</p>"
  },
  "06-29": {
  "title": "في هذه اللحظة ، أسعى جاهداً من أجل الصدق الصارم.",
  "content": "<p>أنا لست مثاليأ . لا يمكنني أن أكون صادقًا تمامًا طوال الوقت ، لكن يمكنني السعي لتحقيق هذا الهدف. عندما أكون عاجزًا ، أعمل على الخطوة العاشرة لإعادة نفسي إلى المسار الصحيح. عندما أكون صادقًا بشأن أفعالي ، أصبح أيضًا مسؤولاً عن تلك الأفعال وأي ألم قد تسببوا فيه. أفكر طويلًا وبجد في عواقب أفعالي وأجد أنني أقل احتمالية للقيام بأشياء لا أريد أن يعرفها الآخرون. عندما أسعى لأكون صادقًا تمامًا ، اسافر تقدما على طول طريق الشفاء.</p>"
  },
  "06-30": {
  "title": "في هذه اللحظة ، أسمح لنفسي بالراحة",
  "content": "<p>لماذا يصعب علي إدراك أنني بحاجة إلى الراحة؟ الراحة جزء من الدورة الطبيعية لجميع الكائنات الحية. عندما أكون مرهقًا أو مجهد بافراط أو تكون مشاعري قاسية. أنا أستحق استراحة لي . الاسترخاء لا يعني أخذ قيلولة طويلة. يعني القيام بتلك الأشياء التي تهدئ وتخفف الم روحي ، وكذلك عقلي وجسدي. يساعد الاسترخاء على إعادة الشحن لي حتى أكون أكثر حماسة وفعالية. الراحة عندما أحتاجها ليست أنانية. إنه حب للذات.</p>"
  },
  "07-01": {
  "title": "في هذه اللحظة أشعر بالفرح",
  "content": "<p>أحيانًا كنت أخشى أن أكون سعيدًا ، أخشى أن أشعر ببعض النعيم وأن شيئًا ما أو شخصًا ما قد ينتزعها بعيدًا. كطفل ، حدث هذا عدة مرات وعزز تلك المعتقدات. أنا الآن بالغ. أنا أقوم بالاختيارات ؛ أنا أصنع سعادتي وفرحتي. لا أحد يستطيع أن يأخذها مني إلا إذا سمحت لهم بذلك. اخترت أن أدخل في مواقف حياتي والأشخاص الذين يجلبون لي السعادة. أعطي لنفسي الإذن لأشعر بالروعة المطلقة.</p>"
  },
  "07-02": {
  "title": "في هذه اللحظة ، تغلبت على مخاوفي.",
  "content": "<p>في معظم الأوقات ، لم أكن أعرف ما أريده ، أو ما شعرت به ، أو حتى ما أحتاجه. كنت أخشى التغيير. ثم جئت إلى الإعتماديين المجهولين. الآن ، أدرك أن التغيير ضروري لنموي. لدي خيارات وأتحمل مسؤولية قراراتي. أنا أحب وأقبل نفسي والآخرين. لدي علاقات صحية. أعترف بمشاعري وأتعامل مع مشاكلي. لدي الشجاعة لتغيير الأشياء التي يمكنني القيام بها. \"لم أعد تتحكم في مخاوفي. تغلبت على مخاوفي وأتصرف بشجاعة ونزاهة وكرامة.\" (الوعد الثاني)</p>"
  },
  "07-03": {
  "title": "في هذه اللحظة ، أتساءل ما الذي حدث.",
  "content": "<p>ماذا حدث للرجل الذي أحببته؟ هل ما زال يحب الكتب والموسيقى؟ هل هو ساحر أكثر من أي وقت مضى؟ هل يحملني في مكان ما في قلبه ، كما أفعله؟ في هذه العلاقة ، شعرت بالحيوية والسعادة. لكن لم يكن من المفترض أن تدوم - فقد نقلتنا حياتنا الفردية إلى مكان آخر. كانت النهاية مؤلمة ومليئة بالحزن والدموع.</p><p>اليوم ، أشكر قوتي الأعظم على التجربة: الفرح الذي شعرت به ، والدعم الذي حصلت عليه عندما انتهى ، والقوة لتحمل الألم الصادم ، والأمل في الإصلاح والمضي قدمًا.</p>"
  },
  "07-04": {
  "title": "في هذه اللحظة أنا مستقل عن رأي الآخرين.",
  "content": "<p>لقد نشأت في أسرة كان فيها \"ماذا سيفكر الجيران؟\" هو الاعتبار الأكثر أهمية لوالدي. أجد أنه ليس من السهل التغلب على برمجة طفولتي ، لكني أعمل لتحقيق هذا الهدف. أعلم أنني لا أستطيع إرضاء الجميع ، ولا يجب أن أحاول. طالما أنني لا أنخرط في سلوكيات ضارة ، فإن ما أفعله لا يخص أي شخص آخر. أعيش حياتي بطريقة تجعلني سعيدًا ، بغض النظر عما يعتقده الآخرون.</p>"
  },
  "07-05": {
  "title": "في هذه اللحظة ، أقبل التغيير.",
  "content": "<p>أنا لا أحب التغيير! بالنسبة لي ، هذا يعادل الاستسلام ، وهو شيء لا أريد القيام به. عندما أتلقى أخيرًا الرغبة في الاستسلام ، أشعر بالحرية. هل الطفل المتمرد بداخلي ، أم صرامة البالغ ، هو ما يبقيني عالقًا في المشكلة؟ عندما أتذكر أن القبول هو الجواب ، فإنني أتحرك بشكل أسرع في الاستسلام. أدرك أن الأشياء الوحيدة التي لدي أي سيطرة عليها هي ما أفكر به وما أفعله. تساعدني الصلوات اليومية من أجل \"معرفة إرادة الله .... والقدرة على تحقيق ذلك\" على إدراك أن اليقين الوحيد في الحياة هو التغيير. لماذا أرغب في جعل يومي فوضى بالمقاومة؟ عندما أكون منفتح الذهن ، ومستعدًا للاستماع ، وأرغب في بذل أي جهد ، يظهر الحل.</p>"
  },
  "07-06": {
  "title": "في هذه اللحظة ، علاقاتي حقيقية.",
  "content": "<p>قد يكون شعورًا معينًا بعبادة الأبطال أثناء النضج أمرًا مفهومًا ، لكنني لم أجد شيئًا خطأ في جعل الآخرين ، مثل الآباء أو المعلمين أو الرؤساء ، عبادة إلهي. اعتقدت أنني إذا عملت بجد بما فيه الكفاية وأنجزت ما يكفي ، فسيكون عليهم أن يحبوني ، أو على الأقل يحترمونني. لم يكن المصادقة الخارجية كافية على الإطلاق. نشأت خيبة الأمل في النهاية لأن شخصيات السلطة هذه كانت بشرية فقط. اليوم ، وأنا أعمل في برنامج الاعتماديين الخاص بي ، لدي قوة أعلى حقيقية. على الرغم من أنني استغرقت سنوات عديدة لفهم هذا الجانب من الاعتمادية ، إلا أن الأمر يستحق الرحلة. تسمح لي علاقتي مع قوتي الأعظم بإقامة علاقات واقعية مع البشر الآخرين.</p>"
  },
  "07-07": {
  "title": "في هذه اللحظة ، انتهى بحثي عن الحب.",
  "content": "<p>قوتي الأعظم تحبني دون قيد أو شرط. عائلتي تحبني إلى أقصى حد. أصدقائي يعطون ويتلقون الحب في دائرة لا تنتهي. أنا مبارك. بينما أتوق إلى علاقة أساسية ، أعلم أن ذلك سيحدث عندما أكون مستعدًا. عندها سأكون حراً في حب الشريك دون خوف من الخسارة ، لأنني لا أستطيع أن أفقد الحب الذي لدي بالفعل. عندما أدخل في علاقة بدون خوف وانعدام الأمن ، فأنا حر في أن أكون نفسي المحبوب.</p>"
  },
  "07-08": {
  "title": "في هذه اللحظة ، يُفتح باب.",
  "content": "<p>تم إغلاق مكتبي للتو. لست مؤهلاً للحصول على تأمين ضد البطالة لأنني حصلت على هذه الوظيفة لدى وكالة مؤقتة منذ أحد عشر شهرًا. أنا الآن خبير في برنامج كمبيوتر معين لن يتم استخدامه بعد الآن في هذا المجال. قد أشعر بالمرارة ، لكن رؤسائي وزملائي أثروني. لقد تعلمت الكثير . أيضًا ، تمكنت من توفير القليل من المال مما سيجعلني أستمر لفترة. إنني أتطلع إلى بعض الإجازة والتفكير والنمو والكتابة. أنا ممتن لأنني أستطيع توفير إجازة لبعض الوقت. ما رأيته في البداية كظلم أصبح نعمة.</p>"
  },
  "07-09": {
  "title": "في هذه اللحظة ، لست مسؤولاً.",
  "content": "<p>شكراً لك ، القوة الأعظم ، لعائلتي ، وأصدقائي ، ومنزلي ، وحيواناتي الأليفة ، وصحتي ، وعملي ، والمال الكافي لدفع فواتيري ، والمساعدة في الإقلاع عن التدخين ، وحفيد سليم. أنا لست في علاقة حب اليوم ويمكنني أن أقول بصراحة ، \"شكرًا لك على حريتي!\" لدي الكثير لأكون ممتنًا له. حياتي جميلة جدا اعتدت أن أحسد الأشخاص الذين يبدو أنهم يمتلكون أكثر مني ويشعرون بالتعاسة. كنت أتلاعب بالآخرين وأتحكم بهم. انتهى بي الأمر بالشعور بالإحباط والاستياء. لم أعد أفعل ذلك بعد الآن. اليوم ، تركت الحاجة للسيطرة. أنا لست مسؤولاً! يا له من راحة!</p>"
  },
  "07-10": {
  "title": "في هذه اللحظة ، اتمشي في المشي.",
  "content": "<p>بغض النظر عن مدى صعوبة الرحلة ، هناك دائمًا مبدأ في برنامج CODA يلبي احتياجاتي. أتذكر العديد من الأوقات المخيفة المليئة بالأسئلة ، لكنني أعلم أن الإجابات ستأتي. أضع ثقتي في البرنامج. أمشي نحو ما أعتبره العافية. وبالتأكيد ، عندما أصل إلى الجانب الآخر ، يصبح الدرس واضحًا. أنا ممتن للطرق العديدة التي تم بها نسج مبادئ التعافي في حياتي.</p>"
  },
  "07-11": {
  "title": "في هذه اللحظة ، أنا أكسر عادة.",
  "content": "<p>كنت مدخنًا لمدة 42 عامًا. في الأسبوع الماضي ، رأيت صحفيًا على شاشة التلفزيون يعلن إصابته بسرطان الرئة. كنت أعلم أن الوقت قد حان بالنسبة لي للإقلاع عن التدخين. سمعت أنه عندما تتوقف عن الإدمان ، تبدأ الكثير من المشاعر في الظهور. لقد عدت مؤخرًا إلى كتابة اليوميات اليومية. آمل أن تساعدني هذه الأداة في التعامل مع مشاعري. أصدقائي في البرنامج يشجعونني ويدعمونني. بمساعدة قوتي الأعظم ، سأركلها يومًا بعد يوم.</p>"
  },
  "07-12": {
  "title": "في هذه اللحظة ، أتذكر أن الاعتمادية تباع ، لكنني لست مضطرًا للشراء.",
  "content": "<p>عندما جئت إلى CoDa لأول مرة ، بدأت أدرك عدد الأغاني الشعبية المليئة بالمقاطع الاعتمادية. على ما يبدو ، هناك دولارات كبيرة يمكن جنيها من الاعتمادية والغناء عنها. إدراك هذا خلق معضلة بالنسبة لي. في البداية كنت أرغب في التوقف عن الاستماع إلى أي أغاني ذات مقاطع اعتمادية ، معتقدًا أنها قد تبقيني عالقًا في سلوكيات اعتمادية. سرعان ما وجدت اختياراتي محدودة للغاية.</p><p>مع تقدمي والشفاء ، وجدت أنه لا يزال بإمكاني الاستمتاع ببعض الأغاني الاعتمادية المفضلة لدي ، لجمال صوت المغني ، أو الموسيقى ، أو مجرد التذكير اللطيف بأنني تغلبت على مثل هذه السلوكيات في حياتي.</p>"
  },
  "07-13": {
  "title": "في هذه اللحظة ، أعيش في الوقت الحاضر.",
  "content": "<p>غالبًا ما أجد عقلي يتجول في الوقت السابق ، وأعيد عرض المواقف السابقة بطريقة مشوهة. لقد قصفتني بأفكار سلبية مثل \"لو كان بإمكاني فقط جعل هذا الشخص يعجب بي لم اكن وحدي اليوم\" ، أو \"ما كان يجب أن أتصرف بهذه الطريقة\" أو \"لماذا تستمر الأشياء نفسها في الحدوث معي مرارا و تكرارا؟\" أو \"هذا الشخص لم يكن سيئًا حقًا ، ربما كان أنا وحدي\" ، أو \"إذا كنت أجمل ، وأكثر تسلية ، وأكثر ذكاءً ، لما كان هذا الشخص ليتركني\" ، والنقطة الفاصلة ، \"كان كله خطأي. \" عندما تبدأ هذه الأفكار بالالتفاف في رأسي ، فإن أفضل شيء بالنسبة لي هو تحويل حياتي إلى رعاية الله. أتخلص من القلق والشعور بالذنب والندم على ماضي. أطلب القوة والإرشاد اللازمين لتغيير طرقي القديمة في التفكير والشعور والتفاعل. ببطء ولكن بثبات ، أدركت أنه لا يوجد مستقبل في الماضي.</p>"
  },
  "07-14": {
  "title": "في هذه اللحظة ، أذهب وحدي.",
  "content": "<p>ليس الأمر أنني أفضل أن أكون وحدي ، أو لا أريد رفيقًا يستمتع بالأشياء التي أحبها ، لكنني لا أدع غياب صديق يمنعني من فعل الأشياء التي أريد القيام بها. لم أعد أبقى في المنزل وأشعر بالأسف على نفسي ، أو أذهب إلى حيث يريد الآخرون الذهاب ، على الرغم من أنني لا اريد ذلك. أحيانًا أسافر إلى أماكن جديدة. في بعض الأحيان ، أجلس وحدي على الشاطئ. أنا أعمل لأكون صادقًا مع نفسي. إذا كانت هناك علاقة صحية في مستقبلي ، فأنا مستعد.</p>"
  },
  "07-15": {
  "title": "في هذه اللحظة ، لم أعد مقيدًا بالسلاسل.",
  "content": "<p>جئت إلى الإعتماديين المجهولين لأنني كنت يائسًا. كانت عائلتي تدفعني إلى الجنون بمطالبهم. في الإعتماديين المجهولين، تعلمت كيفية وضع الحدود. قلت للتو ، \"لا\" لقد توقفت عن عمل ما يمكنهم فعله لأنفسهم. في البداية ، لم تعجب عائلتي التغييرات التي طرأت علي. بعد فترة ، أدركوا أنني لن أعود لرعايتهم. عندما أعتني بنفسي وأفعل ما يجعلني سعيدًا ، تتحسن روحي وحياتي. لم أعد أشعر اني مقيدة بعائلتي. أنا ممتن جدًا لاجتماعات الإعتماديين المجهولين والناس هناك.</p>"
  },
  "07-16": {
  "title": "في هذه اللحظة ، اخترت الانتظار.",
  "content": "<p>أنا أعمل الخطوة الثالثة. أشعر بالحاجة الملحة لفعل شيء ما ، لكن الطريق غير واضح. ليس لدي شعور بالسلام. عدم القيام بأي شيء في هذه المواقف ، واختيار الانتظار ، بدلاً من التصرف في حالة من الذعر والإلحاح ، هو فعل إيماني. أنتظر ، وأحول المشكلة والحل إلى قوتي الأعظم. قد يبدو الأمر غير مسؤول أو كسولًا ، لكنني اخترت رؤيته بشكل إيجابي وأطلق عليه التخلي . عندما يحين الوقت ، سوف أتصرف. في الوقت الحالي ، لا أفعل شيئًا سوى \"تسليمها\" إلى قوتي الأعظم. هذا يفعل شيئًا قويًا. هذا هو الإيمان.</p>"
  },
  "07-17": {
  "title": "في هذه اللحظة ، أنا صبور على شفائي.",
  "content": "<p>أنا فريد من نوعي ، لديّ تاريخي ومشاعري وخبراتي في الحياة. يجب أن أبني أساسًا قويًا مع نفسي أولاً وهذا يستغرق وقتًا. أقوم بخطوة واحدة في كل مرة ، وأعمل على شفائي بشكل كامل وشامل. خلاف ذلك ، سيكون الأمر كما لو كنت أرسم الجدران على منزل تنهار أساساته. ليست هناك حاجة للتسرع. أنا في وقت الله ومواعيده . كل شيء يتكشف كما ينبغي وسيكون النمط جميلًا.</p>"
  },
  "07-18": {
  "title": "في هذه اللحظة ، أضع نفسي أولاً.",
  "content": "<p>كلما جعلت نفسي علي الانتظار ، تتعثر حياتي. أن أضع نفسي في المقام الأول لا يعني أنني أهمل من أهتم بهم. هذا يعني أنني لا أهمل نفسي. إذا أهملت نفسي ، فأنا لا أساعد أي شخص. عندما أضع نفسي في المرتبة الأولى في حياتي الخاصة ، عندما أتحمل مسؤولية تلبية احتياجاتي الخاصة ، عندها يمكنني أن أكون متاحًا لمن أهتم بهم بطريقة صحية. لم يحدث ذلك بشكل طبيعي بعد. علي أن أبذل جهدا واعيا. اليوم ، اخترت أن أضع نفسي أولاً عندما أتخذ القرارات.</p>"
  },
  "07-19": {
  "title": "في هذه اللحظة ، يسعدني أن يكون لدي راع.",
  "content": "<p>كان لدي العديد من الرعاة على مر السنين. استمر بعضها ليوم أو أسبوع أو شهر أو سنة. لقد ساعدوني جميعًا في رحلتي. علموني أشياء لم أكن أعرف أنني بحاجة إلى تعلمها. الراعي الحالي الخاص بي يستمع عندما أحتاج إلى التنفيس. تشاركني تجربتها وقوتها وأملها معي. هي لا \"ينبغي\" علي. هي لا تخبرني أنني مجنون. هي تقبلني. العلاقة بيني وبين الراعي خاصة جدًا.</p>"
  },
  "07-20": {
  "title": "في هذه اللحظة ، المشاعر هي دليلي.",
  "content": "<p>لسنوات ، أنكرت مشاعري وتظاهرت أن الأمور على ما يرام. سمحت للآخرين أن يعاملوني بطرق غير لائقة. ثم وصلت إلى مرحلة من التعافي حيث أصبحت مشاعري أقوى من أن أتجاهلها. لقد فجرت أخيرًا. لقد فوجئت بعمق العاطفة التي دفنت لسنوات عديدة.</p><p>في الإعتماديين المجهولين، أعمل على مشاعري ومشاعري هي دليلي على طول طريق الشفاء. لست مضطرًا للعمل عليها. عندما أستسلم لهم ، أتعلم من الحكمة التي يقدمونها.</p>"
  },
  "07-21": {
  "title": "في هذه اللحظة، أنا في المكان الصحيح.",
  "content": "<p>في يوم حار رطب في شهر يوليو، ذهبت إلى أول اجتماع لي في زمالة CoDA مشيًا على الأقدام. كنت أشعر بالوحدة والكثير من الألم. وبعد أن أدركت أن العنوان خاطئ وأني قد تخطيت المكان الصحيح بستة مباني، أخيرًا وجدت المبنى المنشود. على اللافتة بالخارج، قرأت \"هذا هو المكان.\" وقد كان هو المكان الذي وجدت فيه القبول والأمان والسلوكيات الصحية والأصدقاء والتعافي والأمل.</p><p>بالنظر لما حدث، اعتقد أن قوتي العليا هي ما قادني إلى هناك. ولأنني شخص متشكك بعض الشيء، أظهرت لي قوتي العليا اللافتة لتؤكد لي أنني في المكان الذي ينبغي أن أكون به.</p><p>في هذا اليوم الأول، لم أكن أعلم حينها عن الخطوة الثالثة، ولكني كنت قادرًا على الاعتراف بألمي والثقة في أنني سوف أجد المساعدة في رحلة التعافي.</p>"
  },
  "07-22": {
  "title": "في هذه اللحظة، أبحث عن الترابط",
  "content": "<p>كان لي من العلاقات المعطوبة نصيب لا بأس به. ولم أكن أعي قدر المسؤولية الواقع عليّ في كل مرة تم فيها الانفصال إلا بعد أن بدأت حضور اجتماعات CoDA. اليوم، لدي علاقة مع شخص مختلف عني تمامًا. عندما نتجادل، أراجع بشكل عقلي ما بيننا من اختلافات، ثم أقارن القيم المشتركة بيننا: الإيمان بالله والانتماء للعائلة والأمانة والثقة والسند. أعترف بأني استمتع بالأوقات التي نقضيها سويًا: الرقص والتخييم ومشاهدة الأفلام وأوقاتنا على الشاطئ وقطتنا الصغيرة وساحات البيع والسفر. أحب أوجه \"الأخذ والعطاء\" و\"التعلم والتعليم\" الموجودة في علاقتنا. نحن شركاء لدينا هدف مشترك هو جعل هذه العلاقة فعالة. في هذه اللحظة، أنا في علاقة مترابطة ومتكافئة المسئوليات.</p>"
  },
  "07-23": {
  "title": "في هذه اللحظة ، أتذوق حواسي.",
  "content": "<p>مشاعري حقيقية. إنها نتيجة كل ما تبلغه حواسي عقلي ، ليس فقط في الوقت الحالي ، ولكن أيضًا على تاريخي. في الماضي ، كنت أستطيع أن أرى وأسمع ، لكنني لم أقدر الطريقة التي يجمع بها عقلي كل المدخلات معًا. تستند مشاعري وردود أفعالي على كل المعلومات التي تنقلها حواسي. أنا مدرك لحواسي وتعلمت أن أقدرها. من خلالهم أتعرف على مشاعري. أحب هذه الرحلة لاكتشاف الذات.</p>"
  },
  "07-24": {
  "title": "في هذه اللحظة ، أنا أعتمد على التعافي.",
  "content": "<p>أرى بوضوح كيف تعلمت أن أكون معتمداً على الآخرين في طفولتي. لقد تعرضت للعار والإهمال والبطل وإجباري على تحمل مسؤوليات ثقيلة للغاية بالنسبة لعمري. في بعض الأحيان ، يمتدحني الناس ويثنون على سلوكي الاعتمادي! لم يروا أن سلوكي \"غير الأناني\" كان ضارًا.</p><p>الآن ، أتعلم سلوكيات جديدة صحية ، ومهارات تواصل ، وطرق للرد. أمارس مهاراتي من خلال التفاعل مع الآخرين الذين يعتمدون على التعافي. أحصل على الدعم والتشجيع من الزمالة.</p>"
  },
  "07-25": {
  "title": "في هذه اللحظة أشعر بالأمان.",
  "content": "<p>عندما كنت صغيرًا ، لم يُسمح لي بالبكاء أو التحدث أو الصراخ. لقد تحملت عبء حقيقة والديّ. لم تكن طفولتي سعيدة. لم يكن مكانًا آمنًا. كنت وحدي. أنا لم أسأل. لسنوات احتفظت بأسرار العائلة. كنت أبدو جيدًا من الخارج ، لكنني كنت في حالة من الفوضى في الداخل.</p><p>بعد سنوات عديدة ، وجدت مكانًا آمنًا في اجتماعات ‏الإعتماديين المجهولين. اكتشفت أشخاصًا يمكنني الوثوق بهم. رأيت سمات والديّ في الآخرين وساعدت حقيقتهم على تحريري. وجدت إخوة وأخوات في كل لقاء. في الإعتماديين المجهولين ، وجدت عائلتي الحقيقية ونفسي الأصيلة.</p>"
  },
  "07-26": {
  "title": "في هذه اللحظة ، أعرف حرية جديدة.",
  "content": "<p>لقد تحدثت عن أختي في اجتماع مؤخرًا وأدركت أنه إذا لم أتخلى عن هذه المشكلة ، فلن يستطع الله تحملها. في أعماقي ، كنت أشعر بالمسؤولية تجاه أختي ، معتقدة أنني الشخص الذي \"أصلحها\". لقد فهمت غطرسة هذا الاعتقاد. قوتي العظمي يريدني أن أتخلى عن الأشياء التي ليست لي. عندما أتذكر هذا ، أشعر بأنني أخف. لقد تحقق أحد وعود الإعتماديين المجهولين\"أعرف حرية جديدة.\"</p>"
  },
  "07-27": {
  "title": "في هذه اللحظة ، أرى الجزء الجيد من شخصيتي.",
  "content": "<p>من السهل جدًا أن أجد خطأ في نفسي. والداي فعلها اولا ثم فعلت ذلك بنفسي لسنوات. انا اتغير. ساعدتني خطوتي الرابعة على التوقف عن إصدار أحكام \"كل شيء أو لا شيء\" على شخصيتي. أنا لست مثاليًا ، لكنني لست سيئًا أيضًا. أبحث عن صفاتي الحميدة التي أحترمها في مخزوني الأخلاقي وأعترف بها. يساعد على موازنة الحجم وخلق صورة أكثر واقعية عن نفسي.</p>"
  },
  "07-28": {
  "title": "في هذه اللحظة ، أنا متواضع.",
  "content": "<p>قبل أن أقوم بالتعويض ، أتحقق من قوتي الأعظم في الصلاة. إذا كان لدي ارتباك أو شك ، فهذا هو في معظم الأوقات - أتحقق من الراعي الذي يشاركنا الخبرة والقوة والأمل. إنه لمن دواعي التواضع الاعتراف بأنني لست مثاليًا ، وقد أخطأت. يخرجني من تركيزي على الذات لأدرك أن أفعالي قد تؤذي شخصًا آخر.</p><p>إن التعويض لا يتعلق بالنتيجة أو كيف يتفاعل الشخص الآخر. يتعلق الأمر بتغيير سلوكي. التغيير صعب ، لكنه ضروري لشفائي.</p>"
  },
  "07-29": {
  "title": "في هذه اللحظة ، أنا أسامح.",
  "content": "<p>أنا أسامح نفسي على إيذاء الآخرين. أنا أسامح الآخرين لإيذائي. الغفران لا يعني أنني أعاقب الإساءة أو الألم. هذا يعني فقط أنني أعطي الموقف لقوتي الأعظم ، حتى أكون خاليًا من الاستياء والغضب والألم التي تمنعني من تجربة حاضري بالكامل. قد أختار أو لا أختار إخبار شخص ما أنني قد سامحته ، أو أفعل أي شيء حيال ذلك. إذا كنت متمسكًا بالذنب بسبب شيء فعلته ، فأنا أقوم بالتعويضات المناسبة. لم أعد أشعر بالخزي لما أنا عليه الآن. أنا كامل. أنا محبوب.</p>"
  },
  "07-30": {
  "title": "في هذه اللحظة ، سأغير سلوكي.",
  "content": "<p>عندما أقوم بالتعويض ، لا أعتذر فقط عن الضرر الذي سببته في الماضي ، ولكني ألتزم أيضًا بتغيير سلوكي في المستقبل. على الرغم من أن الشخص الآخر قد يستفيد ، إلا أن الأمر لا يتعلق بالشخص الآخر ؛ يتعلق الأمر براحة البال والروح. المشي من خلال إصلاحات صعبة يطهر روحي. في إصلاح الأمور ، أصبح كاملاً روحياً.</p>"
  },
  "07-31": {
  "title": "في هذه اللحظة أشعر بمشاعري.",
  "content": "<p>مشاعري لا تعرفني. هم ليسوا جيدين ولا سيئين - هم فقط كذلك. كم من الوقت أمسك بمشاعري ، وخاصة الاستياء ، هو خياري. إذا شعرت بأن مشاعري تغمرني ، فإنني أستقطع بعض الوقت. أنا أحترم المكان الذي أكون فيه. أنا أعترف بمشاعري. لن يرحلوا لمجرد أنني أتجاهلهم أو أنكرهم. أحتاج لمشاركتها مع شخص أثق به. أجد بيئة أشعر فيها بالأمان ، مثل اجتماع الإعتماديين المجهولين ، حيث يمكنني التعبير عن مجموعة كاملة من المشاعر. إنه لمن دواعي الارتياح ألا تقلق بشأن الحكم عليك أو انتقادك.</p><p>أعرف الآن ما هي مشاعري وأنا أعبر عنها بطرق صحية. شكرا لك كودا!</p>"
  },
  "08-01": {
  "title": "في هذه اللحظة ، أختار من أنا.",
  "content": "<p>لقد قررت أن أصبح الشخص الذي أريد أن أكون جسديًا وعاطفيًا وفكريًا وروحيًا. أركز بوعي على مجالات نمو محددة ، وأترك تلك السمات السلبية وعيوب الشخصية التي تعيقني. يساعدني العمل في الخطوتين الرابعة والخامسة في تحديد من أكون ومن أريد أن أكون. تساعدني الخطوة العاشرة على إبقائي على المسار الصحيح. لم أعد محددًا أو يتحكم بي أي شخص آخر. أطالب بحقي في أن أكون من أنا حقًا.</p>"
  },
  "08-02": {
  "title": "في هذه اللحظة ، أعيش الخطوات.",
  "content": "<p>أنا مكرس لعيش الخطوات الاثنتي عشرة كل يوم في حياتي. بما أنني أدرك عيوبي وأمتلكها ، فإنني أقدر الهدايا التي تلقيتها من خلال العمل في برنامج الإعتماديين المجهولين الخاص بي. أشكر الله يوميًا على روحانيتي وحكمتي. أعيد من خلال العمل الخدمي ما تم تقديمه لي بسخاء. ليس بالضرورة ما أعرفه هو الذي يساعدني على النمو ، ولكن بدلاً من ذلك ، كيف يمكنني تطبيق ما أعرفه.</p>"
  },
  "08-03": {
  "title": "في هذه اللحظة، أنا منفتح لتجربة ما نجح به الآخرين.",
  "content": "<p>أخبرني مشرفي أنه يركع على ركبتيه ويصلي كل صباح، وقال إن ذلك قد أحدث تغير عظيم في مجرى حياته. علِمت بأنه عليّ أن أحذو حذوه، ولكني لم أرغب في الركوع على ركبتي. لم يكن الخضوع لشخص أو لشيء أخر ضمن قائمة مهامي. ولكني تواضعت وبدأت في الركوع على ركبتي كل صباح، فقط لكي أرى ما الذي يمكن أن يحدث. الآن أدركت أني كنت أحاول إدارة الأمور، لم أثق بشكل كامل في قوتي العليا. وتفاجأت عندما رأيت أن الأمر ذاته حدث معي، بدأت حياتي تتغير.</p>"
  },
  "08-04": {
  "title": "في هذه اللحظة، أنا راضٍ عن نفسي.",
  "content": "<p>فأنا الآن على علم بذاتي، أنا اعتمادي. ولدي أخبار جيدة – لدي مجموعة CoDA الخاصة بي. مع كل يوم، اتفاعل بشكل مختلف. حديثي الداخلي أصبح أكثر إيجابية، وبدأت أحب نفسي كما أنا. قد لا يعجب بي بعض الأشخاص، وهذا أمر لا بأس به الآن. إذا كان ثمن قبولهم لي هو إنكار ذاتي الحقيقية، فهذا ثمن باهظ للغاية. في كل يوم، أعمل على تعافيّ، وبتوجيه من الله، أقوم بتغيرات.</p>"
  },
  "08-05": {
  "title": "في هذه اللحظة ، أؤكد نفسي.",
  "content": "<p>لقد جئت إلى الإعتماديين المجهولين في وقت كانت فيه حياتي فوضوية للغاية. شعرت بعدم القيمة والخجل من طفولتي. ساعدتني اجتماعات الإعتماديين المجهولين على التخلص من هذا العار. تساعدني التأكيدات على الشعور بتحسن تجاه نفسي لأنني آخذ الحياة يومًا واحدًا في كل مرة. قبل الإعتماديين المجهولين، عندما واجه صديق أو أحد أفراد الأسرة مشكلة ، كان رد فعلي الأول هو الرغبة في إصلاحها. اليوم ، أعرف ما هو عملي وما هو غير ذلك. تعلمت في الإعتماديين المجهولين أنني عاجز عن الآخرين. هذا شيء جيد بالنسبة لي أن أتذكره.</p>"
  },
  "08-06": {
  "title": "في هذه اللحظة، أنا أكثر صدقًا.",
  "content": "<p>عندما بدأت في زمالة CoDA منذ خمس سنوات، كنت قد سئمت وتعبت من محاولة السيطرة على ما يعتقده الآخرون عني. أتذكر عندما كنت طفلا، كنت أبذل قصارى جهدي ليقبلني الآخرون. كشخص بالغ، تظاهرت بما تصورت أنه قد يرضي الآخرون عني. في CoDA، وبعد أنا تأملت ذاتي مليًا، أرى الآن أن عدم الأمانة لم تساعدني مطلقًا. أكون صادقًا عندما أشارك في الاجتماعات ويتقبلني الناس هناك. وأحاول أن أحيا حياة أكثر صحية بمساعدة الاثنا عشر خطوة والاثنا عشر تقليد الخاصين بزمالة CoDA.</p>"
  },
  "08-07": {
  "title": "في هذه اللحظة ، أشعر بعقلانية أكبر.",
  "content": "<p>لا داعي للقلق بشأن إصلاح نفسي ، ولا مواجهة \"المجانين الاعتماديين\" بمفردي. لست بحاجة إلى أن تغمرني تعقيدات الحياة. بالتأكيد ، الراحة والشفاء قاب قوسين أو أدنى. تعلمني الخطوة الثانية أن أؤمن بأن قوة أعظم مني يمكن أن تعيدني إلى العقل. لقد رأيت العديد من العلامات التي تظهر لي ، مرارًا وتكرارًا ، أن قوتي الأعظم تحبني دون قيد أو شرط. كل ما علي فعله هو الاستسلام لتلك القوة الروحية الإيجابية.</p>"
  },
  "08-08": {
  "title": "في هذه اللحظة ، أنا أعتبر وجهة النظر.",
  "content": "<p>عندما ذهبت عائلتي التي تعافت إلى المخيم ، تلقيت درسًا في المنظور الصحيح. في الصباح الثاني ، عند الاستيقاظ ، نظرت إلى الشق المثلث بين الباب وغطاء المطر. رأيت الأحمر. هذا كل ما رأيته. بغض النظر عن الطريقة التي استدرت بها للنظر من \"نافذتي\" ، كل ما رأيته كان أحمر. لقد حيرتني حقًا ، لأنني في اليوم السابق لم ألاحظ الكثير من أي شيء أحمر.</p><p>يا له من اختلاف في المنظور عندما خرجت. كان اللون الأحمر الذي كان سائدًا جدًا من سريري هو المبرد الأحمر. في الصورة الأكبر ، كان المبرد مجرد جزء صغير من الصورة.</p><p>الآن ، أفهم كيف أعاق المنظور الخاطئ تعافي. كم مرة أسمح للأشياء الصغيرة أن تلوح في الأفق بشكل كبير. التعافي يعطيني صورة أكبر. عندما أكون عالقًا ، أنظر إلى وضعي من منظور آخر. عالمي مكان أكثر ودا.</p>"
  },
  "08-09": {
  "title": "في هذه اللحظة ، تركت.",
  "content": "<p>لقد قرأت للتو إشعار الإلغاء فيما يتعلق بالتأمين على المنزل. أخشى أن يتم التغلب على عالم من الروتين لإصلاح هذا الأمر. ليس لدي وقت. ليس لدي طاقة. بدأت أشعر بالذعر ، ثم أدركت: يمكنني التخلي عن ذلك. أفعل الخطوات الأولى والثانية والثالثة. أضع الظرف وأجد مكانًا هادئًا للصلاة. أقول لله أن هذا أكثر مما أستطيع تحمله. إنها تأتي إلي. لدي الجواب الذي أحتاجه. أقول: سأقوم بتسليم هذا لك. أرني ما هي الخطوة التالية ؛ أنا أثق بك.'</p>"
  },
  "08-10": {
  "title": "في هذه اللحظة ، أثق في قوتي الأعظم.",
  "content": "<p>لا تقلق بشأن المستقبل ولا أندم على الماضي. يمكن للقوة نفسها التي تجعل الشمس تشرق كل صباح وتوفر الضوء والغذاء للأرض أن تعالج مشاكلي ، مهما كانت صغيرة أو كبيرة. أنا مجرد خليقة واحدة في بحر الخلق الواسع هذا ، ومع ذلك فإن الجزء الخاص بي حيوي.</p><p>بما أنني طالب شخص ما ، فإن سول أيضًا مدرس آخر. لقد خلقتني قوتي الأعظم ووضعتني هنا. على الرغم من أنني قد لا أفهم دائمًا هدفي ، إلا أنني أنتمي إلى هنا لمجرد أنني كذلك.</p>"
  },
  "08-11": {
  "title": "في هذه اللحظة ، أترك ما يعتقده الآخرون عني.",
  "content": "<p>عندما أسعى للانتباه والثناء ، أو أخشى السخرية والرفض ، تضعف علاقتي بالله. أجد نفسي أعامل الآخرين كما لو كانوا إلهي. إن اللجوء إلى قوتي الأعظم للمساعدة والانتباه والحب يحررني من السلوكيات الاعتمادية.</p><p>إن الثقة في قوة أكبر مني تسمح لي بالشعور بالسلام والأمان. أعلم أن الله سيوفر الإرشاد الذي أحتاجه.</p>"
  },
  "08-12": {
  "title": "في هذه اللحظة ، أترك ما يعتقده الآخرون عني.",
  "content": "<p>عندما أسعى للانتباه والثناء ، أو أخشى السخرية والرفض ، تضعف علاقتي بالله. أجد نفسي أعامل الآخرين كما لو كانوا إلهي. إن اللجوء إلى قوتي الأعظم للمساعدة والانتباه والحب يحررني من السلوكيات الاعتمادية. إن الثقة في قوة أكبر مني تسمح لي بالشعور بالسلام والأمان. أعلم أن الله سيوفر الإرشاد الذي أحتاجه.</p>"
  },
  "08-13": {
  "title": "في هذه اللحظة، اخترت ألا أستمع إلى مرضي.",
  "content": "<p>بالرغم من عملي ببرنامج زمالة CoDA، أحيانًا تقوم الشياطين في ذهني بالهروب من أقفاصها. يركضون ويطرقون الأثاث وينثرون البريد ويضايقون القطة. الفوضى تسود وأشعر بالجنون. لقد تعلمت أنه عندما يتحدث شياطين الاعتمادية، يمكنني اختيار عدم الاستماع إليها. إن اعتماديتي تخبرني أنه ليس لي أي قيمة، ولن أتمكن من القيام بالأمور بشكل صحيح أبدًا، وسيكون من الأفضل لي أن أموت. أثناء التعافي، أعلم أن هذه الأشياء ليست حقيقية، لذا لا بد أنه مرضي هو الذي يتحدث. مرضي يجعلني أعاني وأشعر بالجنون. إن قوتي العليا تعيدني إلى صحتي العقلية. عندما أعتمد على قوتي العليا للحصول على التوجيه، فإن اعتماديتي تفقد قوتها. أنا قيّم وحر.</p>"
  },
  "08-14": {
  "title": "في هذه اللحظة، أنا أحب عضلات جسدي.",
  "content": "<p>في بداية طريقي نحو التعافي كنت أكره أشياء كثيرة عن نفسي، بما في ذلك جسدي المترهل. ثم بعد حضور عدة اجتماعات لزمالة CoDA، أصبحت أؤمن بأن ممارسة الرياضة بشكل مستمر هو إحدى طرق العناية بالنفس. في البداية، كنت أشعر بالغرابة والحرج، أما الآن ومنذ أن واظبت على ممارسة الرياضة عدة مرات في الأسبوع، بدأت عضلاتي في النمو. الآن أحب الشعور بأني أقوى.</p>"
  },
  "08-15": {
  "title": "في هذه اللحظة ، أشعر بالرضا عن حياتي.",
  "content": "<p>إنه منتصف الأسبوع. سأرحل غدا لقضاء عطلة. بطريقة ما ، تمكنت من إكمال جميع مهام العمل في الأسبوع بنهاية اليوم. إنه لأمر مدهش كيف ، إذا ركزت على ذلك ، يمكنني أن أكون شديد التركيز والإنتاجية. يساعدني التواجد في CODA على التركيز على تلك الأشياء التي أحتاج إلى القيام بها ، بدلاً من البحث عن الأشخاص الذين يحتاجون إلى \"مساعدتي\". يتيح لي العمل في الخطوات ، وخاصة الخطوة الثالثة ، التوقف عن القلق بشأن الأشياء التي لا تخصني. لا يجب أن أكون في السيطرة. أنا فقط يجب أن أحضر. قوتي الأعظم تقود الطريق.</p>"
  },
  "08-16": {
  "title": "في هذه اللحظة ، أنا أتعافى.",
  "content": "<p>قبل بضعة أشهر ، أصبت باضطراب الهلع عندما تذكرت خوف طفولتي من الإصابة بشلل الأطفال. عندما كان شلل الأطفال في ذروته ، كنت أعتني بأخي الأصغر وأختي بينما كانت والدتي تعمل. كنت مرعوبة من الإصابة بالمرض ، لكن كان علي أن أكون شجاعًا وأن أبقي الأمور معًا من أجل والدتي. أنا في العاشرة من عمري.</p><p>في CODA ، أنا أتعافى من طفولتي المؤلمة. أنا أتعلم إعادة تربية الطفل الصغير الذي كان عليه أن يكبر بسرعة كبيرة. ألجأ إلى الله الذي أفهمه وأطلب الشفاء.</p>"
  },
  "08-17": {
  "title": "في هذه اللحظة، أشعر بالفرح وأعبر عنه.",
  "content": "<p>إن قضاء الوقت في التعرف على أحفادي والسماح لهم بالتعرف علي، يشعرني بسعادة بالغة. أرى من خلال عيونهم أن العالم مليء بالمتع البسيطة. عندما كنت طفلًا، شعرت بهذه الحرية، ولكن عندما كبرت، اعتقدت أنه يجب عليّ التصرف كشخص بالغ مسؤول. وخلال تنشئة أولادي، كنت أتعامل مع الحياة بجدية أكبر وأضعت فرصة قضاء أوقات ممتعة معهم مراتٍ عديدة. لقد ساعدني التعافي في CoDA على إعادة الاتصال بطفلي الداخلي. اليوم أستطيع أن أشعر بالفرح وأعبر عنه.</p>"
  },
  "08-18": {
  "title": "في هذه اللحظة ، أنا ممتن لإتاحة الفرصة لي للنمو.",
  "content": "<p>انتقل رئيسي ، الذي واجهت صعوبات معه ، إلى وظيفة أخرى. كنت مرتاحا جدا. جاء مدير مؤقت من منشأة أخرى لإدارة البرنامج. ازدهر طاقم العمل في ظل حكمها الصارم والعادل باستمرار. بعد أربعة أشهر ، أعاد مديري السابق التقديم وتم تعيينه. عندما سمعت ، تليت صلاة الصفاء مرارًا وتكرارًا. كان هذا الوضع أحد تلك الأشياء \"لا يمكنني تغيير\". لم أكن على استعداد للتخلي عن وظيفتي ، لذلك كنت بحاجة إلى تغيير موقفي. عندما أصبحت أكثر انفتاحًا ، رأيت أن مديري قد تغير أيضًا ؛ كان أكثر صبرا وأفضل تواصلا. الحياة في التعافي مليئة بالمفاجآت وفرص النمو.</p>"
  },
  "08-19": {
  "title": "في هذه اللحظة ، أسمح لنفسي بأن أكون غير كامل.",
  "content": "<p>عندما لا أشعر بالرضا الكافي وبدأت أفكر في كل ما فعلته \"خطأ\" - أو ما \"حدث خطأ\" في حياتي ، أغمض عيني وأتنفس لمدة دقيقة. أفكر في الأشياء الجميلة في عالمي: الأشجار ، والسماء ، والحيوانات ، والمياه. هذا الكون له تنظيم وهيكل مذهلان ، لكنه ليس مثاليًا. مع التعافي ، أمنح نفسي الإذن بالحصول على نفس المعايير. إن التأكيد على أنني \"جيد بما فيه الكفاية\" يساعدني على التوقف عن إصدار الأحكام على نفسي. أمضي قدما اليوم دون ندم.</p>"
  },
  "08-20": {
  "title": "في هذه اللحظة ، أنا محبوب.",
  "content": "<p>أضع حياتي بين يدي قوتي الأعظم وأثق بأنني محبوب. إن حياتي الشافية هي مغامرة ، مليئة بالتحديات ، والفرص ، والمفاجآت الرائعة! يمكنني أن أكون أعز أصدقائي!</p><p>لقد تعلمت أن أعطي حبي لمن يحتاجها حقًا.</p>"
  },
  "08-21": {
  "title": "في هذه اللحظة ، أنا على علم.",
  "content": "<p>تبدو الوعود الاثني عشر للإعتماديين المجهولين جيدة جدًا لدرجة يصعب تصديقها. لكنها وعود وليست احتمالات. يبدو أنها تتحقق ، واحدة تلو الأخرى بالنسبة لي. في الوقت الحالي ، أنا ممتن بشكل خاص للرابع ، \"أحرر نفسي من القلق والشعور بالذنب والندم على ماضي وحاضري. إنني على دراية كافية بعدم تكرار ذلك.\" هذا عن الغفران. لقد سامحت نفسي على أخطاء الماضي ، لكني لست مدركًا بما يكفي لأتجنب تمامًا العادات السيئة القديمة. في بعض الأحيان ، يبدو أن التعافي يمثل خطوتين إلى الأمام ، وخطوة إلى الوراء. الوعد يؤكد لي أنه كلما أصبحت أكثر وعياً ، كانت حياتي أفضل.</p>"
  },
  "08-22": {
  "title": "في هذه اللحظة، أستطيع تمييز فردية كل شخص.",
  "content": "<p>جميعنا مختلفون، فردود أفعالي قد استقيتها من تجاربي في الحياة، منذ طفولتي التي لا أتذكرها كاملة. وخلال المواقف والتجارب ذاتها، قد تختلف ردود أفعالي ومشاعري عن ردود أفعال ومشاعر الأخرين. تعلمت أنه لا يمكنني أن توقع من الأخرين الرد أو التصرف بنفس الطريقة التي أتصرف بها في موقف معين. هم أنفسهم وأنا نفسي.</p>"
  },
  "08-23": {
  "title": "في هذه اللحظة، اخترت طريق التعافي.",
  "content": "<p>قد منحتني قوتي العليا حرية الإرادة وبها اخترت التعافي وطلب التوجيه، وبالاستعانة بالله، أتخلص من السلبية الضارة وأرى نفسي محميًا ومحبوبًا ويحاوطني الحب والطاقة الإيجابية. برنامج الاعتمادين المجهولين هو الطريق الذي اخترته لنفسي.</p>"
  },
  "08-24": {
  "title": "في هذه اللحظة ، رميت ميداليتي في الهواء.",
  "content": "<p>في بعض الأحيان ، أحتاج إلى اتخاذ قرار ولا يمكنني تحديد ما أفعله. لذا أخرجت ميدالية ذكرى CODA الخاصة بي. ثم أقلب الميدالية في الهواء بدلاً من عملة معدنية. يذكرني تقليب ميدالية CODA أن قوتي الأعلى هي المسيطرة. يذكرني أنني عاجز عن النتيجة ، بغض النظر عن ما أقرره. يذكرني أنه يمكن إعادة النظر في القرارات إذا لزم الأمر. إنه يذكرني بالتخلي عن حياتي وتحويل حياتي إلى قوتي الأعظم ، مرة أخرى. في كل مرة أرمي فيها ميداليتي ، أتذكر المسافة التي قطعتها في رحلتي.</p>"
  },
  "08-25": {
  "title": "في هذه اللحظة ، أقدر الخدمة.",
  "content": "<p>عندما انتهى زواجي ، كان لدي وقت أكثر مما كنت أعرف ماذا أفعل به. كانت دائرتي الاجتماعية معدومة ، لأن أصدقائي كانوا جميعًا زوجات لأصدقاء زوجي ولم يعودوا على استعداد لأن يكونوا في حياتي. الخدمة في CODA ملأت الفراغ. بمرور الوقت ، أصبحت أقدر فوائد العمل الخدمي: مقابلة أشخاص جدد ، والشعور بالرضا بينما أجعل الآخرين يشعرون بالترحيب ، وثقة أكبر بالنفس ، وحتى بعض السفر. لقد أثرى العمل الخدمي حياتي.</p>"
  },
  "08-26": {
  "title": "في هذه اللحظة، أتقبل العجز.",
  "content": "<p>ما أن أدركت مفهوم العجز تجاه الأشخاص والأماكن والأشياء الأخرى، واجهت صعوبة في تعلم قبول \"الأشياء التي لا أستطيع تغييرها\". تساءلت عما يعنيه قبول شيء ما، حتى عندما أحاطت بي الفوضى. لقد اتضح لي أنه ليس من الضروري أن أحب ما يحدث ولا أن أتفق معه. أنا فقط بحاجة إلى التوقف عن محاولة تغيير الشخص أو الوضع. تعلمت أن أترك الأمور تأخذ مجراها، وعليه أشعر بالسلام الداخلي.</p>"
  },
  "08-27": {
  "title": "في هذه اللحظة ، أحب الحرية.",
  "content": "<p>بعد وفاة زوجي ، شعرت بالتوتر إذا اتخذت قرارًا بأنه ربما لم يوافق. حتى شيء صغير. هل يحب تلك الستائر الجديدة؟ كنت أفتقر إلى الثقة وشعرت بعدم الأهمية. ثم وجدت CODA. الآن ، لدي هدف في حياتي يعتني بي! أنا أتخذ قراراتي الخاصة وأنا سعيد بمعظمها. يومًا ما ، قد يكون لدي رجل آخر في حياتي. بفضل CODA ، لن أتخلى عن حقي في الحصول على آراء واتخاذ قرارات. أنا حر وأحب ذلك.</p>"
  },
  "08-28": {
  "title": "في هذه اللحظة، أواجه اليوم.",
  "content": "<p>في كثير من الأحيان ، كنت أستيقظ في الصباح ما زلت متعبًا ومصابًا بالصداع بعد ليلة متقطعة من التقلبات. كنت أتوجه إلى خزانة الأدوية لأخذ بعض الأسبرين. الآن ، أدرك أنني كنت أعالج الأعراض وليس السبب. كنت أذهب إلى الفراش ما زلت قلقة بشأن الأشياء التي لا أستطيع السيطرة عليها. كنت أستيقظ في الليل وأجد صعوبة في العودة إلى النوم ، لأنني كنت أحاول حل مشاكل الآخرين.</p><p>في الإعتماديين المجهولين، تعلمت \"دعها تذهب.\" أنام بشكل أفضل واستيقظ منتعشًا. أنا جاهز لمواجهة اليوم القادم.</p>"
  },
  "08-29": {
  "title": "في هذه اللحظة ، أستسلم.",
  "content": "<p>أنا لم أعد ضحية. أنا أتحمل المسؤولية عن نفسي. أنا أستسلم ، لأنني أقوم باختيار واعي للقيام بذلك. الاستسلام ليس عمل ضعف ، بل هو عمل قوة واختيار. اخترت الاستسلام للسماح لطريقة جديدة للعيش بدخول حياتي وكياني. إن حكمة قوتي العظمى واسعة وتشمل أكثر بكثير مما يمكن أن أعرفه بشكل فردي. أنا واثق من أنه من خلال كل ما يأتي ، ستكون النتيجة أعظم خير للجميع. الاستسلام هو بداية الحرية.</p>"
  },
  "08-30": {
  "title": "في هذه اللحظة ، أستحق ذلك.",
  "content": "<p>في زواجي الأول ، قبل الشفاء ، كنت منغمسة جدًا في الأوقات العصيبة - كنت أشعر بالاستياء منهم ، والتنبؤ بهم ، والشكوى منهم لأنني لم أستطع الاستمتاع بالأوقات السعيدة. ثم بدأت بالذهاب إلى اجتماعات الإعتماديين المجهولين وقضيت عددًا من السنوات في العمل في برنامجي كشخص واحد. تعلمت ألا أسهب في الحديث عن السلبية أو الاستياء الشديد. تعلمت كيف أحمي نفسي ، وكيف أعبر عن نفسي ، ومتى احتفظ بأفكاري لنفسي.</p><p>لقد تزوجت مؤخرًا مرة أخرى وكل يوم أبذل قصارى جهدي للتعامل مع المشاكل بطريقة إيجابية ، وتركها عند الضرورة ، وقبول رفيقي. اليوم ، حياتي هي 95٪ من الأوقات السعيدة. لقد علمتني زمالة الإعتماديين المجهولين التخلي عن حياتي والاستمرار في حياتي والحصول على أفضل عروض الحياة. انا استحق هذا.</p>"
  },
  "08-31": {
  "title": "في هذه اللحظة ، أنا متوازن.",
  "content": "<p>عندما أشعر بالإرهاق والتوتر ، أنسى تراثي الإلهي بأنني ابن الله. أنا كائن روحي لديه خبرة إنسانية. أنا محمي ومحبوب من الله. أنا متمركز على الأرض وملتزم بأن أكون على قيد الحياة. اخترت طريقي. اختياراتي تخدم وتحمي أعلى سلعي. أنا مسؤول عن أن أكون في الحاضر وأن أعيش كل لحظة على أكمل وجه. أنا أعتني بنفسي ويسعدني أن أكون هنا.</p>"
  },
  "09-01": {
  "title": "في هذه اللحظة ، أنا ممتن للدروس.",
  "content": "<p>أعتقد أن الله يرسل الناس إلى حياتي ليعلموني الدروس. لقد تعلمت الكثير. الناس ليسوا دائمًا كما أعتقد. في الواقع ، هم ليسوا دائمًا كما يقولون. لم أعد آخذ القليل من المعلومات وأبتكر الباقي. أنا الآن أستغرق وقتًا للتعرف على الناس وقبولهم كما هم حقًا ، وليس كما أتخيلهم. مع تقدمي في برنامج الإعتماديين المجهولين، اكتسبت فهمًا أفضل لمن أكون وما أحتاجه. اليوم ، علاقاتي أقل إيلامًا وأكثر واقعية.</p>"
  },
  "09-02": {
  "title": "في هذه اللحظة ، أرى الأولويات.",
  "content": "<p>أنا مرتبك. لقد التزمت بفعل الكثير. لا يهم ما إذا كان السبب هو رغبتي في إرضاء ، أو إيماني بأنه لا يمكن لأي شخص آخر القيام بالأشياء بقدر ما أستطيع. والنتيجة النهائية هي نفسها. هناك الكثير لأفعله. قادتني سماتي الاعتمادية إلى هذا الموقف والآن أحتاج إلى تحديد الأولويات. أريد أن أقرر الأشياء التي يمكنني حضورها اليوم. أريد أن أقبل التحديات بشكل أكثر تفكيرًا وأن أقصر التزاماتي على تلك التي أحبها كثيرًا. أقرأ صلاة الصفاء في كثير من الأحيان عندما أتعلم \"معرفة الفرق\".</p>"
  },
  "09-03": {
  "title": "في هذه اللحظة، أستمع لصوتي الداخلي.",
  "content": "<p>الحياة مزدحمة وروتينية للغاية لدرجة أنه من الصعب غالبًا أن أضع تعافيّ بنظر الاعتبار أثناء يوم العمل أو مع عائلتي. عندما أدرك أنني كنت أعمل على وضع الطيار الآلي (auto pilot) وأن توتري مرتفع للغاية، أنظر إلى السقف لأنفصل عن آثار الحياة اليومية. أتذكر أن لدي خيارات في كل يوم وكل مهمة وكل موقف. مع نظرتي إلى الأعلى، أؤكد أن الإرشاد الإلهي هو لي، كل ما عليّ فعله هو الاستماع.</p>"
  },
  "09-04": {
  "title": "في هذه اللحظة، أنا مستعد تمامًا.",
  "content": "<p>أطلب من الله أن ينزع منّي روح التقديس الذاتي. على الرغم من أنني قد أكون على حق في كثير من الأحيان، إلا أن \"صواب\" موقفي يُستقبل بالقليل من التقدير من قِبَل الآخرين. في كثير من الحالات، يجب أن أسأل نفسي: \"هل أريد أن أكون على حق أم أن أكون سعيدًا؟\" في أغلب الأحيان، لا يمكنني الحصول على الاثنين معًا. مؤخرًا، بعد موقف محبط في العمل، صليت بشأن الخطوة السادسة، فُوجئت بأن المرارة قد اختفت من قلبي في وقت قصير. ثم عندما راجعت الموقف، تساءلت هل ستعود المشاعر؟ وعندما لم تظهر، عبرت عن امتناني لقوتي العليا. لماذا انتظرت كل هذا الوقت؟ إنه أمر بسيط جدًا.</p>"
  },
  "09-05": {
  "title": "في هذه اللحظة، أنا ممتن للخطوة الثالثة.",
  "content": "<p>من خلال عمل الخطوات، تعلمت أن قوتي العليا حقًا تهتم بي جسديًا وعقليًا وروحيًا. خالقي الذي أؤمن به يهتم بمن أنا وما أفعله وكيف أشعر. عندما أسلِّم إرادتي وحياتي إلى رعاية قوتي العليا، يحدث ما يلي: - أشعر بالحب المطلق (الحب غير المشروط). - تظهر معجزات صغيرة في حياتي. - أشعر بأنني محبوب وخاص وذو قيمة.</p>"
  },
  "09-06": {
  "title": "في هذه اللحظة، لا أستسلم.",
  "content": "<p>لا أستسلم، إنما أترك الأمر لله؛ هناك فرق بين الاثنين. الاستسلام يعني أنني لا أحاول، أستسلم لفكرة أنني لن أحصل على ما أريد وأتخلى عن الأمل. أما الآن أؤمن بأنني أستحق الحصول على أشياء جيدة وأنني سأحصل عليها يومًا ما. أترك الجدول الزمني، أترك التحكم في جعله يتحقق، أترك السيطرة. قد أعيش في ظروف متواضعة، ولكن لدي أمل في تحسّن الأمور. أفعل ما هو في وسعي اليوم للوصول إلى أهدافي، مثل النهوض والذهاب إلى العمل. وقد يكون لدي القليل من الملابس اللائقة، لكن أتطلع إلى اليوم الذي سأشتري فيه بعض الملابس الجديدة. فاليوم، القوة والكرامة هما ملبسي.</p>"
  },
  "09-07": {
  "title": "في هذه اللحظة، أحتضن تاريخي – الفرح والألم.",
  "content": "<p>لا أدين ماضيّ، ولا أظل عالقًا فيه، ولا أهرب منه. لكي أكون نفسي بصدق، يجب أن أرى ماضيّ كقطعة متكاملة. إنه جزء من هويتي اليوم، لكنه ليس كل ما أنا عليه. أقدر أولئك الذين كانوا أساتذتي لدروس الحياة، حتى وإن كانت مؤلمة في ذلك الوقت. من خلال احتضاني لماضيّ بالكامل، أتحرر لأتخذ قرارات في حاضري. كل يوم، أملك الفرصة لخلق حياة جديدة. أستخدم الدروس التي تعلمتها لجعل كل يوم أفضل.</p>"
  },
  "09-08": {
  "title": "في هذه اللحظة، لست قلقًا أو متوترًا.",
  "content": "<p>اعتقدت طيلة حياتي أني أملك السيطرة على جميع جوانب حياتي. فارق النوم عيني لياليٍ عدة من شدة القلق بشأن أمور لا أستطيع السيطرة عليها. تخبرني الخطوة الثالثة أن أسلّم إرادتي وحياتي إلى عناية الله. يبدو هذا الأمر بسيطًا للغاية، ولكنه بالنسبة لي، هو التحدي الأكبر. أدرك الآن، في هذه المحطة من رحلة التعافي، أنه ليس لديَّ سوى خيار واحد، ألا وهو القيام بعمل الخطوة الثالثة. لقد كنت اتخيل أني أمتلك القدرة على التحكم والسيطرة، أما الآن، أسلم إرادتي إلى قوة عُليا رحيمة ومُحبة.</p><p>التخلي عن السيطرة يُجنبني الشعور بالقلق والتوتر، وأنام الآن بشكل أفضل.</p>"
  },
  "09-09": {
  "title": "في هذه اللحظة، أتقبل ذاتي.",
  "content": "<p>كنت قد حصلت على وظيفة جديدة لم تكن الأمور تسير بها على ما يرام وواجهتني المصاعب. حاولت جاهدة تحسين الأمور. كنت أسعى للحصول على استحسان مديريَّ وزملائي في العمل، وقيدت نفسي بما اعتقدت بأنه رأيهم عني بدلًا من أن أثق بإرادة قوتي العليا. عندما أدركت حقيقة أن هذه الوظيفة لا تناسبني، آمنت بجدارتي حتى وإن لم أكن أجيد القيام بهذه الوظيفة تحديدًا. أبحث الآن عن وظيفة تناسب مهاراتي. شيئًا فشيئا، أعي أنني أعود لذاتي.</p>"
  },
  "09-10": {
  "title": "في هذه اللحظة، أنا ذو قيمة.",
  "content": "<p>سأل لاعب جولف شريكه: \"ما الذي يعيقك؟\" فرد الشريك: \"طفولتي.\" ضحكت! هل هذا مُضحك؟ لا! هل أجد ذلك مألوفًا؟ بالتأكيد! الشعور بأني غير محبوب وغير مرغوب وأني بلا قيمة، هذا هو ملخص طفولتي، وبالتالي ما يعيقني، هذا هو أصل كل جروحي. هل أستطيع مداواة تلك الجروح؟ نعم، أستطيع! وذلك يعني العمل على إعادة برمجة هذا التفكير ورفض هذا الاعتقاد. تفيدني التأكيدات الإيجابية، أرددها يوميًا. أحتفظ بكتيّب التأكيدات الخاص بـ CoDA على مكتبي في العمل، حيث أحتاج إليها حقًا. تأكيد اليوم - والمفضل لدي: أنا ذو قيمة.</p>"
  },
  "09-11": {
  "title": "في هذه اللحظة، أختار الألوان.",
  "content": "<p>قبل التعافي، كان عالمي أحادي اللون، لا شيء سوى الظلام والكآبة. بدا العالم عديم المعنى. في التعافي من خلال CoDA تلقيت دعوة من الله لحياة جديدة. تركت خلفي اليأس والشعور بالضحية. يشجعني الله على رؤية الأحمر والأزرق والأخضر والذهبي، والاستماع إلى الموسيقى والضحك، وتجربة الحب غير المشروط، والتواجد في اللحظة. الآن، لدي توازن في حياتي، هناك حزن وفرح، وأوقات صعبة وأخرى سهلة، أعمل وألعب وأقضي أوقاتًا بمفردي وأوقاتًا مع الآخرين. يمنحني الله عجائب أكثر مما أستطيع أن أتخيل.</p>"
  },
  "09-12": {
  "title": "في هذه اللحظة، أشعر بالإرهاق.",
  "content": "<p>بذلت جهدًا كبيرًا اليوم، واجهت ضغطًا وتوترًا في علاقاتي مع أصدقائي من زمالة CoDA. خلال الاجتماع، أحكمت غلق فكي وغرزت أظافري في راحتي يديّ. قبل التعافي، قد أشعر بالذنب أو الخزي في نهاية يوم كهذا. أما الآن في تعافي زمالة CoDA، تلقيت هدايا تساعدني على التصرف بطرق أكثر صحة. أؤكد على انعدام قدرتي على السيطرة على الآخرين وأجري جردًا سريعًا بعد الظهيرة لأرى إن كنت بحاجة إلى الاعتراف بأي أخطاء. أذكّر نفسي أنني أقف على قدم المساواة مع الآخرين. كل منا بحاجة إلى فرصة ليستمع له الآخرون. على الرغم من شعوري بالتعب بعد يوم طويل، لا أحد بحاجة إلى أن يعتني بأحد غيره. أنا مرتاح مع نفسي، فعلت ما بوسعي وتخليت عما سواه.</p>"
  },
  "09-13": {
  "title": "في هذه اللحظة، اتخلى عن انتظار الاستحسان من الآخرين.",
  "content": "<p>في بعض الأحيان أفكر أنني بحاجة إلى الشعور بالحب والاستحسان من شخص آخر لكي أشعر بشعور جيد تجاه نفسي. أي شكل من أشكال الرفض يُعزز شعوري بقلة قيمتي الذاتية، ويجعلني انغمس في حلقة حلزونية من التفكير السلبي ومشاعر الاكتئاب. يساعدني الجرد المتضمن في الخطوة الرابعة على اكتشاف هذه الحلقة المدمرة، لن تتغير حالتي حتى أتغير أنا.</p><p>بمساعدة قوتي العليا، التي تحبني وتهتم بي، أتعلم أن أحب وأقدر ذاتي، بما في ذلك مشاعري وأفكاري وآرائي ومعتقداتي. تدريجيًا، تصبح الحاجة إلى استحسان الآخرين أقل أهمية، وأرى نفسي كشخص قيِّم وقوي.</p><p>اليوم، أعمل على محبة وتقدير نفسي. تزداد سعادتي بمقدار تراجع جاحتي لاستحسان الآخرين، وأرى نفسي كشخص محبوب ومكتف بذاته.</p>"
  },
  "09-14": {
  "title": "في هذه اللحظة، أتقبل اعتماديتي.",
  "content": "<p>عندما أتيت إلى اجتماعات CoDA لأول مرة، سمعت في فقرة الترحيب الجملة التي تعبر عن الاعتمادية بأنها \"سلوك قهري مترسخ بعمق\"، وحينها قولت لنفسي \"هذا الأمر لا ينطبق عليّ\". في حين أنه يمكنني بسهولة الاعتراف بوجود بعض مشكلات العلاقات لدي، فإن الإعتقاد بأن الاعتمادية هي سلوك قهري يجعلني أبدو كشخص عاجز وبلا قوة.</p><p>اليوم، أتفهم أن الاعتراف بالعجز لا يجب أن يكون اعترافًا بالهزيمة، بل هو خطوة نحو قبول الذات والوعي الذاتي. الآن، عندما أكون في اجتماع وأسمع عن هذا \"السلوك القهري المترسخ بعمق\"، أطبقه على نفسي دون خجل. أنا اعتمادي وأتعافى بامتنان يومًا بعد يوم.</p>"
  },
  "09-15": {
  "title": "في هذه اللحظة، حصلت على اليقظة.",
  "content": "<p>يومًا ما سألت نفسي إن كنت قد تغيرت حقًا، وإذا ما كانت حياتي تسير على نحو أفضل وأكثر فاعلية. لقد اتبعت الخطوات المتضمنة في البرنامج يوميًا، ولكن أين الوعود والحياة الوردية التي توقعتها؟ أين المعجزة القادمة من السماء لتمنحني اليقظة الروحية العظيمة؟ بقيت وحدي وبقيت في هذا اليوم فقط.</p><p>ولكن عندما تمعنت في الأمر، وضحت لي الطرق العديدة والصغيرة التي تداخل بها برنامجي مع حياتي. وعندما تركت الأمر لله، أصبح برنامجي سهلًا، وكأنه يعمل من تلقاء نفسه وتنساب خطواته بي دون وعي وملاحظة مني.</p><p>قد كانت عملية الاستيقاظ طويلة وبطيئة وتدريجية، ولكنها مليئة بالمعجزات على كل حال. الآن جسدي وروحي يستيقظان، عيناي مفتوحتان على مصراعيهما وأستطيع رؤية النور. تظهر قوتي العليا في كل مكان في حياتي. ووجدت عمقًا جديدًا من الحكمة ويقظة جديدة؛ هذا كاف.</p>"
  },
  "09-16": {
  "title": "في هذه اللحظة أرى نفسي بصدق.",
  "content": "<p>اعتقدتُّ معظم حياتي أنني كنت ضحية. المسكين أنا. أعلم أن المعتدي الحقيقي يعيش بداخلي. لقد صدقت تلك الحكاية الخيالية عن حفل زفاف، ومنزل مريح، وأطفال أصحاء، و\"السعادة الأبدية\". بينما كنت أكافح من أجل تحقيق حلم غير واقعي، كانت حياتي الحقيقية بائسة. عندما وصلت إلى القاع، أخذني صديق جيد إلى اجتماع CODA.</p><p>بمجرد أن سمعت الخطوات وشعرت بالحب، عرفت أن قوتي العليا كانت تعمل. بدأت أرى أنه كان بإمكاني اتخاذ خيارات أفضل. لقد ضحيت بنفسي، لكنني أقسمت \"لن يحدث ذلك مرة أخرى أبدًا!\"</p><p>بالصبر والدعم، أعمل على برنامج CODA الخاص بي لإبقائي قويًا.</p>"
  },
  "09-17": {
  "title": "في هذه اللحظة، أهتم لاحتياجات الآخرين بشكلٍ مختلف.",
  "content": "<p>اعتدت أن أفتخر بمساعدة الآخرين، وأحيانًا كنت أستاء منهم عندما لا يظهرون التقدير الكافي. كنت أشعر بالغضب إذا لم يبالغوا في شكري. أدرك الآن، من خلال زمالة CoDA، أني قد تبنيت عادة تقديم المساعدة دون استئذان. الآن، بدلًا من التسرع، اسأل أولًا إن كان الآخرون بحاجة إلى مساعدتي. أصبحت حياتي أبسط بكثير.</p>"
  },
  "09-18": {
  "title": "في هذه اللحظة، أخذ وقتي.",
  "content": "<p>عندما أقوم بأعمالي على عجالة، غالبًا ما أرتكب الأخطاء، وهذا يستغرق وقتًا إضافيًا لتصحيحه مما يسبب لي الإحباط ويجعلني أتعثر أكثر. قبل التعافي، لم أكن أدرك تلك الدورة السلبية التي كنت أنشأها، ولم أتحمل مسؤولية التصرف الذي كنت ألجأ إليه. الآن، عندما أشعر بالعجلة، أذكر نفسي بعبارة: \"كلما تسرعت، تأخرت أكثر.\" هذه العبارة البسيطة تغير مزاجي، وتبطئ من سرعتي، وتجعلني أبتسم. الآن أصبحت أتمم الأمور في الوقت المناسب على الأغلب، ونتيجة لذلك، أشعر بتحسن كبير تجاه نفسي.</p>"
  },
  "09-19": {
  "title": "في هذه اللحظة، أتخلص من الاستياءات.",
  "content": "<p>من أجل سلامة تعافيَّ، لدي الرغبة في التخلي عن الاستياءات التي أحملها. لن تُحل الأمور بمعاقبة الآخرين، فالتمسك بمشاعر الاستياء لا يؤذي أحدًا غيري، فقط يحبسني في أحداث الماضي. أرى الآن أن الاستياءات يمكنها أن تكون معلم جيد لي، يُشير لي إلى مواضع الألم وإلى ما يجب عليّ معالجته. لكني إن انغمست في جراح الماضي، سأُحرِم نفسي من اللحظة الحاضرة. في هذة اللحظة، استعين بقوتي العظمى وأتخلص من الاستياءات.</p>"
  },
  "09-20": {
  "title": "في هذه اللحظة، أشعر بالندم.",
  "content": "<p>انفعل جسدي بالكامل، شعرت بالألم، فتحول الشعور إلى خوف، ثم تحول إلى لوم. كل ذلك في بضع ثواني. لماذا؟ بسبب صوت إشعار البريد الإلكتروني الذي ذكرني بصوت والدي المرتفع الغاضب. بدلًا من ان أتوقف لاستيعاب ما حدث بداخلي، قمت بإرسال رد فعل سريع وفوري. يا لها من زلة نحو الاعتمادية!</p><p>في رحلة تعافيّ، لا أريد أن أكون تحت سيطرة مخاوفي، بل أريد أن أكون واعيًا بالمثيرات التي تحفزني دون وعي مني، حتى أتمكن من التصرف اللائق الحكيم بدلًا من الانفعال الفوري السريع. أريد أن اتحلى بقوة الاعتراف بأخطائي وإدراكها على الفور . أيها القوة العليا، أرجوك ارشدني وساعدني على الشفاء.</p>"
  },
  "09-21": {
  "title": "في هذه اللحظة، أعيش لليوم.",
  "content": "<p>لم يكن سهلًا بالنسبة لي أن أفكر بمبدأ \"العيش لليوم فقط\". كان يجب علي أن أذكر نفسي لأعيش في اللحظة، وأضع حدودًا للجنة التحكيم التي برأسي حتى أتوقف عن الأفكار الهوسية من قبيل: \"ماذا لو؟\"، \"لا أستطيع!\"، أو \"يجب أن لا أفعل!\".</p><p>عندما أكون منفتحًا على إرادة قوتي العظمى لي، يصبح ذهني خاليًا من التصورات القديمة، وأتعلم الاستماع للرسائل الجديدة. وعندما أكون مسترخيًا وهادئًا، أجد فرحة العيش في سلام ومعنى السكينة الحقيقية في عقلي وجسدي وروحي.</p><p>في هذه اللحظة، أنا لا أقلق بشأن الغد، وأعيش لليوم.</p>"
  },
  "09-22": {
  "title": "في هذه اللحظة، احترم جسدي.",
  "content": "<p>الآن بإمكاني الاستماع إلى جسدي عندما يتحدث معي من خلال الآلام والأوجاع أو الأمراض وأتخذ الإجراءات اللازمة لرعايته ومداواته. كم من مرةٍ دفعت نفسي لتجاوز حدودي البدنية فأصاب بالإجهاد أو أمرض؟ كم مرة تجاهلت وأنكرت ردود أفعال جسدي التلقائية ونداءاته؟ عليّ ألا انتظر حتى يتهالك جسدي ويدفعني للاسترخاء والعناية به. أصبحت الآن أولي رعاية جسدي الآن اهتمامًا بالغًا، أتناول أطعمة صحية ومغذية، وأحصل على قسط كافٍ من الراحة، وأمارس الرياضة بانتظام، وأبتعد عن المواد الضارة والسامة. جسدي يشكرني!</p>"
  },
  "09-23": {
  "title": "في هذه اللحظة، أتعلم.",
  "content": "<p>علمتني زمالة CoDA الكثير، كان الغضب المتراكم على مر سنين هو ما يُحرك ردود أفعالي السريعة وكثيرًا ما كانت مبالغًا فيها. أما الآن، أسعى للتأني في الرد واختيار الرد المناسب بدلًا من الانفعال بغضب. لم أنتهي من دروسي بعد، فمازلت أتعلم استخدام أدوات التعافي الجديدة، في الوقت الحالي، كل ما أحتاج فعله هو التأني في ردود أفعالي. أتذكر تلك الحكمة القديمة التي تقول \"لا تفعل أي شيء، فقط قف مكانك.\" إنها حقًا فكرة جيدة.</p>"
  },
  "09-24": {
  "title": "في هذه اللحظة، أتخذ القرارات.",
  "content": "<p>كثيرًا ما استخف بي ولم أحظى بالدعم بسبب القرارات التي اتخذتها. لم يدعمني الكبار إلا بالقليل وكنت أفتقر إلى الثقة بالنفس و تقدير الذات. لم أكن أعرف أنه يمكنني أن أسمح لنفسي بالراحة وأن أتعلم وأتطور من خلال أي قرار أتخذه. كان عدم اتخاذ القرارات يبدو الخيار الأكثر أمانًا وسهولةً من مواجهة عواقب اتخاذ قرار سيء. أصبح تجنب اتخاذ القرارات هو المعتاد بالنسبة لي.</p><p>في مرحلة التعافي، أتفهم أن اتخاذ القرارات يتطلب شجاعة وجهد، لذا، أختار أن أتجاوز البقاء عالقًا في الماضي. لكي أعيش حياتي بشكل كامل وصحيح، يجب أن أسأل نفسي الأسئلة الصعبة وأن أتخذ القرارات الصعبة.</p>"
  },
  "09-25": {
  "title": "في هذه اللحظة، أشعر بالعجز.",
  "content": "<p>عندما قال لي صديقي السابق، \"لا يوجد شيء كنت تستطيعين فعله لتغيير الأمور\"، شعرت أني عاجزة عن جعل أي شخص يحبني ويرغب في الالتزام بعلاقته معي. وكوني عاجزة لا يعني أني مسؤولة عن عدم حب الآخر لي، بل، بأقصى تقدير، كان خطأي هو البقاء مع شركاء غير متواجدين وغير محبين. الاعتراف بعجزي عن التأثير على مشاعر الحب لدى شخص آخر وعلى التزامه ناحيتي لا يعني أن هذه أمور مستحيلة الحدوث. إن كانت هذه هي إرادة الله، فسوف تحدث في الوقت الذي يشاءه.</p><p>في شعوري بالعجز يكمن أملي في علاقة مُحبة وجدية.</p>"
  },
  "09-26": {
  "title": "في هذه اللحظة، يبدأ التعافي.",
  "content": "<p>مسيطر؟! أنا؟ لا زلت أرغب في السيطرة على الناس والأشياء التي ليس لدي أي سلطة عليهم. أعلم أن هذا ليس منطقيًا، ولكنه من الصعب كسر هذا النمط المتأصل. الآن، أرغب في السيطرة على القلق الشديد لدى شريك حياتي. في وقت سابق اليوم، اردت التحكم في ازدحام المرور ساعة الذروة. يا له من هدر كبير لطاقتي! عاجلاً أم آجلاً، يبدأ التعافي. أعترف بعجزي وأترك الأمور تسير. إنها الطريقة الوحيدة للعيش والحب.</p>"
  },
  "09-27": {
  "title": "في هذه اللحظة، أوجه تركيزي نحوي.",
  "content": "<p>كان تركيزي في السابق موجه نحو الآخرين.كنت بارعًا في إرضاء الناس معتقدًا أنني خبير بما يريده الجميع وما يحتاجونه ويشعرون به. الآن، في زمالة CoDA، أوجه نظري إلي: سلوكياتي ومشاعري ومشاكلي. أتعلم أن أحب نفسي وأعتني بها. لم أعد أفعل نفس الأشياء مرارًا وتكرارًا وانتظر اختلاف النتائج. لقد أظهرت لي زمالة CoDA طريقًا نحو التخلص من الجنون.</p><p>لقد تحقق الوعد الخامس: \"أشعر أنني حقًا مستحق للحب ومُحب ومحبوب.\"</p>"
  },
  "09-28": {
  "title": "في هذه اللحظة، أستمتع.",
  "content": "<p>لقد اكتشفت المرح خلال العمل والخدمة في زمالة CoDA. أجد الابداع في عملية مناقشة الأفكار، فهي مليئة بالتحديات وممتعة. وبينما أمرح، أستمر في التعلم، فأتعلم عن احترام قرارات المجموعة وعن تقبل النقد البنّاء دون الانزعاج وعن وضع الحدود وعن التعبير عن آرائي دون تحكم وعن أن أكون مرنًا، حتى لو كان ذلك يعني العمل لمنتصف الليل.</p><p>وبينما أتعلم، ما زلت أجد المتعة في تبادل القصص والضحك والتصرف بشكل تلقائي ومشاركة الحلويات الرائعة. أشعر أنني جزء من هذه المجموعة. أضحك كثيرًا وأستمتع.</p>"
  },
  "09-29": {
  "title": "في هذه اللحظة، أُنشئ أنماطًا جديدة.",
  "content": "<p>الأنماط القديمة قد آذَتني وأعاقتني، لذلك، أنا الآن أمارس سلوكيات جديدة. أحمي نفسي وأعتني بها وأدعمها وأحبها وأستمع إلى حكمة روحي التي بداخلي. أعتني بجسدي وأُقدم له الراحة والاسترخاء والتمارين والتغذية المناسبة. أتواصل بأفكاري مع الآخرين بطرق محبة وأفتح قلبي لهم. أختار أن أكون حيًا.</p>"
  },
  "09-30": {
  "title": "في هذه اللحظة أختار عائلتي الداعمة.",
  "content": "<p>على الرغم من أنني أحب أقاربي بالدم، إلا أنهم لا يستطيعون دائمًا فهم التغييرات التي طرأت عليّ ودعمها. حتى لو لم يتمكن والداي من إعطائي الحب الذي أستحقه، فإن احتياجاتي لا تزال مشروعة، ويقع على مسؤوليتي أن أضمن تلبيتها. ومن ضمن احتياجاتي هو احتياجي للتشجيع بينما أنمو في مرحلة التعافي.</p><p>غالبًا ما تكون طريقة معاملة الآخرين لي انعكاسًا لهم أكثر من كونها انعكاسًا لي، فالأشخاص المؤذون من الآخرين يقومون هم أيضًا بأذية غيرهم، والناس المحبون يقومون بإعطاء الحب لغيرهم.</p><p>كما جاء في التقليد الثالث، \"إن الشرط الوحيد للعضوية هو الرغبة في علاقات صحية ومحبة.\" وظيفتي هي إيجاد تلك العلاقات الإيجابية ورعايتها وتكوين عائلتي الجديدة الداعمة.</p>"
  },
  "10-01": {
  "title": "في هذه اللحظة، أُحب وأتقبل.",
  "content": "<p>أحيانًا انتبه إلى حقيقة أن القليل من الناس فقط هم من يبدون الاهتمام بالقيام بأعمال الخدمة. ثم أتوقف عن الاستغراق في التفكير لأدرك أن هذا ليس من شأني، فليس لي أي سيطرة على أي شخص أخر غيري. عن نفسي، قد كنت أقوم بأعمال الخدمة على نطاقات مختلفة: على النطاق المحلي وعلى نطاق الولاية وكذلك على نطاق الدولة بأكملها. غالبًا ما يكون هناك العديد من التحديات، وأحيانًا أشعر بالإرهاق وعدم التقدير. أستخدم أدوات البرنامج والخطوات والتقاليد ليُساعدوني في التعرف على عيوبي المتضاربة بشأن التحكمية وإرضاء الناس. ومع التعلم، أُصبح شخصًا أفضل وتُصبح الحياة أسهل ويُصبح سهلًا بالنسبة للآخرين العيش والتعامل معي.</p><p>يعود القيام بأعمال الخدمة عليّ بالنفع، فهو يُساعدني على مواصلة تحسين خبراتي ونقاط قوتي وأملي. لا أستطيع أن أتخيل نفسي بدون أعمال الخدمة.</p>"
  },
  "10-02": {
  "title": "في هذه اللحظة، أعلم أن ما يعتقده الآخرون عني ليس من شأني.",
  "content": "<p>القلق بشأن ما يعتقده الآخرون عني يُبقيني عالقًا في إرضاء الناس والتحكم في انطباعاتهم عني. ولا يمكنني التمتع براحة حقيقية أبدًا، فأنا دائمًا منتبه لما يدور في رأس شخص آخر غيري!</p><p>أغوص عميقًا داخل نفسي وأسأل: \"ما الذي أعتقده أنا؟ وما الذي أريد فعله؟\" ثم أجد الطريق الواضح.</p>"
  },
  "10-03": {
  "title": "في هذه اللحظة، أنا في طور التعافي.",
  "content": "<p>أنا منفتح ومستعد للنمو في رحلة التعافي. لا يمكنني تحقيق التعافي بين ليلة وضحاها، ولا يمكنني القيام بذلك بمفردي، ولكن بإمكاني السير في طريق التعافي، ومن خلال اتخاذ خطوات صغيرة وثابتة، يومًا بعد يوم، أحقق تقدمًا.</p><p>لقد تعلمت أن هذا برنامج أساسه المجموعة وكلمة \"نحن\"، وليس كلمة \"أنا\". بتوجيه من قوتي العليا ومساعدة الآخرين في رحلة التعافي، أستطيع أن أفعل ما لا أستطيع فعله بمفردي.</p>"
  },
  "10-04": {
  "title": "في هذه اللحظة، أشكر الله.",
  "content": "<p>في يوم سابق في العمل، شعرت بالغضب عندما قام أحد الموظفين بإلغاء موعد كنت قد حجزته لأحد العملاء، وكنت أصرخ من الغضب بداخلي، ثم قمت بكتابة مذكرة غاضبة إلى رئيسي ووضعتها على مكتبي قبل أن أذهب إلى موعد طبي خاص بي. أثناء انتظاري في العيادة، نظرت إلى صفحة الأبراج في الجريدة، وهو أمر نادرًا ما أفعله. تحت برجي قرأت: \"كانت والدتك تقول دائمًا: 'فكر قبل أن تتكلم.' تذكر ذلك في تعاملاتك اليوم.\" ضحكت، لم أستطع كتمانها. وعندما عدت إلى العمل، اقترب مني الموظف وشرح لي بهدوء سبب إلغائه للموعد، وقد كان تفسيره منطقيًا وموقفه هو الأصح.</p><p>شكرًا لك يا الله على القرارات التي لم أُكمل تنفيذها، على المذكرة غير المرسلة، وعلى الكلمات غير المنطوقة.</p>"
  },
  "10-05": {
  "title": "في هذه اللحظة، أريد أن أذعن لمشيئة الله لي.",
  "content": "<p>أحيانًا أُشك في نفسي، هل أؤدي صلاتي كما ينبغي؟ أقارن نفسي بما يخبرني به الآخرون حول كيفية عملهم في الخطوة الحادية عشرة، ماذا لو كنت أفعلها بشكل خاطئ؟ ثم أتذكر أن \"أُبسط الأمور\". أصلي قائلاً: \"يا الله، من فضلك دلني على مشيئتك لي، وامنحني ما أحتاجه لتنفيذها.\" عندما أقول هذا الدعاء يوميًا، أجد نفسي مُتصل بالله. أثق أن أيًا كان ما سيحدث، سأكون بخير. كل ما عليّ فعله هو الحضور والاستعداد.</p>"
  },
  "10-06": {
  "title": "في هذه اللحظة ، أفتح عيني.",
  "content": "<p>أفتح عيني لأرى بركات هذا اليوم. في كثير من الأحيان ، ليست هي البركات التي أصلي من أجلها بشدة. في بعض الأحيان أنا مشغول ، أحاول أن أجعل الأشياء تحدث. ثم قد أغفل هذه الهدايا الخاصة: غروب الشمس ، أو لحظة دافئة مع صديق ، أو مجاملة حقيقية أو كلمة شكر ، وإيجاد الصفقة الصحيحة فقط. الحياة غنية بالبركات والهبات من الله.</p>"
  },
  "10-07": {
  "title": "في هذه اللحظة، أترك المقاومة.",
  "content": "<p>أحيانًا أشعر بالإحباط لأن أكبر عقبة في طريقي هي نفسي. أنا عدوي الأسوأ، حيث أسمح للخوف (سواء كان حقيقيًا أو متخيلًا) أن يعترض طريقي إلى السعادة والنجاح. كنت أعتقد أنني لا أستحق كل الأشياء الجيدة في الحياة واستمررت في الغرق في البؤس.</p><p>في التعافي، أتعلم التعرف على أنماط التدمير الذاتي عندما أكون على وشك الوصول إلى النجاح. أدرك أنه ليس هناك شيء يجب أن أفعله أو ينبغي عليّ فعله، لذا، أترك المقاومة وأسمح لتدفق الكون أن يجلب لي تجارب سعيدة في حياتي.</p>"
  },
  "10-08": {
  "title": "في هذه اللحظة، أقوم بأعمال الخدمة في زمالة CoDA.",
  "content": "<p>أثناء اجتماع لجنة الأدبيات في مؤتمر الخدمة لزمالة CoDA، كان هناك ثلاثة أعضاء جدد وكانوا يشعون حماسًا. خدمتي في هذه اللجنة ساهمت في نموي على مدار السنوات الأربع الماضية. من خلال مشاركة رحلة التعافي عن طريق الأعمال المكتوبة وفي اجتماعات اللجنة، أصبحت أفهم مفاهيم CoDA كما لم أفعل من قبل. وأصبحت أستخدم تلك المعتقدات والأفكار في العديد من جوانب حياتي. الآن أعرف نفسي بشكل أفضل وأرى الآخرين بوضوح أكبر. أتخذ قرارات أكثر صحة وأشعر بالرضا.</p>"
  },
  "10-09": {
  "title": "في هذه اللحظة، أسأل الله أن يزيل عيوبي.",
  "content": "<p>نشأت في منزل لم يكن فيه الكثير من التواصل المباشر والصادق، وتعلمت أن أتجنب المحادثات الصادقة التي بها مُصارحة أمينة. تعلمت أنه ليس آمنًا أن أواجه شخص انتهك حدودي، لذلك، كثيرًا ما لجأت إلى التحدث وراء ظهر أفراد من العائلة بدلًا من مواجهتهم.</p><p>أحيانًا، أجد نفسي أعود إلى هذا السلوك القديم بعدم التحدث مباشرة إلى من عامَلني بشكل غير لائق. عندما أدرك أن هذا النمط يتكرر، أطلب من الله أن يزيل هذا العيب في شخصيتي، وأطلب الشجاعة للتحدث والمواجهة عندما يكون ذلك مناسبًا. وإذا احتجت إلى التذكرة، أتحدث إلى موجهي أو إلى صديق موثوق من CoDA.</p><p>بعد أن سألت الله بتواضع أن يزيل عيوبي، أسترخي وأترك الأمور تسير.</p>"
  },
  "10-10": {
  "title": "في هذه اللحظة، أعترف أنني كنت مخطئًا وأبدأ في تعديل سلوكي.",
  "content": "<p>لقد ارتكبت خطأ وأذيت الآخرين ونفسي بسبب سلوكياتي الاعتمادية. يمكنني أن أشعر بالذنب والخزي وأجلد ذاتي، لكن ذلك لن يفيد أحدًا. بدلاً من ذلك، أتنفس بعمق، وأعترف بخطأي، وأتخلى عن محاولة السيطرة على آراء الآخرين عني، وأمضي قدمًا. الخطوة العاشرة تُذكرني بأن أكون إنسانًا طبيعيًا غير مثالي وتخبرني بما يجب فعله بعد ذلك. أعترف بأنه لا يمكنني تغيير الماضي. لذا، بدلاً من كراهية نفسي، أسامح نفسي وأقول: “آسف”، وأبدأ من جديد.</p>"
  },
  "10-11": {
  "title": "في هذه اللحظة، أُصلح الأمور بيني وبين نفسي.",
  "content": "<p>بسبب أنماط وسلوكيات الاعتمادية لدي، قد تسببت في الكثير من الأذى لنفسي. الرغبة في التحكم بالآخرين والسعي نحو الكمال والعزلة، كل ذلك من أنماط الاعتمادية لدي. عندما أقرأ الخطوة التاسعة، أُدرك أن أهم شخص أحتاج إلى تصحيح الأمور معه هو نفسي، لأنني مخلوق ذو قيمة غالية. نعم، أرتكب أخطاء، لكني الآن أدرك أن ذلك طبيعي ومن إنسانيتي. لستُ مسؤولاً عن مشاعر أو سلوكيات أي شخص آخر، بل عن مشاعري وسلوكياتي فقط. الآن أغفر لنفسي بحب.</p>"
  },
  "10-12": {
  "title": "في هذه اللحظة، أعترف بعجزي.",
  "content": "<p>أقرأ الخطوة الأولى كثيرًا، عدة مرات في اليوم. عندما لا تسير الأمور كما أعتقد أنه يجب أن تسير، أعترف بأنه ليس لي القوة لتيسير الأمور كما أرغب. إنه أمر محبط، وأحيانًا أشعر بالغضب. لكن إذا تأملت في الأمر، هناك إحدى عشرة خطوة أخرى عليّ أن اتبعهم. الخطوة التي أختارها عادة لتساعدني في لحظات العجز هي الخطوة الثالثة، أن أترك الأمور كلها لله. وذلك يشعرني بتحسن كبير.</p>"
  },
  "10-13": {
  "title": "في هذه اللحظة، أضع الحدود بشكل فعال.",
  "content": "<p>إذا كانت حدودي ضعيفة، يحدث الفوضى وسوء الفهم والأذى. عندما تكون حدودي قوية، من المرجح أن يسود الهدوء والفهم والمحبة. لأضع حدًا، عليّ أن أعبر عن واقعي بوضوح. أستخدم عبارات “أنا” وأصف مشاعري وإدراكي دون إلقاء اللوم أو العيب. وعندما أستمع إليهم، أسمح للآخرين بالتعبير عن واقعهم دون أحكام، ولا أقدم النصائح. مع استمرار إقامتي للحدود، تصبح علاقاتي أكثر صحة، وتتشكل صداقاتي الجديدة مع أشخاص أصحاء وعمليين.</p>"
  },
  "10-14": {
  "title": "في هذه اللحظة ، أطلق مخاوفي من أن يتم الحكم عليّ.",
  "content": "<p>اخترت أن أسامح وأتجنب إظهار مشاعري بعدم الكفاءة على الآخرين. أسمح لنفسي أن أكون إنسانًا بالكامل من خلال التعلم من أخطائي والنمو في التعافي. أتحمل الملكية الناضجة والمسؤولية الشخصية عن أفكاري ومشاعري وأفعالي.</p><p>أعرف حرية جديدة عندما أحرر نفسي من الخزي والذنب. أقبل الحب غير المشروط والسلام والتسامح من قوتي العظمى.</p>"
  },
  "10-15": {
  "title": "في هذه اللحظة ، لست وحدي.",
  "content": "<p>لقد قضيت الكثير من الوقت مع أعضاء ‏CODA الآخرين في الأسبوع الماضي. إنه لشيء رائع! كل منا مختلف ، لكننا لسنا فريدين نهائيًا. لدينا العديد من الخبرات المشتركة. اليوم ، أعلم أنني لست غير لائق أو غريب الأطوار. أشعر بالشجاعة لأنني أعمل في برنامجي ، وأتطلع إلى نفسي ، وأقوم بالتغييرات. التعافي ليس سهلاً ، لكنه بالتأكيد يساعد في معرفة أن هناك آخرين يفعلون نفس الشيء. سمعت في الاجتماعات ، \"لا أحد يتعافى وحده.\" الآن ، أعلم أن هذا صحيح.</p>"
  },
  "10-16": {
  "title": "في هذه اللحظة ، أتعلم أخيرًا.",
  "content": "<p>لسنوات ، اعتقدت أنني فهمت بشكل حدسي ما كان يفكر فيه شخص آخر أو يشعر به ، وأنني كنت محقًا في افتراض أن الطريقة التي فسرت بها أفعالهم وكلماتهم هي بالضبط ما ينوون نقله.</p><p>ما تعلمته من التجربة هو أنني لا أعرف أبدًا ما يحدث في حياة أو عقل شخص آخر في أي وقت. عندما أشعر أن شخصًا ما يستجيب أو يتفاعل بشكل غير لائق ، أحتاج إلى السماح له بأن يكون على ما هو عليه في تلك اللحظة. ليس كل شيء عني. الحياة لها تقلبات وهبوط وتنطلق العواطف من خلال تلك المد والجزر. أتعلم أخيرًا أنني لست مسيطرًا. ان الحال علي ما يرام ؛ الله هو المسيطر .</p>"
  },
  "10-17": {
  "title": "في هذه اللحظة، أتخيل أهدافي.",
  "content": "<p>من خلال العديد من الدموع ، عشت أهداف الآخرين - والديّ أو أساتذتي أو حتى المجتمع ككل. اليوم ، أنا واضح بشأن ما أريد تجربته وكيف أريد أن أعيش حياتي. أرى أهدافي بعيدة المدى ، لكنني أقسمها أيضًا إلى أجزاء صغيرة يمكن التحكم فيها بحيث لا تصبح مرهقة للغاية. لا يمكنني أبدًا توفير ما يصل إلى 1000 دولار للاستثمار ، لكن يمكنني توفير 25 دولارًا أو 50 دولارًا في الشهر. يبدو أن خسارة 50 رطلاً أمرًا لا يمكن التغلب عليه ، لكن يمكنني الذهاب إلى صالة الألعاب الرياضية 2-3 مرات في الأسبوع لمدة 30 دقيقة. خطوات صغيرة تتراكم بمرور الوقت. أهدافي محددة وقابلة للقياس وقابلة للتحقيق ولها جدول زمني واقعي. أستطيع أن أفعل ذلك.</p>"
  },
  "10-18": {
  "title": "في هذه اللحظة، أقدّر نفسي.",
  "content": "<p>لعدة سنوات، كان والداي هما المساهمين الرئيسيين في إدارة حياتي الشخصية، حتى لم يكونوا بحاجة إلى اللجوء للتصويت أو إبداء رأيهم، فقد كنت أتخذ القرارات التي افترضت أنهم سيحبونها دون الرجوع إليهم. كانت أنماط الاعتمادية هي المسيطرة على أسلوب معيشتي وحياتي، مُحاولًا لتلبية معاييرهم غير المعلن عنها. كما نقول في الفقرة الترحيبية في اجتماعات زمالة CoDA، وجدت الحرية من أسلوب حياتي المدمر للذات. اليوم، أقدّر نفسي وأقرر ما هو الأفضل لي.</p>"
  },
  "10-19": {
  "title": "في هذه اللحظة، أسترخي.",
  "content": "<p>في العديد من الاجتماعات التي حضرتها، كان الموضوع الرئيسي هو الخوف. قبل المجئ إلى الزمالة، كان الخوف يعني \"أنسى كل شيء وأهرب\". ولكن في التعافي، تغير المعنى ليصبح \"واجه كل شيء وأتعافى\". أعلم الآن أنه عندما يظهر الخوف، لدي خيار. يمكنني أن أتفاعل أو أتصرف. في هذه الأيام، أختار التصرف. أقوم بمعرفة وجود الخوف، وممارسة الحديث الإيجابي مع نفسي، والكتابة عنه، ومشاركته مع مواجهى. ثم أتركه وأسترخي .</p>"
  },
  "10-20": {
  "title": "في هذه اللحظة، أنا لست خائفًا.",
  "content": "<p>أعيش هذا اليوم فقط، دون أن أحاول حل جميع مشاكلي دفعة واحدة; أكون سعيدًا; أتقبل الأمور كما هي، دون أن أتمنى أن تكون مختلفة; أعتني بنفسي; أتابع خطواتي في البرنامج وفقًا لفهمي له; أتواصل مع شخص آخر; أخصص وقتًا للصلاة والتأمل مع قوتي العليا; أستمتع بما هو جميل وجيد في الحياة; وأؤمن بأن وعود زمالة CoDA ستتحقق.</p><p>في هذه اللحظة، أفكاري تتراقص بحرية وروحي تحلق. أشكر قوتي العليا على منحي هذه اللحظة.</p>"
  },
  "10-21": {
  "title": "في هذه اللحظة، أشعر بالامتنان لوجودي في الزمالة.",
  "content": "<p>قال شخص ما ذات مرة: \"لا تنظر إلى الوراء، فقد يكون هناك شيء يقترب منك!\" كانت عادتي السيئة هي التركيز على المستقبل متوقعًا المشاكل القادمة. لا أفعل شيئًا حيال تلك التوقعات، فبغض النظر عما إذا كانت ستظهر المشاكل حقًا أم لا، كنت أرهق نفسي بالقلق. وليس ذلك فحسب، بل غالبًا ما فاتتني الأشياء الجيدة التي كانت تحدث في الوقت الحقيقي الوحيد، وهو الآن.</p><p>خلال أحد الاجتماعات مؤخرًا، كنت غارقًا في القلق بشأن المستقبل، لكن صديقي أعادني إلى الحاضر بكلمة \"مرحبا\" وعانقني.</p>"
  },
  "10-22": {
  "title": "في هذه اللحظة، أحدد الأولويات.",
  "content": "<p>استيقظت هذا الصباح وأنا أشعر بالإرهاق، أُفكر في المهام العديدة التي عليّ فعلها، وأُذكر نفسي بأن كل شيء يجب أن يتم اليوم. لكن، قد علمني التعافي أن أرى الأمور بواقعية، لذلك أخذت نفسًا عميقًا وقمت بتقييم صادق لهذه القائمة الطويلة للمهام. بمجرد أن يهدأ قلقي، أبدأ في تحديد أولويات الأمور وترتيبها. بعضها مهم ويجب الاهتمام به في أقرب وقت ممكن، لكن معظمها يُمكن أن ينتظر ليوم آخر، ثم أبدأ يومي بالقيام بشيء واحد فقط، حسب ترتيب أهميته.</p>"
  },
  "10-23": {
  "title": "في هذه اللحظة، أشعر بالحزن.",
  "content": "<p>كان والدي يعمل حتى الثمانينات من عمره، ثم بدأ يواجه مشاكل الشيخوخة. وفي فترة قصيرة، اضطر إلى التوقف عن العمل والقيادة لأنه كان يعاني من الخرف. ظاهريًا، يبدو كوالدي، لكن من الداخل، لا أعرف حقًا ما الذي يجري بداخل عقله. أشكر الله على سنواتي في زمالة CoDA، فبفضل التعافي، تخلصت من رغبتي في أن يكون والدي مختلفًا. الآن أقبل والدي كما هو، رجل أحيانًا ما يشعر بالإحباط ويشرب، وكذلك هو رجل يُحب والدتي ويُحبني كثيرًا ويهتم حقًا بالعائلة والأصدقاء. ذات مرة، سألت والدي عما إذا كان لديه إيمان. قال: \"لا\". بفضل التعافي، أعلم أن والدي لديه قوته العليا حتى لو لم يُدرك ذلك. أعلم أن قوتي العليا ستقودني خلال هذا الوقت الصعب.</p>"
  },
  "10-24": {
  "title": "في هذه اللحظة، أعلم أنه يجب عليّ الوصول إلى الأكسجين!",
  "content": "<p>خلال إحدى الرحلات مؤخرًا، أوضحت لنا المضيفة: \"في حالة الطوارئ، ضع قناع الأكسجين لنفسك أولاً، ثم يمكنك مساعدة الآخرين.\" يبدو هذا منطقيًا على متن الطائرة، وهو أيضًا منطقيًا في حياتي. أثناء سنوات مراهقتي، كانت احتياجات الجميع تأتي أولاً، وكشخص بالغ، استمريت في وضع نفسي في المرتبة الأخيرة. أرهقتني للغاية محاولات العناية بالجميع، فقدت روحي وأصبحت حياتي غير قابلة للإدارة. في زمالة CoDA، أتعلم أن أضع احتياجاتي أولاً وأقبل توجيهات قوتي العليا. في أي أزمة، أضع قناع الأكسجين لنفسي أولاً، وأثق أن قوتي العليا تبقيه في متناول يدي.</p>"
  },
  "10-25": {
  "title": "في هذه اللحظة، أختار.",
  "content": "<p>الآن وأنا اتعافى من مرض الاعتمادية، أتخذ قراراتي في حياتي بناءً على ما أعتقده مهم، وليس بناءً على ما يقول عنه الآخرون أنه \"يجب\" أن أفعله. أعلم ما هي قيمي وأقرر كيف أريد أن أقضي وقتي، وأعيش حياتي وفقًا لتلك القيم ولدي أهداف محددة بوضوح. أنا شخص بالغ قادر على العناية بنفسي وتلبية احتياجاتي. خياراتي الواعية تعزز أهدافي وتُغذي روحي.</p>"
  },
  "10-26": {
  "title": "في هذه اللحظة، أستجيب باحترام.",
  "content": "<p>إذا عاملني شخص ما بنقد أو سلبية أو عدم احترام، فهذا لا يعني أني أستحق مثل هذه المعاملة. لا أحتاج إلى تقييمهم، ولا أحتاج إلى تبني رأيهم. الطريقة التي أستجيب بها للآخرين تقول الكثير عني، وعن تاريخي، وعن مهاراتي في التواصل. من خلال حضور اجتماعات CoDA، أتعلم كيف أعبر عن نفسي، وأضع حدودًا، ومع ذلك أظل أُعامل الآخرين باحترام.</p>"
  },
  "10-27": {
  "title": "في هذه اللحظة، أنا ملتزم بالتعافي.",
  "content": "<p>بالنسبة لي، الالتزام هو شيء حي وملموس، إنه اختيار واعٍ أتخذه اليوم وكل يوم. ألتزم بنفسي أولاً قبل أن ألتزم مع الآخرين. فقط إذا اعتنيت بنفسي، يمكنني أن أحظى بعلاقات صحية أو أكون في خدمة الآخرين. عندها يتدفق الحب والطاقة بشكل حقيقي.</p>"
  },
  "10-28": {
  "title": "في هذه اللحظة، أقوم بتغيير ما يحتاج إلى تغيير.",
  "content": "<p>دائمًا ما كنت أختار بعناية كل كلمة أقولها للشخص الذي ارتبط معه في علاقة، وكنت دائمة الخوف من طرح أي أسئلة. كنت أختار رجالًا أشعر معهم بالنقص، وبالتالي كنت أشعر بأنني أقل منهم. كنت أعتقد أنه إذا وجدّت الشخص المناسب، فلن أضطر إلى التظاهر أو التخيل.</p><p>اليوم، أحتاج أن أكون صادقة مع نفسي، اكتشاف هذا الأمر هو جزء من تعافيّ. اليوم، أقوم بالعمل اللازم ببرنامجي لتغيير ما يحتاج إلى التغيير — وهو أنا.</p>"
  },
  "10-29": {
  "title": "في هذه اللحظة، أستقبل.",
  "content": "<p>مؤخراً، أتيحت لي الفرصة للسفر بمفردي. بحثت عن المعالم المحلية واطلعت على نظام النقل العام، كان ذلك الجزء السهل. الصعوبة كانت في ترك أمان الفندق للسير نصف ميل إلى محطة الترام، ومحاولة شراء تذكرة يومية من الآلة، واختيار المنصة الصحيحة للانتظار. كان علي أن أطلب المساعدة، وهو ما لم يكن مريحًا لي دائمًا.</p><p>خلال التعافي، تعلمت أن أتواصل مع الآخرين. فالتواصل مع الغرباء يمثل تحديًا، لكنني أجد أن الناس غالبًا ما يبذلون جهدًا إضافيًا لمساعدتي. إنها تجربة متواضعة، لكن أن أكون في الطرف المتلقي للعطاء، هذا تفتح للأعين وللذهن.</p>"
  },
  "10-30": {
  "title": "في هذه اللحظة، أتقبل التغيير.",
  "content": "<p>غالبًا ما يكون التغيير غير مريح ومخيف. في بعض الأيام، أود أن أبقى في السرير وأختبئ تحت الأغطية بدلاً من مواجهة التغييرات التي أعلم أنني بحاجة إلى إجرائها. غالبًا ما يمكن أن يكون التغيير جيدًا - لكنه غير مألوف. من المفيد أن أتذكر أنه إذا قمت بإجراء تغيير ولم يعجبني، يمكنني تجربة شيء آخر. أحيانًا، أثناء هروبي من التغيير، تحدث مواقف حياتية تجعلني أقوم بالفعل بتغييرٍ ما، سواء كنت مستعدًا له أم لا. عندما أتقبل التغيير وأنتقل إلى الرتم الجديد للحياة، تتحسن حياتي بطرق لم أستطع تخيلها. أثق أنه من خلال قوتي العليا، ستجلب التغييرات التي أواجهها دروسًا تُشجعني على النمو وتجربة الحياة بشكل أكثر اكتمالًا.</p>"
  },
  "10-31": {
  "title": "في هذه اللحظة، أواجه تحدي الكمالية.",
  "content": "<p>في كثير من الأحيان، أجد صعوبة في إتمام مهامي بشكل مثالي، رغم علمي بأن الكمال أمر مستحيل. أوجه تركيزي كله على رغبتي في انتاج عمل مثالي، متناسيًا أن “العمل الجيد\" وحده يكفي. قد يكون العمل غير المثالي كافيًا لإتمام أهدافه. فالأمر يتعلق بالتقدم، لا بالكمال.</p>"
  },
  "11-01": {
  "title": "في هذه اللحظة ابحث عن اتصال واعٍ مع الله",
  "content": "<p>إذا كان علي اختيار خطوة مفضلة ، فهي الخطوة الحادية عشر. عندما انضممت إلى البرنامج ، كنت جائعًا لمعرفة الله. من خلال الصلاة والتأمل ، أسافر إلى الداخل ولم أعد أشعر بالضياع إلى الأبد. كلما مارست التأمل ، كلما أردت معرفة الله بعمق. أنا مفتون. في نهاية سنتي الأولى في كودا ، أرى فرقًا كبيرًا في حياتي. لا مزيد من الشعور بالانفصال. لا مزيد من الفوضى. أنا أحب برنامج كودا .</p>"
  },
  "11-02": {
  "title": "في هذه اللحظة، أسلم الأمر لله.",
  "content": "<p>قد يتم توقف إجراء الاجتماعات الخاصة بمجموعتي الأصلية. كنت أحضر معهم بانتظام طوال الثلاثة عشر عامًا الماضين، منذ أن اكتشفت زمالة CoDA. أول اجتماع أحضره على الإطلاق كان معهم؛ هناك، في تلك الغرفة، اكتشفت حياة جديدة وأصبحت حياتي أفضل.</p><p>هذا العام، ذهبت للاجتماعات بانتظام على الرغم من عدم شعوري بالرغبة في الذهاب في ليالٍ عديدة. كنت اتعمد الذهاب لأن عدد الحضور كان قليل، ولم أكن أرغب في أن تتوقف تلك الاجتماعات. أريد أن يكون الاجتماع متاحًا لي وللآخرين الذين يعانون من الاعتمادية.</p><p>أنا ممتن لجميع أمسيات الثلاثاء تلك، وللأشخاص الذين شاركوا في الاجتماعات. ليست لي القوة للتحكم في نتيجة الأمر. لقد فعلت ما بوسعي، والآن عليّ أن أترك الأمر وأسلمه لقوتي العليا.</p>"
  },
  "11-03": {
  "title": "في هذه اللحظة، أمتلك شجاعتي.",
  "content": "<p>لم أعد عالقًا في “شلل التحليل” والتفكير الزائد، الآن اتخذ خطوة أولى على الفور، وإذا تبين لي أن تلك الخطوة لن تقودني إلى أهدافي، أقوم بتصحيح مساري. لدي الاستعداد للتخلي عن كل ما يسحبني للأسفل ويُعيقني، وحين ما أشعر بالخوف، سوف أضع قدمًا أمام الأخرى وأقوم بما يساعدني على النمو على المدى الطويل. ليس عليّ أن أرى الحياة أصعب مما تحتاج أن تكون. أستطيع أن أخذ الأمور ببساطة وأستمتع بقضاء الوقت الجيد.</p>"
  },
  "11-04": {
  "title": "في هذه اللحظة، أطلب من الله أن يزيل عني عدم صدقي.",
  "content": "<p>أن أكون صادقًا مع نفسي ومع الآخرين يحدث بشكل أكثر تكرارًا وسهولة عندما أكون على تواصل مع قوتي العليا. التوكل على حب الله غير المشروط وقوته يساعدني على أن أكون صادقًا في مشاعري مع نفسي ومع من أحب. أثناء القيام بالخطوة السابعة، أطلب من الله أن يزيل عني عدم صدقي، فأنا أريد أن أصبح صادقًا. في كتاب العمل الخاص بزمالة CoDA، في الخطوة السابعة، يُقرأ “نطلب من الله، كأشخاص بالغين يتعافون من الاعتمادية المتواطئة، أن يزيل عيوبنا ومخاوفنا، وانتقادنا الذاتي، والكمالية، ثم نترك الأمر له.”</p><p>أطلب من الله المساعدة ثم أترك الأمر له. أثق بأن الله سيزيل عيوبي بالطريقة التي يراها مناسبة وأشعر باحساس سعيد بالحرية.</p>"
  },
  "11-05": {
  "title": "في هذه اللحظة، أُقدّر مبدأ الاعتماد المتبادل.",
  "content": "<p>ما بين الاعتمادية والاستقلالية، توجد حالة أُسميها “الاعتماد المتبادل”، حيث يعتمد شخصان على بعضهما البعض بشكلٍ متساوي ويكونان أهلًا للثقة؛ أشخاص يعتنون ببعضهم ويشجعون ويحبون ويحترمون بعضهم البعض دون حساب.</p><p>تعلمت في زمالة “CoDA” أن أعمل نحو بناء علاقات صحية ومحبة. الآن، أريد علاقات قائمة على الاعتماد المتبادل، وليست على الاعتمادية المتواطئة حيث يكون الاعتماد متداخل وليس متبادل. الموائمة بين الاعتمادية والاستقلالية يشبه إلى حدٍ ما السير على حبل مشدود. عندما أميل بشدة نحو الاعتمادية، أستخدم أدوات برنامج “CoDA” لاستعادة توازني. وإذا مِلتُ بشدة نحو الجانب الآخر حيث الاستقلالية التامة، أتذكر أن الحب يتعلق بالتسامح والعيش في انسجام.</p>"
  },
  "11-06": {
  "title": "في هذه اللحظة، ألتفت إلى سلوكي.",
  "content": "<p>الليلة، بعد اجتماع، استمعت لشخص يتحدث ويتحدث ويتحدث أكثر. في البداية كنت داعمًا، ولكن بعد ذلك تجاوزت التعاطف وذهبت في طريق الاعتماد المتبادل. أين كان حد الوقت بالنسبة لي؟ كان في رأسي. كان بإمكاني إنهاء الحديث بعد وقت معقول. الآن، بدلاً من لوم نفسي، أمارس ما سأقوله عندما يحدث ذلك مرة أخرى. \"عذرًا، يجب أن أذهب الآن.\" أو ببساطة: \"يجب أن أذهب.\" يمكنني أن أكون مستمعًا جيدًا دون أن أكون معتمدًا بشكل متبادل.</p>"
  },
  "11-07": {
  "title": "في هذه اللحظة، أقوم بما يتوجب عليّ فعله.",
  "content": "<p>عندما انضممت لأول مرة إلى زمالة CoDA وسمعت عن القبول والتخلي، أول ما جاء بخاطري كان: “لقد كنت أفعل ذلك طوال حياتي، أتقبل وضع عائلتي وأتخلى عن التعبير عن احتياجاتي، مرارًا وتكرارًا\". لم أرى أن هذا البرنامج قد يُقدِم لي أي جديد!</p><p>في أحد الاجتماعات، قال أحدهم إننا نقوم بما يتوجب علينا فعله ونتخلى عن النتائج. حينها أدركت أنه ما ظننت انه تخلي، قد كان في حقيقة الأمر اتخاذ لدور الضحية، وبدلاً من قبول الوضع كما هو حقًا، كنت فقط أتحمله؛ هذا هو ما توارثه أجيال عائلتي من تعاليم!</p><p>الآن، أطلب من قوتي العليا أن تمنحني الحكمة لمعرفة متى يجب عليّ اتخاذ إجراء ومتى يجب أن أتخلى.</p>"
  },
  "11-08": {
  "title": "في هذه اللحظة، أستمِع.",
  "content": "<p>أُقِرّ بأخطائي. أطلب من الله الكشف عن حقيقتي. وبينما أكتشف هذه الحقائق، تنمو علاقتي بالله.</p><p>يتحسن تعافيَّ بينما أستمِع إلى رسالة الله لي، استقبلها وادعها تدخل في وعيّ، وأحب نفسي.</p>"
  },
  "11-09": {
  "title": "في هذه اللحظة، أشعر بالسكون.",
  "content": "<p>عندما أشعر بالفوضى أو القلق أو الإرهاق، أكون قد أهملت نفسي وأهملت التواصل مع ذاتي ومع قوتي العليا التي أؤمن بها. أحتاج إلى أن أهدئ.</p><p>أتواصل مع نفسي بالتركيز داخليًا، وأتحدث مع تلك الطفلة الخائفة بداخلي التي لم تحصل على ما احتاجته في طفولتها، أتوقف عن تحليل كل شيء وأجلس بهدوء واتصل مع مشاعرها وأواسيها وأحبها. أركز على البقاء في الحاضر واتسائل، ما هو الفعل الصحيح التالي الذي يجب عليّ فعله؟</p><p>أتأمل لأتعرف على إرادة الله لي، وأطلب من الله القوة والشجاعة لتنفيذها.</p><p>في هذه اللحظة، أُقدر حالة السكون التي أشعر بها.</p>"
  },
  "11-10": {
  "title": "في هذه اللحظة، أشعر بالحماس.",
  "content": "<p>الحماس هو ما يُشعرني بأني مميز، يضيء وجهي وأضحك وأغني بصوت عالٍ، وسرعان ما ينضم الآخرون إليّ. الحماس يمنحني الثقة، هناك خفة في خطواتي، وفرحة في قلبي، وبريق في عيني. أُصبح متفائلًا، ويظهر ذلك عليّ وأستطيع تكوين الصداقات بسهولة.</p><p>أشعر بالإمتنان لزمالة CoDA ولقوتي العليا لمنحي فرصة عيش الحياة كاملةً.</p>"
  },
  "11-11": {
  "title": "في هذه اللحظة ، أصلي من أجل معرفة إرادة قوتي العظمى بالنسبة لي.",
  "content": "<p>أستخدم الخطوة الحادية عشر كوسيلة لممارسة التواضع ولتذكيري بقرار تحويل إرادتي وحياتي إلى رعاية قوتي العظمى. هناك أيام يخرج فيها كل شيء عن السيطرة. أشعر بالضياع واليأس والجنون. في هذه الأوقات ، أتشبث بهذه الخطوة مثل طوافة في بحر عاصف. عندما لا أعرف ماذا أفعل ، عندما لا أستطيع التفكير بشكل مستقيم لأنني أشعر بالجنون الشديد ، عندما لا توجد خيارات جيدة - فقط درجات مختلفة من الخيارات السيئة - أصلي.</p><p>ثم انتظر. أنا على ثقة من أنني سأتعرف على الإجابة عندما تأتي ولدي الشجاعة للتصرف بما يخدم مصلحتي. عندما أكون منفتحًا على إرادة قوتي العظمى ، أسمع ما أحتاج إلى سماعه وإيجاد القوة لفعل ما أحتاج إلى القيام به.</p>"
  },
  "11-12": {
  "title": "في هذه اللحظة، أتقبل.",
  "content": "<p>يبدأ يومي عادة، بينما أفرّش أسناني، بالنظر إلى مقولة مُعلقة على الحائط تتحدث عن أن القبول هو الحل لجميع مشاكلي. يُذكرني ذلك بأني لا أستطيع تغيير الآخرين، يمكنني فقط أن أتقبلهم كما هم. العديد من المواقف هي بالأصل خارجة عن نطاق سيطرتي وعدم قبولها يشبه ضرب رأسي بالحائط، وهذا أمر سخيف للغاية. نعم، أنا عاجز عن تغيير الآخرين، لكن هذا لا يعني أنني عديم الحيلة. عندما أتقبل الأمور كما هي، أساعد نفسي، وأساعد في تحسين موقفي وحياتي.</p>"
  },
  "11-13": {
  "title": "في هذه اللحظة، أبني تعريفي الخاص عن إلهي كما أفهمه.",
  "content": "<p>أعلم أنني بحاجة إلى مساعدة من قوة أعلى مني في رحلتي للتعافي، لكن استغرق الأمر مني وقتًا لأجد معتقداتي عن الله كما أفهمه، فقد كانت الصور القديمة عن الله من طفولتي تتدخل وتعيقني. لم يكن التخلي عن تلك الصور المخيفة أمرًا سهلًا، لكن بمجرد أن بدأت في بناء تعريفي الخاص، شعرت بوجود محبة من “قوة أعظم”. الآن، لدي اختبار بسيط لأي فكرة جديدة؛ إذا جعلتني أشعر بالسوء أو أفكر في القيام بأفعال تدميرية لذاتي، إذًا هذه هي ذاتي القديمة الاعتمادية المتواطئة، وليست الله كما أفهمه الآن. إلهي الجديد كما أفهمه الآن يُعيدني إلى الصواب.</p>"
  },
  "11-14": {
  "title": "في هذه اللحظة ألاحظ",
  "content": "<p>لدي قطة اسمها ليلي وصغيرتها اسمها كاتي. ليلي تتصرف بناء على الغرائز. إنها تطعم وتنظف وتحمي صغيرتها. أتعلم الكثير عن الغرائز من مشاهدة هذه القطة الأم. أسأل الله أن يعينني على البقاء على اتصال وثقة بغرائزي.</p>"
  },
  "11-15": {
  "title": "في هذه اللحظة ، أثق في مشاعري.",
  "content": "<p>إذا كنت غير مرتاح في موقف ما أو حول أشخاص معينين ، يمكنني المغادرة. لست مضطرًا لشرح أو تبرير مشاعري لأي شخص. يمكنني ببساطة الابتعاد وإبعاد نفسي عن الموقف. أتعلم الاستماع إلى صوتي الداخلي ومتابعة الإجراءات الصحية. إن نفسي الروحية حكيمة ، لكن صوتها خفي. أصلي وأمارس التأمل يوميًا - حتى بضع دقائق فقط يوميًا - لزيادة اتصالي الواعي مع قوة عظمي الخاص بي على أساس منتظم ينمي \"العضلات\" الروحية التي أحتاجها للشفاء.</p>"
  },
  "11-16": {
  "title": "في هذه اللحظة ، أترك الماضي ورائي.",
  "content": "<p>استيقظت بعد ليلة مضطربة قضيتها مهووسة بالماضي والألم الذي عانيت منه. ألقي باللوم على الآخرين وخططت للانتقام. هذا الصباح ، التعافي من الاعتمادية الخاص بي في كودا نبهني . تذكرت أن إعادة صياغة الماضي هي إهدار لطاقتي . لا أستطيع تغيير الماضي. العادات الاعتمادية التي تعلمتها في سنواتي الأولى خدمتني جيدًا في ذلك الوقت. اليوم ، اخترت تركهم ورائي . إنني أتطلع إلى مستقبل أفضل.</p>"
  },
  "11-17": {
  "title": "في هذه اللحظة، أشعر بتحسن.",
  "content": "<p>انضممتُ حديثًا إلى زمالة \"CoDA\" لأن حالتي المزاجية وسلوكياتي تتأثر بمزاج وسلوك الآخرين. عندما يقول لي والدي إنني أبدو جميلة، أشعر بالسعادة، وسأكون كاذبة إذا قلت إن غضب صديقي لا يؤثر عليّ، وعندما تنتقدني أمي بشأن مظهري، أشعر بالألم والانزعاج، وعندما يتم تجاهلي للترقية، أشعر بالاستياء.</p><p>تُشير الخطوة الأولى إلى أنني عاجزة عن التحكم في الآخرين ومشاعرهم. ولكن عندما أتساءل عن سبب شعوري بأن الآخرين يتحكمون بي، يكون الرد: “استمري في الحضور، سيعمل البرنامج إذا عملتِ له.” ويُطلب مني أن أبحث عن مشرف وأحضر الاجتماعات وأقرأ من أدبيات CoDA.</p><p>عليّ الاعتراف بأني بدأت أن أشعر بتحسن وأصبحت أكثر اتصالًا بالناس. أتطلع لحضور الاجتماعات وأعتقد أنني سأستمر في الحضور. ليس لديّ ما أخسره سوى البأس والمعاناة!</p>"
  },
  "11-18": {
  "title": "في هذه اللحظة ، لدي سكينة .",
  "content": "<p>في عائلتي ، عبر الناس عن غضبهم بشكل يومي. اعتقدت أن الجميع كانوا غاضبين معظم الوقت. كشخص بالغ ، حافظت على هذا الاعتقاد،، كنت غاضبا في كثير من الأحيان. بعد أن جئت إلى CODA ، قمت بعمل جرد للخطوة الرابعة. ونتيجة لذلك ، فهمت أن الشعور بالغضب لا بأس به ، لكن التصرف من خلال الغضب ليس كذلك . لقد أصبحت أكثر هدوءا وسعادة مما كنت أعتقد أنه ممكن. هذه نتيجة مباشرة لقدرتك على \"التخلي وترك الله يعمل ( التسليم) \". عندما أتخلى عن توقعاتي وغضبي وأترك الله يفعل لي ما لا أستطيع أن أفعله بنفسي ، أشعر بالهدوء.</p>"
  },
  "11-19": {
  "title": "في هذه اللحظة، أشعر بالدعم.",
  "content": "<p>في زمالة CoDA، أجد الدعم الذي أحتاجه لبناء الشجاعة ومواجهة الخوف.</p><p>عندما ألاحظ أنني ألوم الآخرين أو أوجه أصابع الاتهام لهم، أدرك أنني غالبًا ما أكون في حالة إنكار تجاه بعض جوانب حياتي. أبدأ في رؤية أن هناك خطبًا ما، وربما يكون لي دور فيه. لم أعد بحاجة إلى العيش في حالة إنكار.</p><p>بمساعدة أصدقاء موثوقين في CoDA، أتعمق أكثر وأرى كيف تكون بعض المواقف أو السلوكيات ليست جيدة بالنسبة لي. الآن أتعامل مع مشكلاتي، وأجد أن الحياة بالفعل جيدة!</p>"
  },
  "11-20": {
  "title": "في هذه اللحظة، أنا أُماطل.",
  "content": "<p>يبدو أن مماطلتي لا تعرف الرحمة. الآن، أكتب عن تعافيّ، وهو أمر جيد، لكن السبب الذي جعلني أختار القيام بذلك في هذه اللحظة تحديدًا هو تأجيل البدء في مهام اليوم: المكالمات الهاتفية، غسل الملابس، التسوق لشراء الطعام، الذهاب إلى مكتب البريد، تنظيف المنزل، الذهاب إلى محل التنظيف الجاف، جمع الأوراق المتساقطة، وأكثر. هناك الكثير مما يجب القيام به، فلماذا لا أبدأ؟ التأخير يجعل الأمر أكثر صعوبة.</p><p>اتسائل عن سبب تمسكي بهذا العيب الشخصي، ما هي الفائدة التي أحصل عليها منه؟ يمكنني أن أطلب من قوتي العليا أن تزيل عني عيبي هذا، لكنني أتجنب ذلك أيضًا، لأني لا أشعر أنني على أتم الاستعداد للتخلي عنه.</p><p>أدعو الله أن يدُلني على إرادته لي، وأن يمنحني القوة لتنفيذها – وبسرعة!</p>"
  },
  "11-21": {
  "title": "في هذه اللحظة، أعلم أن لدي قوة عظمى .",
  "content": "<p>أقول الكثير من الكلمات التي تبدو وكأنني أسلم إرادتي وحياتي، لكن عندما تسوء الأمور، ما زلت أرغب في إدارة كل شيء بنفسي. في تلك اللحظات، أشعر وكأن هويتي وحياتي معتمدتان على الأشياء التي لا أستطيع التحكم فيها. في مرحلة التعافي، تعلمت أن ألتجئ إلى قوتي العظمى للحصول على الإرشاد والدعم. عندما تظهر العوائق في حياتي، يمكنني أن أتعثر بها أو أن أرتكز عليها للحصول على رؤية أفضل. الخيار يعود لي.</p>"
  },
  "11-22": {
  "title": "في هذه اللحظة ، أشتهي الشوكولاتة.",
  "content": "<p>لقد نشأت على عقلية \"الطعام سيحل كل شيء\". سقط؟ هل لديك حلوي . مشاكل العلاقة؟ آيس كريم للإنقاذ. يوم سيء في العمل؟ الكعك في غرفة الاستراحة. ومع ذلك ، لا شيء يعمل مثل الشوكولاتة. إن دحرجة الشوكولاتة الجيدة في فمي أمر ممتع بالنسبة لي مثل تذوق النبيذ الفاخر بالنسبة للمتذوق.</p><p>أدرك الآن أنه عندما أشتهي الشوكولاتة ، عادة ما يكون هناك شيء ما يحدث داخليًا ؛ مشكلة تحتاج إلى التعامل معها. لا يزال بإمكاني الحصول على مكافأة ، لكنني أيضًا بحاجة إلى اتخاذ بعض الإجراءات: الاتصال بصديق ، أو الذهاب إلى اجتماع ، أو التواصل مع المشرف ، أو الكتابة في دفتر يومياتي. الطعام لا يحل مشاكلي.</p>"
  },
  "11-23": {
  "title": "في هذه اللحظة، أحتفل.",
  "content": "<p>خلال رحلة التعافي، أتعلم عن قوة العيش في الواقع. لم يعد الإنكار يتحكم في حياتي، فبدلًا من الهروب من الخوف، أتعلم مواجهته باستخدام أدوات برنامج زمالة الاعتمادين المجهولين (Co-Dependents Anonymous). كما أتعلم أن هذا الأمر لا يحدث بين ليلة وضحاها.</p><p>يُسعدني الشعور بالرعاية والاحترام من قِبل عائلتي في زمالة CoDA، كما أشعر بالامتنان لوجود قوة عُليا في حياتي. في هذه اللحظة، عزمت على الاحتفال بما وصلت إليه، فقد أصبحت مُفعم بالطاقة والحيوية وأشعر بفرحة الحياة المليئة بالإيجابية والتجدد.</p>"
  },
  "11-24": {
  "title": "في هذه اللحظة، أعبر عن امتناني.",
  "content": "<p>أخبرني الطبيب أن هناك كتلة ظهرت في صورة الأشعة المقطعية الخاصة بي تحتاج إلى فحص أدق باستخدام التصوير بالرنين المغناطيسي. شعرت بالخوف والقلق، وتخيلت كل الاحتمالات المظلمة لما قد تكشفه الفحوصات. كنت قد عانيت من مرض السرطان ونجوت منه قبل أربعة عشر عامًا.</p><p>علّمني التعافي أن أعيش اللحظة الحالية وأركز على يوم واحد (أو دقيقة واحدة) في كل مرة، ولكن هذا الخبر جعلني أغرق في التفكير والقلق.</p><p>ركزت على تنفسي بعمق، وطلبت التوجيه من قوتي العليا. لم يكن هناك شيء آخر يمكنني فعله.</p><p>بعد أربع وعشرين ساعة طويلة ومؤلمة من الانتظار، سمعت صوت طبيبي عبر الهاتف يقول: “حميد”. تمنيت له عيد شكر سعيد، أغلقت الهاتف، وسجدت شكرًا لله.</p>"
  },
  "11-25": {
  "title": "في هذه اللحظة، أبتعد.",
  "content": "<p>اخترت الابتعاد عن عائلتي الأصلية - لم يكن خيارًا سهلاً. في البداية، شعرت بالذنب وعدم الولاء. قمت بإبعاد أطفالي ونفسي عن خطر الأذى. لم أستطع السماح لهم بالمعاناة من المعاملة السيئة التي عانيت منها. ولكن رغم شعوري بعدم الارتياح لفك ارتباطي بعائلتي الأصلية، كنت أعلم أنه كان أمرًا ضروريًا. العيش وفقًا لقيمي ونزاهتي هو أفضل طريقة لحماية أطفالي ونفسي. الانفصال هو أمر ضروري ومحب أن تفعله. اليوم، أطفالي وأنا في أمان.</p>"
  },

  "11-26": {
    "title": "في هذه اللحظة، أستطيع.",
    "content": "<p>عندما انضممت لأول مرة إلى برنامج CoDA وسمعت عبارة \"تظاهر حتى تصبح قادرًا\"، بدت لي وكأنها دعوة للتزييف، وهو ما يتعارض مع هدفي في التعافي لاكتشاف ذاتي الحقيقية والابتعاد عن كل ما هو زائف. لكن مع مرور الوقت، أدركت أن هذا الشعار يشجعني على تجاوز خوفي من التغيير. عندما يسيطر الحديث السلبي مع نفسي ويغمرني الخوف، أصبحت أختار التركيز على الجوانب الإيجابية في الموقف. ومن خلال التصرف وكأنني أمتلك القدرة بالفعل، بدأت أكتشف تدريجيًا أنني أستطيع حقًا التعامل مع الأمور. إنها واحدة من المكافآت الغامضة التي جلبها لي التعافي.</p>"
  },
  "11-27": {
    "title": "في هذه اللحظة، أتقبل ما وصلت إليه.",
    "content": "<p>أحترم الرحلة التي أخوضها، ولا أقارن سرعة أو معدل نموي بمعدل نمو الآخرين. أسير في طريقي الخاص، والمكان الذي وصلت إليه الآن هو تمامًا المكان الذي أحتاج أن أكون فيه الآن.</p><p>أتجنب تقييم الآخرين وأوجه تركيزي نحو نفسي. أركز على الدروس التي أحتاج أن أتعلمها وأتذكر أن كل شخص وكل موقف يمكن أن يكون معلمي، إذا سمحت لهم بذلك. أنا منفتح على النمو.</p>"
  },
  "11-28": {
    "title": "في هذه اللحظة، أتخذ المخاطر المحسوبة.",
    "content": "<p>في الماضي، كنت أخاف من المخاطرة. في طفولتي، كنت غالبًا ما أُعاقب عندما أخاطر، مما جعلني أتعلم أن المخاطرة ليست أمرًا مقبولًا. أدرك الآن أن البقاء في منطقة الأمان قد حدّ بشكل كبير من خياراتي في الحياة. ومع ذلك، الانتقال من طرف إلى آخر ليس الحل. لذلك، اخترت أن أسلك الطريق الوسط.</p><p>ليس عليّ أن أكون متهورًا وأقفز في بركة دون التأكد أولاً من وجود الماء فيها. بدلًا من ذلك، أتخذ خطوات صغيرة، وأخاطر بمخاطر بسيطة، وأتعلم ما يناسبني في هذا الوقت. عندما أخصص وقتًا للتفكير في إيجابيات وسلبيات أي مشكلة، أتمكن من تحديد الحل الأنسب لي، ثم أتصرف بناءً عليه.</p>"
  },
  "11-29": {
    "title": "في هذه اللحظة، أهتم برعاية نفسي.",
    "content": "<p>أدافع عن نفسي وأعبّر عن حقيقتي. قول “لا” يمنحني حرية أكبر لأقول “نعم” لما هو مهم بالنسبة لي. ألتزم بوعودي وأفعل ما أقول إنني سأفعله، وأضع الحدود المناسبة. أتحمل المسؤولية تجاه نفسي وألبي احتياجاتي الأساسية. أنا ملتزم باتباع خطوات برنامجي وبتعهدي تجاه نفسي.</p>"
  },
  "11-30": {
    "title": "في هذه اللحظة، أستمتع باللعب.",
    "content": "<p>لسنوات عديدة، كان الطفل بداخلي محبوسًا في الظلام، أما الآن فأسمح له بالجري والقفز والرقص. أقدم لطفلي الداخلي الحب غير المشروط والتقدير الذي يحتاج إليه. أتعامل بروح الطفولة بانفتاحي على العفوية والسماح لإبداعي بالتدفق بحرية. أستمتع بحياتي بينما أظل مسؤولًا عن نفسي، دون أن أتصرف بشكل طفولي. أنا فضولي ومحب للمغامرة. أنا ممتن لهذه الفرصة للعيش بحرية والانفتاح على الحياة. أصبحت أستقبل الفرح بترحاب وانفتاح.</p>"
  },
  "12-01": {
    "title": "في هذه اللحظة، أقدر ذاتي.",
    "content": "<p>أعترف بتقدمي وإنجازاتي وأضعها في عين الاعتبار، كما أسجل مكاسبي، الكبيرة والصغيرة، في دفتر يومياتي. تساعدني هذه العملية على التحقق من مدى الجهد الذي أبذله لنفسي. تأتي المكافآت مع التزامي بعملي وتقدمي في خطوات البرنامج. ألاحظ تغييرات إيجابية في سلوكياتي اليومية، وأصبحت أتواصل بشكل أوضح لأنني أفهم ما أشعر به الآن. أحيانًا أشعر بالمرونة والراحة بينما أكتسب رؤى وقدرات ومهارات جديدة وأتعامل مع المشكلات، سواء في المنزل أو العمل، بفعالية أكبر. أصبحت أفكاري أكثر إيجابية، ونادرًا ما أنخرط في الحديث السلبي مع النفس.</p><p>هناك أمل — وهناك دليل!</p>"
  },
  "12-02": {
    "title": "في هذه اللحظة، لدي علاقة روحية مع إلهي.",
    "content": "<p>أنا خائف، قلق، ولا أعلم ماذا أفعل، لذلك اتبع الخطوة الحادية عشرة، إنها واحدة من الخطوات المفضلة لدي. أطلب فقط معرفة “إرادة الله” لي وأسأله أن يمنحني \"القوة لتنفيذها\". عندما أصغي وأكون منفتح على استقبال توجيهات الله، يتحقق دعائي! الله حاضر دائمًا، ليس لدي أي شك في ذلك.</p><p>لدي الكثير من الامتنان والشكر لهذه الخطوة.</p>"
  },
  "12-03": {
    "title": "في هذه اللحظة، أركز فقط على هذا اليوم.",
    "content": "<p>\"لليوم فقط\" – عبارة بسيطة، لكنها ليست سهلة التطبيق دائمًا. غالبًا ما أنساها عندما يغمرني القلق أو التوتر، أو عندما أُفرط في التفكير بالمستقبل. قبل أيام، دخلت في جدال مع ابني المراهق، وسيطرت عليّ أفكار سلبية حول مستقبله. عندها تذكرت: عش اللحظة. أدركت أنني كنت منشغلًا بتوقعاتي بدلًا من التركيز على الحاضر. كان عليّ العودة للتعامل مع مشاكل اليوم وحلولها، دون أن أسمح للماضي أو المستقبل أن يثقل كاهلي. عندما تركت الأمور تمضي وركزت على اليوم فقط، شعرت بالراحة. الله يوجهني دائمًا لأبقى على الطريق الصحيح، يومًا بيوم.</p>"
  },
  "12-04": {
    "title": "في هذه اللحظة، أبدع.",
    "content": "<p>بدلاً من التركيز على ما هو خطأ في حياتي، أركز على ما هو صواب. أُدرك التقدم الذي أحرزه بينما أعمل على تحسين الجوانب التي لا تزال بحاجة إلى تطوير. أسأل نفسي: “ما الذي أحبه؟” حتى أُوجه وعيي نحو خلق المزيد من التجارب الإيجابية في حياتي. أؤمن بأن ما أركز عليه هو ما أخلقه في حياتي، حتى على المستوى عقلي اللاواعي. أستبدل الأفكار السلبية وضجيج العقل بالحب وكلمات التشجيع والحكمة.</p><p>أنا ممتن لأن لدي الصدق والانفتاح والاستعداد اللازم للعمل على برنامجي للتعافي.</p>"
  },
  "12-05": {
    "title": "في هذه اللحظة، أتحرر من الإنكار.",
    "content": "<p>التحرر من الانكار يحدث كالتالي:</p><p>١- لا أدرك أن لدي مشكلة<br>٢- أُجمِّل الحقيقة<br>٣- أرى العواقب السلبية<br>٤- أتشابه مع الآخرين<br>٥- أعترف بأن لدي مشكلة<br>٦- لم يعد الكذب خيارًا بعد الآن</p>"
  },
  "12-06": {
    "title": "في هذه اللحظة، أُدرك أن التعافي رحلة.",
    "content": "<p>تخبرني الخطوة الأولى بأنني عاجز عن التحكم بالآخرين، وتدفعني الخطوة الحادية عشرة إلى أن أصلي فقط لمعرفة مشيئة الله لي وأن اسأل الله القوة لتنفيذها. فإن أي قوة أمتلكها تأتي فقط من الله.</p><p>كان التعافي صعبًا بالنسبة لي في بعض الأحيان، لكنه كان يستحق الجهد تمامًا. أؤمن بأن التعافي رحلة، وليس وجهة. من خلال فهم نفسي، وقبول الآخرين، والثقة بقوتي العليا، أسير في هذه الرحلة كل يوم من حياتي.</p>"
  },
  "12-07": {
    "title": "في هذه اللحظة، أنمو من خلال العمل الخدمي.",
    "content": "<p>عندما انضممت إلى زمالة CoDA لأول مرة، كنت خجولًا وانطوائيًا في بادئ الأمر ولم أجد الحديث أمام الآخرين مريحًا. ثم على مر السنين، شغلت عدة مناصب خدمية في الزمالة، مثل: ممثل خدمة المجموعة، مندوب، وعضو في اللجان.</p><p>أتاح لي العمل الخدمي ممارسة سلوكيات جديدة. ورغم أنني ما زلت شخصًا هادئًا بطبيعتي، إلا أنني لم أعد أتردد في التعبير عن رأيي. الآن أشعر بالراحة والثقة عند التواصل مع الآخرين. كما انتقلت هذه التغيرات السلوكية إلى بيئة عملي وساعدتني على التقدم في مسيرتي المهنية.</p><p>بدأت العمل الخدمي كوسيلة لرد الجميل، لكن اتضح أن كلما أعطيت أكثر، كلما حصلت على المزيد.</p>"
  },
  "12-08": {
    "title": "في هذه اللحظة، أتقبل التعافي.",
    "content": "<p>لم يكن هناك أي خطأ بي—كان الخطأ في الجميع ممن حولي، لكنني كنت الشخص الذي يشعر بالبؤس. انشغالي بانتقاد زوجي لي كان بمثابة دوام كلي، لم أستطع إجراء محادثة ذات مغزى مع والديّ، كما شعرت دائمًا بأنني “أقل شأنًا”. ولوقت طويل، كنت أنتظر أن يأتي شخص ما ويجعلني سعيدة.</p><p>ثم اكتشفت زمالة CoDA، حيث وجدت نفسي في مشاركات الآخرين. ببطء شديد، تعلمت أن أتقبل نفسي، وأحسن علاقاتي، وأتخلى عن العلاقات غير الصحية. ما زلت في طور التعافي الذي لا يسير وفقًا لجدولي الزمني، لكنه يحدث في نهاية الأمر. قوتي العليا تعمل على شفائي. الآن أستطيع أن أتقبل التعافي.</p>"
  },
  "12-09": {
    "title": "في هذه اللحظة، أنا أختار موقفي.",
    "content": "<p>الموقف الإيجابي هو وسيلة جيدة لبدء اليوم. كيف أتصور الأحداث يحدد نوعية حياتي. يمكنني أن أبقى عالقًا في السلبية التي تهزم نفسي أو أنظر إلى الأمور بشكل إيجابي. بالنسبة لي، الخيار واضح. لا أستطيع تغيير الماضي، ولكن في CoDA تعلمت أن أنظر إلى تجاربي في ضوء جديد وأكثر صحة. أسعى كل يوم لرؤية الخير في الأشخاص والأماكن والأشياء. أنا مقتنع بأن جودة حياتي لا تعتمد على ما يحدث لي بقدر ما تعتمد على كيفية تفاعلي مع تلك الأحداث.</p><p>أنا المسؤول عن موقفي</p>"
  },
  "12-10": {
    "title": "في هذه اللحظة، أقوم باختيارات صحية.",
    "content": "<p>حتى في فترة التعافي، أجد نفسي أفعل الكثير في بعض الأحيان. أنا أجهد نفسي وأبقى مستيقظًا حتى وقت متأخر من العمل على الأشياء التي يمكن أن تنتظر بسهولة حتى اليوم التالي. في الآونة الأخيرة، أثناء إجازتي، دفعت نفسي إلى المشي بعيدًا لفترة طويلة جدًا. والنتيجة أنني قضيت بقية يومي أعرج وأتألم من الألم.</p><p>ومع التعافي يأتي الوعي. أعلم أن لدي خيارات. يمكنني الاستمرار في تكرار نفس السلوك، مع العلم جيدًا بالعواقب، أو يمكنني اتخاذ خيارات صحية بأمان وحزم. اليوم، أعرف أهمية الرعاية الذاتية.</p>"
  },
  "12-11": {
    "title": "في هذه اللحظة، أعود إلى المنزل.",
    "content": "<p>طالما ارتبطت “العودة إلى المنزل لقضاء العطلات” بالألم. كانت الجروح القديمة من طفولتي يُعاد فتحها، وأجد نفسي أعود إلى أنماط السلوكيات التي كنت أمارسها قبل التعافي. لا يجب أن أندهش، فهو أمر مألوف، لأنني “أعرف” ما الذي سيحدث بناء على ما حدث في المرات السابقة. يمكنني كتابة السيناريو عن ما سيقوله ويفعله الجميع بمجرد وصولي. وغالبًا ما يسير الأمر وفقًا لهذا السيناريو.</p><p>الآن، لدي خطة تعافٍ لأنفذها قبل أن أعود إلى المنزل لقضاء العطلات. عليّ أن أفعل الأشياء بشكل مختلف، أستخدم عبارات تبدأ بـ”أنا”، وأكتب في دفتر يومياتي، وأقرأ أدبيات الزمالة، وأبحث عن الاجتماعات التي يمكنني حضورها، وأعد قائمة بالأشخاص الذين يمكنني الاتصال بهم، وأردد دعاء السكينة بإيمان في قوتي العليا، وأجد الفرص لأختلي بنفسي. بذلك يصبح الشعور بالعودة إلى المنزل أقل وطأة. الآن، أستطيع أن أعتني بنفسي، حتى في المواقف العائلية المختلة. شكرًا لك، أيتها القوة العليا.</p>"
  },
  "12-12": {
    "title": "في هذه اللحظة، أنا مبتهجٌ مع الأصدقاء.",
    "content": "<p>في البداية، كنت مترددًا في التواصل والثقة. كنت خائفاً من الرفض. شيئًا فشيئًا، قمت باختبار الأمر، يومًا بعد يوم، وشخصًا بعد شخص. لقد وجدت القبول. تطورت الثقة. وهذا سلوك جديد بالنسبة لي. أصدقائي المتعافين يشاركونني بأمانة. أنا معجب بشجاعتهم وقوتهم وإيمانهم. أنا أستمر في العودة.</p>"
  },
  "12-13": {
    "title": "في هذه اللحظة، أنتظر الوضوح.",
    "content": "<p>في بعض الأحيان، يكون التعبير عن الغضب أمرًا خطيرًا. في كثير من الأحيان، فإنه يجعل الوضع أسوأ. عندما لا يكون لدي منفذ آمن لغضبي، أحتفظ به بداخلي. يساعدني التحدث مع صديق موثوق به. أكتب رسائل إلى الله عن مشاعري، أفعل ما بوسعي لإخراج مشاعري إلى العلن وأنتظر زوال الغضب.</p><p>وبعد رحيله، أستطيع رؤية الوضع بوضوح. بعد ذلك، أقرر ما إذا كنت بحاجة إلى اتخاذ إجراء أو ترك الأمر.</p>"
  },
  "12-14": {
    "title": "في هذه اللحظة، أنا أتواصل مع قوتي العليا.",
    "content": "<p>هناك أوقات كثيرة أنسى فيها طلب المساعدة. أخشى أن أعترف بأنني لا أعرف ماذا أفعل. أسبب لنفسي الكثير من الألم والقلق. بفضل ‏CoDA، تطرق قوتي العليا الباب وتقول: \"مرحبًا، هل تتذكرني؟\" لماذا لا أستطيع أن أتذكر؟ لماذا لا ألجأ إلى قوتي العليا قبل أن أجهد نفسي؟</p><p>اليوم، أعلم أن تغيير أنماط السلوك القديمة يستغرق وقتًا. مع الخطوات، واجتماعات CoDA، وعمل الخدمة، وعلاقات الرعاية الخاصة بي، أنا أتغير. أنا أتعلم ألا أنتظر طويلاً. لا بأس في طلب المساعدة!</p>"
  },
  "12-15": {
    "title": "في هذه اللحظة، أنا أتحمل المسؤولية.",
    "content": "<p>لقد ٱُتهمت بجريمة لم أرتكبها. في الماضي، كنت سأشعر بالغضب ولكني أخفيته خوفًا من رد فعل الشخص الآخر، ربما كنت قد انزلقت إلى الشك الذاتي والشعور بالذنب، والإذعان من أجل المغفرة، والاستياء من هذا الشخص. اليوم، لا أشعر بالذنب إذا لم أرتكب أي خطأ. أنا آسف لأن الشخص الآخر أساء فهمي، لكنني أعلم أن مشاعره هي مشاعره.</p><p>أنا أتحمل المسؤولية فقط عن مشاعري. يعلمني تعافي CoDA‏ أنني بلا قوة على الآخرين.</p>"
  },
  "12-16": {
    "title": "في هذه اللحظة، أريد علاقة صحية.",
    "content": "<p>أقع في حب الصامتين وأحلم بأحلام لا يعرفون عنها شيئًا. أريد علاقة حب صحية مع رجل أستطيع أن أقول له أي شيء ويشعر بالحرية في فعل الشيء نفسه. يبدو الأمر جيدًا، لكنني ما زلت أختار الرجال الذين لا أشعر بالمساواة معهم ثم أحاول التظاهر بأننا على نفس الموجة. من خلال الاستمرار في النمو في برنامج CoDA، قد أجذب رجلاً متوافقًا في معظم النواحي، شخصًا يمكنني أن أكون معه على طبيعتي الحقيقية. وفي هذه الأثناء، أعمل على برنامجي وأصلي من أجل معرفة إرادة الله في حياتي.</p>"
  },
  "12-17": {
    "title": "في هذه اللحظة، قلبي مكسور.",
    "content": "<p>لقد فعلت ذلك مرة أخرى. لقد وقعت في حب رجل يريد الصداقة فقط. لماذا لا أستطيع قبول ذلك؟ لماذا أريد المزيد؟</p><p>لا أستطيع تغيير الآخر. لا أستطيع إلا أن أغير نفسي. أحتاج إلى التخلي عن التوقعات. أنا حزين، ولكني أعلم أنني مازلت \"شخصًا ما\" حتى عندما لا يحبني \"أحد\". لدي حب الأصدقاء وأفراد الأسرة، والأهم من ذلك، أنني أتعلم أن أحب نفسي. هذا يكفي لإبقائي واقفة على قدميّ بينما قلبي يتعافى.</p>"
  },
  "12-18": {
    "title": "في هذه اللحظة، ليس لدي أي ندم.",
    "content": "<p>لقد ارتكبت الكثير من الأخطاء في حياتي. لم أكن الزوجة أو الأم أو الموظفة المثالية. لقد فقدت الزيجات والوظائف والأطفال. عندما دخلت أول اجتماع لي في CoDA،‏ كنت في حالة سيئة جدًا. لقد استغرق الأمر مني وقتًا طويلاً لقبول ماضيّ، تجاربي هي أساتذتي. الوعد الرابع أصبح حقيقيا بالنسبة لي اليوم: \"إنني أحرر نفسي من القلق، والشعور بالذنب، والندم على الماضي والحاضر. وأنا على وعي بما فيه الكفاية حتى لا أكرر ذلك.\"</p>"
  },
  "12-19": {
    "title": "في هذه اللحظة، التعايش مع الفوضى.",
    "content": "<p>كالعادة، المكتب مليء بالأوراق، والأرضية كذلك. عندما أنظر حولي، أدرك أنني بحاجة إلى العثور على منزل لمجموعة من \"الأشياء\". لقد شاركت في ورشة عمل حول كيفية التخلص من الفوضى، ولكنني تخلصت من النشرات، مع العلم أنها ستصبح فوضى إذا سمحت لها بالبقاء.</p><p>فهل هناك بعد روحي لهذه المشكلة؟ أشعر بانعدام القوة أمام بعثرتي. أنا أكافح من أجل خلق النظام في حالة من الفوضى. أشارك هذه المشكلة مع الأصدقاء أثناء التعافي وأعلم أنني لست وحدي، أطلب بكل تواضع من قوتي العليا أن تزيل هذا النقص. يمكنني تعويض نفسي وزوجتي، يومًا بعد يوم، إذا قمت بوضع أشياء جانبًا وأشياء أرميها بعيدًا. أنا بحاجة إلى العمل على هذا ، و هو \"يعمل عندما أعمل عليه\".</p>"
  },
  "12-20": {
    "title": "في هذه اللحظة، أعطي بالاختيار.",
    "content": "<p>لا يمكنني تقديم خدمة حقيقية إلا عندما أعطي بحرية ، باختياري. إذا كان بإمكاني إعطاء القليل في بعض الأحيان ، فلا بأس بذلك. لا أستطيع أن أعطي ما ليس لدي. في فترة التعافي ، أدرك أنني بحاجة إلى وقت للاسترخاء واللعب والصلاة والتأمل - للعودة إلى البئر الروحاني و اقوم بملء روحي. بعد ذلك ، يمكنني أن أعطي للآخرين من منطلق الشعور بالامتلاء والرعاية والحب ، بدلاً من الاستياء والالتزام. أساعد الآخرين أكثر عندما أساعد نفسي في البداية وأحب نفسي.</p>"
  },
  "12-21": {
    "title": "في هذه اللحظة، انا انظر نحو الداخل.",
    "content": "<p>حينما أشعر بالاضطراب بغض النظر عن السبب فانني ألوم نفسي. أنا اعتمادي يعيش علي أساس من الخوف و الخزي. ذلك لأني في بعض الاحيان أجد نفسي خائفا لئلا يكون هناك مايكفي من (المال ،الامور المادية التي ينبغي شراؤها ،الحب) حتي أحصل عليها. في أوقات اخري اشعر بالخزي بسبب انني (لست ذكيا بالقدر الكافي ، أو جذاب أو حتي صغير السن) إنني اجد مشاعر الغيرة والغضب، والشفقة على النفس، ولوم النفس تثور فجأة. لذا فإني ألجأ إلى أن أنظر إلى داخلي بدلا من القيام بلوم الآخرين.</p><p>في التعافي ومن خلال زمالة الاعتماديين المجهولين أتعلم أن أقوم بالجرد لنفسي و انظر إلى تصرفاتي وأكتبها و أقوم بالعمل مع المشرف كما اقوم بحضور الاجتماعات. هنا أكتسب البصيرة و تصبح لدي الرغبة في التغيير.</p>"
  },
  "12-22": {
    "title": "في هذه اللحظة، انا لدي عيوب.",
    "content": "<p>انني أقوم بانتقاد طريقة زوجي في القيادة. اني منغمسة في الشفقة على الذات ، كذلك ألجأ الي الاختباء (التجنب)  و حسد الآخرين. و نادرا ما أهدأ. لماذا لست \"على استعداد تام\" لأن يزيل الله عيوبي؟ ما الذي يمنعني من ان ادعو الله ان يزيلها؟!!</p><p>هل أخشى أن تتغير حياتي؟ ...نعم أنا أخشى التغيير ، بل إنني أشعر بالاكتئاب. ذلك لانني عالقة في خندق ، لكن هذا الخندق مألوف لي . لذلك أتخطى - أو أعبر بسرعه من - الخطوتين السادسة والسابعة.</p><p>يا قوتي العظمي انا أحتاج إلى المساعدة لأصبح جاهزةً تمامًا. من فضلك ، ساعدني حتي اطلب المساعدة  واقوم بتوسيع نطاق حياتي. ساعدني في التغلب على اعتماديتي المشتعلة.</p>"
  },
  "12-23": {
    "title": "في هذه اللحظة، انا افكر في الاجازات القادمة",
    "content": "<p>اي هدية افضل من نفسي يمكن ان اقدمها لشخص ما ؟ كيف يمكنني ان افعل هذا كشخص اعتمادي يتعافي. كيف يمكنني ان احقق هذا دون ان يشكل هذا خطراً علي حدودي او حدود الطرف الآخر؟ انا احتاج الي ان اكون متيقناً انني اعطي الآخر دون توقعات. مثال علي هذا حين اقوم بمراسلة صديقة لي حتي اخبرها انني كنت افكر فيها او حينما اتطوع للقيام بعمل ما رغم ضيق وقتي. فانني و قبل ان اتحرك لاداء هذا العمل اقوم بالانتباة الي اي علامات غضب تتحرك داخلي حتي يمكنني ان اتجنب اي مشاعر استياء او ندم يمكن ان تحدث بعدها</p><p>ان موسم الاعياد هذا هو اغلي هدية يمكن ان اقدمها الي عائلتي حتي استطيع ان اكمل العمل بالبرنامج.</p>"
  },
  "12-24": {
    "title": "في هذه اللحظة، عائلتي تتعايش.",
    "content": "<p>إنه لأمر مؤلم حقًا أن أجد اولادي يتصرفون مثل الغرباء مع بعضهم البعض ، خاصة وأن أطفالهم (اي احفادي) يحبون اللعب معًا. ذات مرة حاولت إصلاح الامور ، لكن الامور جاءت بنتائج عكسية وغضب الجميع مني. لقد تعلمت من خلال CoDA أن أترك الأمور تحدث في زمن الله. الليلة ، عشية عيد الميلاد ، دخلت إلى منزل ابني ووجدته يلعب البلياردو مع أخاه كما كانت ايضا زوجاتهم تتحادث مع ابنتي. كان أحفادي التسعة يمزقون أرجاء المنزل ، وكانوا متحمسين لرؤية بعضهم البعض مرة أخرى. كان هذا أفضل هدية عيد الميلاد على الإطلاق! الحمد لله!</p>"
  },
  "12-25": {
    "title": "في هذه اللحظة لا بأس من اشعر بمشاعري",
    "content": "<p>كان اولادي يتسائلون لفترة من الوقت عما اذا كان بابا نويل (سانتا كلوز) موجودا ام لا؟, لقد كنت خائفا من ان اصيبهم بالاحباط نتيجة ان اخبرهم الحقيقة بشأن هذا الامر و اتسبب في جرحهم غير اني ادركت ان كل ما افعله هو انني كنت اقوم بتأجيل اخبارهم بأمر كان حتميا لهم ان يعرفوه من خلال المماطلة. لقد تعلمت في التعافي تعلمت ان ادع المجال لنفسي و للآخرين ان يسمعوا الحقيقة و يختبروا ما يصاحب هذا من مشاعر مناسبة ليختبروا الحياة باكملها. لذا قررت ان اخبرهم انني كنت من يقوم بارتداء ملابس سانتا كلوز لهم و لكم كنت مندهشا حين ادركت ان الامر ليس بتلك الصعوبة فكل ما يريدونه هو معرفة الحقيقة</p>"
  },
  "12-27": {
    "title": "في هذه اللحظة، الحب يجدني.",
    "content": "<p>ظللت ادعو قوتي العظمي أن تجلب لي الحب. اليوم ، بينما كنت جالسًا على الأريكة ، صعدت قطتي علي ساقي بحثًا عن اللعب والحصول على المودة. أدركت ، في تلك اللحظة ، أن الحب يأتي بأشكال وأشكال عديدة. يا الله ، ساعدني على إبقاء عيناي مفتوحتين لجميع هدايا الحب.</p>"
  },
  "12-28": {
    "title": "في هذه اللحظة انا اؤمن",
    "content": "<p>انا لدي ايمان بنفسي<br>انا ملتزم بالامانة تجاه نفسي و الآخرين ايضا<br>انا مسئول عن افعالي<br>لليوم فقط<br>انا احب نفسي ، انا كافٍ<br>انا اسلم ما لست استطيع ان اسيطر عليه<br>انا ادع الاخرين يختارون ما يريدون<br>لليوم فقط<br>الله هو الذي يدير<br>و انا علي الطريق الصواب<br>و الحياة جيدة</p>"
  },
  "12-29": {
    "title": "في هذه اللحظة انا اصنع لنفسي صداقات حقيقة",
    "content": "<p>لقد كانت الحميمة بمثابة كلمة غريبة علي. لقد كنت خائفاً ان اُظهر للآخرين ما انا عليه حقا اما خشية السخرية او الرفض. من خلال الذهاب الي الاجتماعات و المشاركة في بيئة تتسم بالأمان والقبول بدأت في تعلم العلاقة الحميمة الحقيقية عن طريق السماح للآخرين برؤيتي. لقد تعلمت ان العلاقة الحميمة شئ حي بل انها رحلة تتطلب رعاية مستمرة. هناك الكثير من الاماكن في العالم القاسية و الحرجة لكن كم هو منعش أن اعرف أن لدي ملاذاً آمناً في CODA. اخيراً ان هدفي هو خلق بيئة آمنة و مقبولة داخلي.</p>"
  },
  "12-30": {
    "title": "في هذه اللحظة انا استخدم الجرد اليومي كنقطة انطلاق نحو تغيير",
    "content": "<p>لقد بدات الاحظ العيوب الشخصية من الشفقة علي الذات و تبرير نفسي و ايضا لوم النفس بغرض ان اسعي نحو سلوك يتسم بالامتنان و التواضع و الرقي. كذلك اصبحت الاحظ عدم الامانة و عدم الصبر و الاستياء و الكبرياء المزيف. كما ايضا احاول ان التزم الامانة ،الصبر ،و المسامحة و التواضع. لقد اصبح لدي قدرة ايضاً علي ملاحظة الغيرة و الكسل و التأجيل و الخوف. انا اكافح لكي اكون كريماً نشيطاً و سريع التصرف ولدي الثقة. فبغض النظر عن مدي نفوري من جهة نفسي و سلوكي فإني آخذ وقتي في مراجعة يومي حتي استطيع ان اتحرك بعون الله لأري اي الاتجاهات الاخري التي استطيع ان آخذها. انا قادر علي ان اشفي.</p>"
  }
}
  
