
{
  "01-01": {
    "title": "بداية جديدة",
    "content": "<p>إنني أرحب بهذا اليوم الجديد وهذا العام الجديد</p><p>لدي اليوم بداية جديدة. لقد اخترت أن أبدأ في التخلي من جديد عن الأفكار والمشاعر والمواقف الغير صحية التي أعاقت نموي.</p><p>إنني أختار في هذا اليوم أن أفكر أفكاراً جديدة، وأرى قيماً جديدة وأجد طرقاً جديدة للتعبير عن المواهب التي وهبني الله إياها.</p><p>إنني أختار الآن تعميق فهمي لنفسي وللآخرين. سوف أنظر إلى علاقاتي مع عائلتي وأصدقائي بمنظور جديد. وأختار أن يكون لدى تفاعل حيوي وصحي مع الآخرين.</p><p>إنني أرحب بحق بهذا اليوم الجديد، وهذا العام الجديد وبنفسي هذا الجديد. إنني أرحب بالاحتمالات الرائعة المفتوحة من أجلي.</p>"
  },
  "01-02": {
    "title": "التوقعات",
    "content": "<p>لدي توقعات رائعة بشأن اليوم</p><p>اليوم الممتد أمامي يبشر بالخير الكثير. لقد تم اعطائي ورقة بيضاء لكى أكتب عليها، وسأكتب فقط ما أتمناه بمحبة لنفسي:</p><p>إنني أتوقع اليوم أن يكون يوماً للتجديد، يوماً للبهجة، ويوماً للمحبة والسلام.</p><p>إنني أتوقع أن يكون يوماً للشفاء: أتوقع أن أشعر بحيوية الصحة تتدفق من خلالي.</p><p>إنني أتوقع أن يكون اليوم يوماً للبهجة، يوماً أشعر فيه بالحرية من القلق. أتوقع أن يحتوي اليوم على مفاجآت سارة.</p><p>إنني أتوقع أن يكون اليوم يوماً للحب. ستكون علاقاتي الشخصية غنية ومُرضية لن أضطر إلى العمل الشاق لتلبية احتياجاتي.</p><p>إنني أتوقع أن يكون اليوم مليء بالوعود الرائعة، وسوف يكون كذلك.</p>"
  },
  "01-03": {
    "title": "المشاعر",
    "content": "<p>مشاعري مؤقتة وسلسة</p><p>إنني أقدر اليوم أن لدي مشاعر - ولكنني أكثر من مجرد مشاعر. إنني أدرك اليوم أن لديّ أفكار، ولكنني أكثر من مجرد أفكار. اليوم أن بحاجة لعدم التشبث بالمشاعر الغير مريحة أو الأفكار السلبية.</p><p>لو أنني شعرت بروح معنوية منخفضة لأي سبب من الأسباب، علىّ أن أتذكر أن الغيوم ستنقشع. سوف تمر الحالة المزاجية، وسأرى الضوء مرة أخرى.</p><p>لا يوجد شيء خارجي لديه القدرة على أن يجعلني أبقي مكتئباً أو قلق. لا يوجد أحد لديه القدرة على أن يجعلني أبقى في حالة من الضيق أو الوحدة. لدي القدرة على أن أختار ما أؤمن به بشأن مشاعري.</p><p>اليوم أنا أختار أن أؤمن أن مشاعري مؤقتة وسلسة.</p><p>اليوم أنا أختار أن أؤمن أن روحي سترتفع فوق السحاب. ومصدري الأبدي يدعمني وأعلم أن قلبي سوف يغني مرة أخرى أغنية مبهجة.</p>"
  },
  "01-04": {
    "title": "الأفكار الصحية",
    "content": "<p>إنني أشعر بحرية الإنتقال إلى آراء وأفكار ومشاعر أكثر صحة</p><p>إنني أبتهج اليوم بقدرتي على الإنتقال إلى أفكار جديدة وعلاقات جديدة ومشاعر جديدة.</p><p>كثيراً في عائلتي ما شعرت بأنني محاصر ومعزول وليس لدي القدرة على رؤية أي مخرج. لم أكن أعرف كيف أتحرر من مشاعر وسلوكيات الآخرين.</p><p>لكنني أعلم الآن أنه ليس بإمكاني أن أكون مسؤولاً عن أسرتي. أنا أحب أسرتي، ولكن يجب علىّ أن أعيش حياتي أيضاً، بإحترام للنفس وحرية.</p><p>أنا لست مضطراً لأن أكون محاصراً في مواقف غير صحية. يمكنني القيام بتغييرات في نفسي، ويمكنني السعي لإيجاد طرق للتخلص من الفخاخ التي تسجنني.</p><p>اليوم سأضع كل السلبيات خلفي، وسأظل مدركاً لقدرتي على التعامل بشكل فعال مع المواقف الغير صحية.</p>"
  },
  "01-05": {
    "title": "الأهداف",
    "content": "<p>اليوم سأتخذ خطوات نحو تحقيق أهدافي</p><p>إنني أبدأ اليوم رحلة نحو تحقيق تلك الأهداف التي أحلم بها بوضوح شديد. سوف أقوم بالتركيز على التحديد الواضح لما أريده في علاقاتي.</p><p>سوف أتفكر في ما أحتاج إليه في المجالات الجسدية والعاطفية والروحية في حياتي، وأستقطع بعض الوقت اليوم للقيام بأفعال بشأن واحد من أهدافي على الأقل.</p><p>لن أمنع نفسي من القيام بأي فعل. كثيراً في الماضي ما كان لدي آمال وأحلام تم إعاقتها نتيجة افتقاري للتوجيه ونتيجة الخوف.</p><p>اليوم لدي إحساس بالاتجاه وكذلك القوة لاتخاذ القرارات في مواجهة الخوف. لن أسمح لنفسي بالشعور بالشلل بسبب التردد.</p><p>بدلاً من ذلك، سأتحرك بثقة، وأنا مدرك أن التغيير عبارة سلسلة من النجاحات الصغيرة.</p>"
  },
  "01-06": {
    "title": "المعتقدات",
    "content": "<p>أنا اليوم منفتح على المعتقدات الجديدة</p><p>أنا لا أشعر اليوم بالخوف من المعتقدات الجديدة. إنني أرى أن تغيير معتقداتي يساعدني على التخلص من أنماط السلوك القديم.</p><p>في منزلي المدمن للخمر، تعلمت أن أنظر إلى الحياة بطرق لم تكن صحية بالنسبة لي. لقد أقتنيت سلوكيات ومعتقدات عن الناس لم تكن متزنة وكانت مشوهة ومشوشة. هذه المعتقدات القديمة أشبه بخرائط مسار من الماضي، لكنني أدرك أنه بإمكاني تغييرها.</p><p>اليوم أنا أضع قدرتي وقوتي في المعتقدات الجديدة.</p><p>إنني أعلم اليوم أن حياتي يمكن أن تتغير لو أن لدي الإيمان والثقة، ولو أنني مقتنع حقاً أنها من الممكن أن تتغير.</p><p>عندما تكون معتقداتي تتسم بالتردد وضعف الإيمان، حياتي تتسم بالتردد وضعف الإيمان. لذلك عليّ أن أؤمن من صميم قلبي بأن التعافي الصحي والعلاقات الصحية والحياة التي تتسم بالتناغم ممكنة بالنسبة لي.</p><p>اليوم أنا أضع قدرتي وقوتي في المعتقدات الجديدة.</p>"
  },
  "01-07": {
    "title": "لحظات الحنان",
    "content": "<p>سأعيش في هنا والآن وأستمتع بكل ما حولي</p><p>فلأكون لطيفاً اليوم. فلأنحي جانباً درعي الواقي، وأقوم بإرخاء عضلاتي وأشعر بأنني أصبحت أقل جموداً وأقل هشاشة.</p><p>إنني أبتسم وأنا أشعر أنني أتحرك بتناغم مع الطبيعة. وروحي تفيض من لحظة إلى الأخرى. أنا حنون تجاه نفسي، ولطيف، وأدرك اللطف الخفي في الآخرين.</p><p>إنني أعطي لنفسي الوقت لملاحظة ملمس الأشياء. وألمس نسمات ناعمة من الهواء الذي يلمسني. وأستمع للأصوات البسيطة. وأستمتع بالأذواق والروائح اللطيفة.</p><p>أنا أعيش هنا والآن، وأنحي جانباً آلام وخوف الماضي. وأسمح لنفسي باستيعاب الجمال من حولي، من لحظة إلى الأخرى.</p>"
  },
  "01-08": {
    "title": "اللامبالاة-إرحلي",
    "content": "<p>إنني أحرر نفسي من اللامبالاة</p><p>اليوم سأتخلص من اللامبالاة، وسأحرر نفسي من مشاعر العجز والضعف والفشل الثقيلة.</p><p>إنني أدرك أن اللامبالاة قد تصيبني إذا اعتقدت أن حياتي ليس لها معنى، ولا توجد فيها إمكانية للنمو والتغيير. إنني أرى أن حياتي لها معنى وأن هناك دائماً مجالاً للتغيير، ودائماً هناك وسيلة للتحرر من الماضي.</p><p>لن أكون مستاءً بعد الآن ومتعثراً بسبب ما فعله والداي في الزمن الماضي. ولن يتمكن مني الشلل بسبب ما حدث لي في الماضي. لقد حان الوقت للتسامح، حان الوقت لعدم التشيث والمضي قدماً.</p><p>أنا لست بضحية. أنا حي، مستيقظ جداً ومتحرر من تخدير اللامبالاة. إنني أتطلع إلى كل يوم جديد ببهجة وأنا متلذذ بمواجهة التحديات التي تعترض طريقي.</p>"
  },
  "01-09": {
    "title": "الإنتباه",
    "content": "<p>اليوم سأستمع بإنتباه إلى كل من أتعامل معهم</p><p>سأستمع إلى الآراء والأفكار والمشاعر، وأحاول أن أفهم ما يقوله الناس بالكلمات التي يستخدمونها. لن أحاول قراءة الأفكار أو تفسير ما يقوله الآخرون على أنه أحكام ضدي.</p><p>سأعمل جاهداً اليوم على تقبل الآخرين وعدم المبالغة في رد الفعل عندما يعبرون عن رأي أو شعور مختلف عني.</p><p>لقد نشأت في أسرة كانت الفوضى والعواطف المضطربة هي الأمر العادي. وشعرت بالتحكم من أفراد الأسرة. ولكنني لم أعد بحاجة إلى الشعور بأن مشاعر الآخرين تتحكم في.</p><p>اليوم سوف أدرك عدم قدرتي على التحكم في أفكار وآراء ومشاعر وأفعال الآخرين. وسأعمل جاهداً اليوم على السماح للآخرين بأن يكونوا على طبيعتهم.</p><p>سأكون على طبيعتي. وسأستمع بإنتباه، وآخذ في إعتباري وجهات نظر الآخرين بهدوء وتقدير.</p>"
  },
  "01-10": {
    "title": "السلوك الإيجابي",
    "content": "<p>سأقوم بتوكيد قيمتي وطيبتي وأفتح عينيّ على الطيب في الآخرين</p><p>سأنتبه للصفات الإيجابية الموجودة في الأشخاص الموجودين في حياتي. وأكون أكثر تحملاً مع ضعف البشر وأزداد وعياً بروعة تركيب الجنس البشري.</p><p>بملاحظتي للطيب في الآخرين، أؤكد وأمتلك الطيب في نفسي. أنا من أي نوع من الناس؟ أنا شخص إيجابي، محب، قوي وقادر. وماذا عن الآخرين؟  سوف أبحث عن نقاط قوتهم، وعن ودهم ومرونتهم. سوف أفهم أنهم لم يُخلقوا على الأرض لتلبية احتياجاتي دون قيد أو شرط، تماماً مثلما لا أستطيع أنا تلبية احتياجاتهم دون قيد أو شرط.</p><p>سأجتهد لكى أرى الجانب الطيب في الآخرين، وأقدر تميزهم.</p>"
  },
  "01-11": {
    "title": "الحب",
    "content": "<p>سأمنح محبتي بحرية ولطف</p><p>الحب سوف ينساب مني مثل أشعة الشمس. الحب هو تقبلي الكامل لنفسي ولك. الحب عطاء. الحب هو الضوء المتوهج داخل كل شخص منا.</p><p>كانت محبتي مختبئة في بعض الأوقات في الماضي، تحجبها غيوم لا يمكن تخللها. لم يتمكن النور أو الحب من المرور. تلك الغيوم منعتني من رؤية الحب الذي بداخلي والحب الذي بداخلك.</p><p>أنا فقط من بإمكانه تبديد غيومي. أنا فقط الذي أستطيع أن أجعل شعاعي يشرق. أنا فقط الذي بإمكانه أن يجعلك ترى كياني.</p><p>غالباً ما كان الحب الذي نشعر به تجاه بعضنا البعض في أسرتي تحجبه غيوم الوعود المحطمة والخوف والغضب والارتباك. لكن الارتباك والغضب والخوف قد رحلوا. ولم أعد أسهب في التركيز على وعود الماضي المحطمة.</p><p>اليوم سأترك محبتي تشرق، وأشارك خيري مع الآخرين.</p>"
  },
  "01-12": {
    "title": "النمط الشخصي",
    "content": "<p>سأقوم بإسكات عقلي وجسدي وسأكون هادئاً وأنا أعلم أنني لست بمفردي</p><p>اليوم سوف أبطئ من سرعتي وأقضي بعض الوقت مع نفسي. سأقوم بتهدئة مشاعري. وأبطىء من سرعة جسدي، وأنا أعلم أنه بمقدوري إنجاز ما يجب إنجازه دون التسرع والنشاط المحموم.</p><p>إنني أبطئ من سرعة إيقاعي، لتقدير الفروق الدقيقة الموجودة في الحياة بدون تسرع. وبينما أتحرك ببطء، أتذكر إتصالي الخاص بقوتي العليا. وأشعر أن نوعاً من المحبة قد مسني، وأشعر بالإلهام.</p><p>لقد نشأت في أسرة مدمنة للخمر، وظللت منشغلاً بالمهام والعمل والأنشطة الخارجيةوالمدرسة -- منغمساً في الأنشطة والزحام لتجنب الشعور بالوحدة والعزلة والخجل.</p><p>ولكنني الآن قد أبطأت نفسي. يمكنني أن آخذ وقتي وأسير بنمطي الخاص. وأختار شركائي براحة، دون الشعور الإضطرار والإلحاح.</p>"
  },
  "01-13": {
    "title": "إحترام النفس",
    "content": "<p>اليوم سأكون على دراية بمشاعري الخاصة وسأقوم بتأكيد إحترامي لنفسي</p><p>إنني أرى نوعين من الخوف: هناك نوع صحي من الخوف يجعلني أعلم عندما تكون هناك مخاطر حقيقية في العالم يجب أن أحذر منها؛ هذا الخوف صحي يحميني. ولكن هناك نوعاً آخر من الخوف--إنه القلق أنني لن أكون قادراً على الإرتقاء إلى مستوى التوقعات التي قد تكون لدى الآخرين مني.</p><p>اليوم أنا أرى أنني لست مضطراً للسعي باستمرار لإرضاء الآخرين. سأقوم بإرضاء نفسي، وسأضع نفسي في الإعتبار. سوف أقوم بتقييم احتياجاتي ورغباتي وأعلم أن بإمكاني أن أختار التصرف بلا خوف بمفردي.</p><p>إنني أعلم أن مخاوفي سوف تقل كلما أحترمت احتياجاتي ورغباتي الخاصة وجعلتها معروفة للآخرين. إنني أشعر بالسعادة والسلام لهذه المعرفة.</p>"
  },
  "01-14": {
    "title": "القواعد",
    "content": "<p>اليوم سأنظر إلى القواعد التي أعيش بها وأقوم بتغيرها لتتناسب مع من أنا الآن</p><p>إنني أرى أنه بإمكاني أن أختيار الاحتفاظ بقواعدي الحالية أو أقوم بتغييرها. يمكنني أن أعيد تنظيم القيم الإرشادية في حياتي وأجعلها مناسبة لمن أنا الآن.</p><p>يمكنني التعرف على أهمية الإرشادات والقواعد والقيم--كلاً من المبادئ العلنية والسرية التي تساعد على إرشادي في وجودي يومياً. كما أنني أتعرف أيضاً على الحاجة إلى تقييم القواعد التي تم توارثها إلي من الآباء والأجداد.</p><p> اليوم سأصبح أكثر وعياً بالقواعد التي في حياتي. سأقوم بتقييمها بعناية، مع علمي بأنه بإمكاني أن أقرر الاحتفاظ بها إذا كانت مناسبة، أو تجاهلها إذا كانت قديمة أو غير مناسبة.</p><p>سيكون معياري هو: هل تقوم هذه القاعدة أو هذا الإرشاد بتحسين حياتي وتمكنني من أن أكون شخصاً أكثر إبداعاً ورضا، أم أنها تقيد حياتي وتجعلني مقيداً بالماضي؟</p><p>القواعد هي خطوط إرشادية تجعلني أواجه حدودي.</p><p>يمكنني الاحتفاظ بقواعد الماضي. أو يمكنني إعادة صياغتها واختيار الإرشادات التي أشعر بالراحة تجاهها. لدي القدرة على الإختيار.</p>"
  },
  "01-15": {
    "title": "الاهتمام بالنفس",
    "content": "<p>اليوم سأحترم بدني، الجانب الجسدي مني</p><p>بدني هبة حيوية وسأتعامل معه باحترام وعناية بالغة. سأبحث عن المعنى الحقيقي لتغذية بدني، وسأحرص بشكل خاص على تناول الوجبات الصحية.</p><p>لقد نشأت في بيئة مدمنة للخمر، وأعطيت الكثير من الطاقة العاطفية للآخرين لدرجة أنني نسيت التركيز على احتياجات كياني البدني. ولكنني اليوم سوف أنظر إلى عاداتي وأتساءل، \"هل عاداتي هذه تعزز الصحة وحسن الحال، أم أنها تضعفها؟ هل أقوم بالإفراط في تناول الطعام أم أتناول القليل منه؟ هل أدخن، ومن خلال الإنكار، أؤكد لنفسي أنني مُحصَن؟ هل أحصل على راحة كافية وأمارسة الرياضة بشكلٍ كافي؟\"</p><p>اليوم سأقوم بعمل جرد وبحث بلا خوف في أحوالي الجسدية وأفعل تلك الأشياء التي تظهر الاحترام لبدني، الجانب الجسدي مني.</p>"
  },
  "01-16": {
    "title": "الطفل الذي بداخلي",
    "content": "<p>سوف أنتبه للطفل الذي بداخلي</p><p>أنا شخص راشد، ولكني أحتاج لأن أُذكِر نفسي بقيمة تلك الصفات الشبيهة بصفات الأطفال التي ربما أكون قد نسيتها أو دفعت بها جانباً.</p><p>مثل العديد مِن مَن نشأوا في أسر مدمنة للخمر، تخليت عن طفولتي مبكراً. وأصبحت جاداً في وقت مبكر جداً. وأصبحت القائم على الراعية، أكبر من سني، ومسؤولاً عن أشخاص راشدون في أسرتي.</p><p>اليوم سوف أترك طفلي يطفو إلى السطح ويمتزج مع وضعي كشخص راشد. إنني أشعر بطاقة حيوية. وأنظر إلى العالم بعيون جديدة. مليئة بالدهشة، ويمكنني أن أسمح لنفسي بالضحك بحرية وعفوية.  وأكون مرحاً، أعيش اللحظة، وأشعر تماماً بوجودي، وباليقظة.</p><p>اليوم يوم مثالي لملاحظة كيف يلعب الأطفال وكيف يتفاعلون مع بيئتهم. وبينما يطفو طفلي الداخلي إلى السطح، يذوب تحجري مثل ذوبان رقاقات الجليد في الشمس.</p>"
  },
  "01-17": {
    "title": "الثقة بالنفس",
    "content": "<p>سأثق في كل أفكاري ومشاعري</p><p>إنني أدرك اليوم بشدة أنني لا استطيع التحكم في أفعال أو مشاعر أي شخص. إنني هنا في هذا العالم مع نفسي ومع قوتي العليا. إنني بحاجة لأن أستمر في التواصل مع الأصدقاء وأفراد الأسرة وأستمر في النمو في هذه العلاقات.</p><p>وبينما أثق في الناس من صميم نفسي، أحتاج لأن أثق في نفسي وأثق في الأفكار والمشاعر الخاصة بي أنا. مع نشأتي في أسرة مدمنة للخمر، كنت غالباً ما أتجاهل أفكاري ومشاعري. وفي محاولتي الشاقة لإرضاء الآخرين، جعلت من نفسي شخص غير سعيد.</p><p>اليوم أنا بحاجة إلى تأكيد الثقة في نفسي والثقة في قوتي العليا، حتى أستمر في تصديق الأفكار والمشاعر الخاصة بي أنا.</p><p>اليوم سوف أصدق وأثق في الأفكار والمشاعر الخاصة بي أنا.</p>"
  },
  "01-18": {
    "title": "النجاح",
    "content": "<p>إنني أتخذ القرارات بثقة</p><p>سأشعر بالثقة مع كل قرار أتخذه. سأهتم بشكل خاص بإتخاذ القرارات بناءً على ما أعلمه الآن. وسأقوم بإتخاذ القرارات بثقة ووفقاً لوتيرتي الخاصة. لن أكون محكوماً بالإندفاع ولن أكون مضغوطاً للقيام بإتخاذ قرار قبل أن أكون مستعداً له.</p><p>في الوقت نفسه، لن أخاف من إتخاذ القرارات لأن كل قرار سيتم إتخاذه بتدبُر وحسن نية.</p><p>في الماضي، كنت أترك القرارات تتراكم. كنت أضعها على وضع \"الإنتظار\" لأنني كنت قلقاً من إرتكاب الأخطاء. إنني أعلم اليوم أنني سأقوم بأفضل الاختيارات التي يمكنني القيام بها. كما أنه مسموح لي إرتكاب الأخطاء، ومسموح لي التعلم منها.</p><p>لا أستطيع العيش بدون إتخاذ القرارات. ومن خلال معرفتي بذلك، سوف أتخذ القرارات بثقة وبدون خوف. وسأثق في قراراتي وأبذل أفضل ما بإمكاني.</p>"
  },
  "01-19": {
    "title": "الآباء",
    "content": "<p>إنني أتقبل أبواي وأؤكد على استقلالي عنهم</p><p>اليوم سأعيش حياتي كشخص مستقل عن أبواي. أبواي شخصان منفصلان، لهما أفكارهما ومشاعرهما وسلوكهما. إنهما لا يتحكمان في وأنا لا أتحكم فيهما.</p><p>لدي أفكاري ومشاعري وسلوكي. أنا شخص مستقل، لكن يهمني أمر أبواي، ولا أقوم بتوجيه الإدانة لهما. لديهما عيوبهما واخطاءهما، وأنا أيضاً كذلك. أبواي يتمتعان بصفات جديرة بالثناء ويبذلان قصارى جهدهما، وأنا أيضاً أبذل قصارى جهدي. لن أحاول بعد الآن القيام بتغيير أفكارهما ومشاعرهما.</p>"
  },
  "01-20": {
    "title": "الفرص",
    "content": "<p>يمكنني مقابلة الفرص الجديدة دون خوف</p><p>سأكون في حالة إنتباه ومنفتح على الفرص الجديدة اليوم. سوف أراها بسلوك إيجابي ولن أسمح لقلقي أن يعيقني.</p><p>إنني أرى أن القلق يأتي من نشأتي في بيئة غير آمنة، مدمنة للخمر، لم يكن لدي فيها أي سيطرة على الأشياء السيئة التي حدثت. ولكن هذا كان في الماضي وهذا هو الحاضر. يمكنني التخلص من الماضي، والتخلص من المشاعر المضطربة، والتخلص من القلق الذي ابتليت به.</p><p>إذا استمر تخوفي وقلقي، سوف أبحث عن طرق لتقليل رد فعلي تجاه الماضي. سأتخذ خطوات لتعلم الاسترخاء وإدارة الضغط. وأتخلص من المعتقدات التي تعلمتها وأعاقتني.</p><p>لن أخاف من الماضي ولن أكون عبداً له. سأصبح أنا على طبيعتي وأرحب بالفرص التي يجلبها كل يوم.</p>"
  },
  "01-21": {
    "title": "الصداقة",
    "content": "<p>سأبحث عن الأصدقاء اليوم، الأشخاص المميزون في حياتي</p><p>اليوم سأحيط نفسي بأشخاص لديهم  اهتمام بي. إنني أشعر بارتياح عميق لمعرفة أن هناك أشخاص في حياتي يمكنني الرجوع إليهم. أنا أيضاً يمكنني أن أكون صديق--يمكنني أن أقدم الدعم والرعاية للآخرين دون أن أصبح مسؤولاً عن حياتهم. في الماضي، كنت أتجنب الصداقات لأنها أصبحت مؤلمة للغاية ومطالبها كثيرة جداً. كنت أتوقع الكثير من نفسي وأتوقع الكثير من الآخرين. الآن أنا أدرك أنني لم أعد بحاجة إلى عزل نفسي عن الصداقات. أنا لا أستطيع أن أحل مشاكل أصدقائي، وهم لا يستطيعون حل مشاكلي. ولكن يمكننا تقديم الدعم لبعضنا البعض، ويمكننا الإستماع، والإهتمام ببعضنا البعض.</p><p>اليوم يبدو أنه وقت مناسب للإتصال بصديق أو التواصل مع صديق قديم لم أره منذ فترة. إن الصداقة والتعافي يسيران يداً بيد.</p>"
  },
  "01-22": {
    "title": "نفسي من الداخل",
    "content": "<p>سأشجع وأستمع إلى حدس نفسي</p><p>اليوم سأنقب في أعماقي وأكتشف مساحاتي الداخلية. وسأصبح أكثر وعياً بصوت حدسي لكى يقوم بإرشادي طوال اليوم. وسأختبر السلام والهجة اليوم، وأستمع إلى الجزء الحكيم من نفسي.</p><p>كثيراً ما كنت أبحث عن هذا السلام ولا أجده أبداً. كنت مشغولاً جداً بمحاولة التحكم في القوى الخارجية، ومحاولة التحكم في الناس، ومحاولة التنبؤ بالنتائج. وكان يبدو أنني لا أكتفي أبداً من الحصول على ما أريده.</p><p>إنني أعلم جيداً أن رضائي ينبع من الداخل، ويتدفق من أعماق نفسي، دون الإرتباط بالأحداث الخارجية. اليوم سأستمع إلى حدس نفسي، وأقوم بالتركيز على نفسي.</p>"
  },
  "01-23": {
    "title": "عدم التشبث",
    "content": "<p>سوف أتوقف عن التشبث بالماضي وأسمح لجراحي أن تشفى </p><p>سوف أتجاوز الألم الذي أحمله معي من الماضي. عندما كنت أصاب بجرح، كنت أرفع الحواجز والجدران الصلبة لحماية نفسي ومساعدة نفسي على الشعور بالأمان.</p><p>اليوم يوم جديد، يوم أتجاوز فيه الحواجز المؤلمة التي أعطتني وهم بالأمان. إنني أتمعن في الحواجز وأتفحصها، وأقول لنفسي 'نعم، كانت مهمة بالنسبة لي في وقتٍ ما. كانت مفيدة وقتها. لا أكثر.'</p><p>لم أعد بحاجة إلى إرث الجراح الذي يمنعني من الإستمتاع الكامل بالحاضر. إنني أتخلص من الحواجز، وأثق وأنتبه لما يجلبه إليّ اليوم الجديد، ولا أعيش في الماضي. لم أعد مقيداً بالخوف والقلق.  يمكنني أن أتحرك بحرية. وأبحث عن اتجاهات جديدة وتحديات جديدة وأنا أشعر أنني متجدد وعازم. وأشعر بالبهجة والسلام في اللحظة الحاضرة.</p>"
  },
  "01-24": {
    "title": "الكلمات القوية",
    "content": "<p>سأستخدم الكلمات التي تمنحني القوة، كلمات فعالة توجهني</p><p>إن كلماتي اليوم ستكون فعالة وقوية. سوف أختار الكلمات التي تعكس الإحساس بالتمكن والكفاءة والقدرة: ' أنا قادر. أنا أستطيع. ها أنا ذا. أنا سأفعل...'</p><p>لن أقيد نفسي باستخدام الكلمات التي تعكس التردد والضعف. سأتجنب قول: \"لا أستطيع\".  \"هذا مستحيل.\" لا يمكن ذلك ... \" \"أنا لست ذكياً بما فيه الكفاية\" \"لقد يأست\".</p><p>إنني اليوم أبحث عن الرسائل الإنهزامية للنفس التى ترسل مني ... إلى نفسي، التي تخرج من داخل نفسي في تدفق من الحديث السلبي. اليوم سوف أنهي هذه الأحاديث السلبية.إنني أرى أنه بإمكاني تغيير الأفكار السلبية إلى أفكار إيجابية لأنني قادر على إجراء تغييرات من داخل نفسي. يمكنني إختيار الكلمات القوية التي تساعدني على إنشاء منظور جديد للحياة، ومنظور جديد عن نفسي.</p>"
  },
  "01-25": {
    "title": "الرضا",
    "content": "<p>إنني أشعر أنني مكتمل اليوم، وراضي ومحبوب</p><p>إنني أشعر هذا الصباح بأن لدي أمل كبير وإمكانات كبيرة. وأشعر بالحيوية من المحبة التي أشعر بها حولي. سوف أنتبه اليوم لكل الخير المتاح لي. وأبني على كل الجوانب الإيجابية في حياتي وأممرها إلى الغد.</p><p>اليوم لن أفكر في ما يقيد نفسي. سوف أكون حاضراً بالكامل وحياً بالكامل ومنتبهاً لإمكانات كل الناس. ومن خلال احساسي بإمكانات الجميع، سوف أستوعب إمكانياتي بشكلٍ كامل.</p><p>إنني أشعر بأنني محاط بالمحبة بينما تترسخ آمالي في أرض الواقع. يمكنني أن أجعل الأشياء تحقق، ويمكنني تحقيق إمكاناتي. ويمكنني أن أنمو وأشعر بالرضا من خلال تقديم المحبة وتقبلها.</p>"
  },
  "01-26": {
    "title": "لقد وُجِدَت السعادة",
    "content": "<p>أنا الذي أصنع سعادتي بنفسي</p><p>أنا من أصنع البهجة والسعادة لنفسي. اليوم أنا مدرك أنني لن أجد السعادة بأن أنتظر أنها سوف تحدث، أو بأن تُمنح لي من فاعل خير. إنني أجد البهجة من خلال من أكون، والإستمتاع بما تقدمه لي الحياة.</p><p>السعادة الحقيقية لا تأتي من الامور الخارجية. السعادة الحقيقية لا تأتي من السيارات الفارهة والملابس الأنيقة والمنازل باهظة الثمن. إنني لست بحاجة إلى \"الشخص المناسب\" لإسعادي، ولا أبحث عن السعادة بالطريقة التي أبحث بها عن مجموعة مفاتيح فُقِدت مني.</p><p>إنني أحدد لنفسي ما هي السعادة. وأصنع سعادتي اليوم وأشعر بالسعادة في العيش بطريقتي الخاصة.</p>"
  },
  "01-27": {
    "title": "لدي العديد من الموارد",
    "content": "<p>أنا شخص متعدد الموارد</p><p>إنني أقوم اليوم بتقييم مواردي المتعددة. يمكنني تحقيق الأهداف، يمكنني إنجاز الأمور. يمكنني الإعتناء بالأعمال بحيث أشعر بحرية الإستمتاع بجوانب أخرى هامة من حياتي.</p><p>ليس لدى المزيد من التملص اليوم. ولا المزيد من التسويف.</p><p>إنني اليوم أقوم بما يجب القيام به. وأتحمل مسؤولية المهام الثقيلة التي قمت بتأجيلها من قبل. وأضع خططاً واضحة ومحددة لحلها، ويعجبني الشعور الذي يأتي مع إنجاز الأمور. إنه يحررني، ويجعلني أتمكن من المضي قدماً، وأستطيع أن أستقطع الوقت للإستمتاع بإبداعي الشخصي دون القلق من الأعمال التي لم تكتمل.</p>"
  },
  "01-28": {
    "title": "النمو",
    "content": "<p>إنني أرى العديد من الأشياء التي يمكنني أن أتعلمها من الآخرين</p><p>اليوم سأكون على دراية بكل ما يمكنني أن أتعلمه من الآخرين. سوف أقدر التنوع الذي أراه في الآخرين، المهارات المتنوعة والقدرات والحكمة والذكاء المتميز.</p><p>إنني ألاحظ الاستجابات النفسية لدى الآخرين وأرى أنه لا توجد \"طريقة صحيحة\" واحدة للكل. إنني أنظر بحرية إلى وجهات النظر المختلفة دون الشعور بالتهديد، ودون الشعور بضرورة التخلي عن أفكاري ومعتقداتي.</p><p>إنني أشعر بأنني محظوظ لقدرتي على تجربة التنوع، وأشعر بوفرة الحظ في مشاركة الجوانب المتعددة في حياة الآخرين. كما أشعر بالراحة وعدم الاحتياج لإصدار الأحكام بشأن التنوع المتاح حولي بينما أتعلم من حكمة وخبرات الآخرين.</p>"
  },
  "01-29": {
    "title": "أحاسيس الحياة",
    "content": "<p>سأجعل حواسي منفتحة على الجمال المحيط بي</p><p>اليوم هو يوم الاستمتاع بأحاسيس كياني. وأشترك في الحياة اليوم، بحواسي منفتحة، ويقظة، ومستقبلة.</p><p>كنت كثيراً ما أجد رؤيتي ضبابية، وسمعي ثقيلاً، وإحساسي باللمس مخدراً عند نشأتي في أسرتي المدمنة للخمر.</p><p>اليوم أنا شخص جديد. سوف أهتم أهتماماً خاصاً بفتح أعيني على جمال الطبيعة. سوف ألاحظ الشكل الفني الحر للسحب وسحر الأشجار وأوراقها. وأرى الألوان والأشكال والظلال.</p><p>وأستمع إلى الأصوات، إلى تمتمة الأصوات، ونوعية الموسيقى، وصوت حركة القماش، والتدفق الساكن للهواء. إنني أتذوق النكهات وأتذوق طعامي.</p><p>وألمس أولائك المقربين مني بمحبة ورفق، وفي المقابل أشعر بلمسهم لي. وأعتز بملمس اللمسة، وملمس الحياة.</p>"
  },
  "01-30": {
    "title": "التحكم",
    "content": "<p>إنني أتعلم كيف أسير مع تيار الحياة</p><p>إنني اليوم أتخلى عن صراعي من أجل التحكم. وأتوقف عن جهود السيطرة على الحياة. لم أعد أشعر بالحاجة إلى أن أجبر الأمور على أن تحدث بطريقي. لم أعد بحاجة إلى التشبث والتحكم.</p><p>وتماماً كما أن النهر به تيارات قوية، الحياة أيضاً لديها قوى شديدة العزم تسحب وتشد. وتماماً كما تنجو ورقة الشجر في النهر بالسير مع التيار، أنا أيضاً سأذهب مع سير تيار الحياة.</p><p>إن النهر يتدفق من حول الصخور والعوائق والحواجز، وأنا أيضاً سوف أجد مساري من حول العوائق والإحباطات الموجودة في حياتي. لقد نجوت من القوى التي كانت سوف تضعفني بل تجهز عليّ، وها أنا ذا قد انتشرت حراً ومنفتحاً على جمال الحياة.</p>"
  },
  "01-31": {
    "title": "الوعي",
    "content": "<p>أنا متجدد ومنتعش بالوعي الجديد</p><p>هناك وعي جديد في حياتي، وعي كالبرق الكهربائي بأنني حر في التعامل مع الماضي. أنا حر في التعامل مع الحقيقة المؤلمة المتمثلة في أنني نشأت في منزل مدمن للخمر. وبصفتي إبن مراهق لمدمن خمر، أدرك أنني قد تأثرت بأسرتي بطرق عديدة. حتى كشخص راشد، أشعر بالقلق والخوف، تماماً مثلما يخاف الطفل من البرق.</p><p>لكن أحياناً البرق يجلب معه وميضاً ساطعاً ينير الظلام، ويجعلنا نتمكن من رؤية المكان الذي نقف فيه. قد تجعلنا عاصفة رعدية نشعر بالعزلة والقلق والخوف، ولكن بعد العاصفة، نشعر بالتجدد والانتعاش.</p><p>إنني أعلم الآن أن بإمكاني أن أختار التعامل مع هذا الوعي الجديد أو أتركه خامل. ولكن بعد أن كشفت هذه الحقيقة العمياء عن نفسها، أدركت أنني لن أكون نفس الشخص مرة أخرى.</p><p>لقد أستنرت، وأبتهجت، وأصبحت أكثر حرية من أي وقت مضى لأن أترك الماضي خلفي وأقوم بما يجب القيام به.</p>"
  },
  "02-01": {
    "title": "الاحتياجات",
    "content": "<p>اليوم أنا أعترف بأن لدي احتياجات، وأشعر بحرية أن أجعلها معروفة</p><p>أنا لدي احتياجات، ولا بأس من تلبية تلك الاحتياجات دون الشعور بالذنب والخجل. سأجازف اليوم بأن أقوم بالتعبير عن نفسي وعن احتياجاتي لمن أثق فيهم.</p><p>سأواجه أصوات الماضي المخيفة التي تقول لي أنني لا أستحق وتقوم بتهديدي. اليوم أنا أجيب على تلك الأصوات، وأتجاوزها بكثير وأكشف تدريجياً عن احتياجاتي لمن يهتمون بأمري.</p><p>إنني أتفهم تماماً أنه ليس بإمكان أحد أن يملأ فراغي، ولا يمكن لأي شخص بعينه أن يجعلني أشعر بالاكتمال. وحتى عندما أوضح احتياجاتي، لن يقوم الآخرون بتلبيتها دائماً. أحياناً لن يتمكنوا من فعل ذلك.</p><p>إنني أدرك اليوم أن حتى أكثر من يهتمون بأمري لن يستطيعوا قراءة عقلي. ولن تمر احتياجاتي دون أن يلاحظها أحد اليوم بينما أبدأ في توضيحها.</p>"
  },
  "02-02": {
    "title": "السكينة",
    "content": "<p>اليوم أنا أسمح لقوتي العاليا بالدخول إلى حياتي، وأعتز بالسكينة التي تتبع ذلك</p><p>اليوم سوف أضع ذاتي جانباً وأدرك أن لديّ علاقة لا يمكن إنكارها مع قوةً عليا. إن الإتصال يتجدد من خلال الاكتشافات المبصرة، في اللحظات التي أتحرك فيها إلى ما هو وراء أي كلمات، وأثناء لحظات الدهشة والذهول.</p><p>إنني أثق في السكينة التي يمنحها لي قوتي العليا. وأجد أنني متصل بواقع لا يقبل الجدل بأن الحياة لها معنى--كل حياة، وحياتي أيضاً. إنني ابتهج لكوني جزءًا من هذا الكون. وقوتي العليا مهتم بأمري ويقوم بحمايتي.</p>"
  },
  "02-03": {
    "title": "الأمل",
    "content": "<p>يمكنني أن أحول أحلامي إلى حقيقة</p><p>لدي أحلام وأمنيات وأعلم أن بإمكاني العمل على جل تلك الأحلام والأماني حقيقة. لدي سلوك من التوقع المتفائل وأنا أتخيل المستقبل. إن التحديات التي تبرز أفضل ما لدي تسعدني.</p><p>في أسرتي المدمنة للخمر، كانت آمالي تأخذ شكل التخيلات. كنت آمل في الحصول على علاج سحري وتغييرات إعجازية. كنت أريد أن يسلك أفراد الأسرة سلوكاً مختلفاً. كنت أخشى المستقبل وأتمنى أن يكون الأسبوع المقبل. أو الشهر المقبل. أو العام المقبل أفضل. كنت أدعي أن تقوم قوة خارجية بجعل الحياة أكثر احتمالاً.</p><p>لكنني تعلمت الآن تدريجياً أن التغيير الوحيد الذي يمكنني التحكم فيه هو تغيير في نفسي. يمكنني أن أتغير، ويمكنني التحكم في ردود أفعالي تجاه الناس والأحداث.</p><p>اليوم سوف أركز على ما يمكنني أن أفعله للبدء في تحويل آمالي إلى حقيقة.</p>"
  },
  "02-04": {
    "title": "السلام",
    "content": "<p>أنا في سلام مع نفسي، وهادئ ومطمئن</p><p>أنا في ثبات اليوم، وأشعر بالانسجام والسلام الداخلي الذي يأتي مع التوازن. أنا يقظ وواثق، وأواجه التوتر والضغوط، وأعلم أنني أستطيع تهدئة المشاعر المضطربة، وتهدئة أفكاري المتلاحقة.</p><p>سأستقطع بعض الوقت اليوم للتخلص من التوتر الذي أشعر به--بالأنشطة البدنية أو التأمل أو الدعاء أو أي شكل آخر من أشكال تأكيد النفس. وأسمح لنفسي بالاسترخاء وأشعر بالتوتر ينساب خروجاً من عضلاتي. وتتلاشى كل مشاعر القلق بينما أجعل التمركز في نفسي وأشعر بسلام قوتي العليا.</p><p>سوف أحمل هذا السلام الداخلي معي في كل أنشطة اليوم. وأظل هادئاً وثابتاً، ومتحكم في أفكاري وكلماتي وأفعالي وردود أفعالي.</p><p>بغض النظر عن ما يحدث اليوم، أعلم أنه لا يوجد شيء-- ولا يوجد شخص ولا موقف-- يمكنه أن يزعج هدوءي وسلامي، وشعوري بالسكينة.</p>"
  },
  "02-05": {
    "title": "التسليم",
    "content": "<p>الحب مناسب لي</p><p>يمكنني التسليم للحب وأستمر أيضاً في الاحتفاظ باستقلاليتي. إن التسليم للحب لا يعني التنازل عن قناعاتي أو قيمي أو نزاهتي. إنني أفعل ذلك فقط عندما أحتاج إلى الحب بشكل شديد لدرجة أنني أصبح في خطر أن أتخلي عن نفسي كليةً. عندما أشعر بالقلق من فقدان نفسي مع الحب، فهذا يعني عادة أن شعوري بهويتي الشخصية هشاً.</p><p>عندما أكون في حالة حب، أسمح لهذا الشخص بأن يدخل هذا العالم الخاص بداخلي. وأسمح أن أهتم بهذا الشخص على أعمق مستوى من كياني. أنا لا أُسَلِّم نفسي للشخص الآخر. إنني أُسَلِّم 'لمشاعري' تجاه الشخص الآخر. إنه لخطأ كارثي أن أعتقد أنني سأفقد أو أكتسب هويتي من العلاقة. إنني لا أقترب من العلاقات باعتقاد أن الحب يمكنه أن يملأ فراغ الهوية. الحب للأشخاص الذين يعرفون من هم. الحب مناسب لي.</p>"
  },
  "02-06": {
    "title": "الشجاعة",
    "content": "<p>بدون خوف، أواجه مخاوفي</p><p>اليوم سوف أفحص مخاوفي دون قلق. الخوف، هو ما يمكن أن يقيّدني أكثر من أي شيء آخر. الخوف يمكنه أن يضع قيوداً حول روحي ويبطئ تقدمي في الحياة.</p><p>يمكنني التغلب على الخوف. يمكنني مواجه مخاوفي والعمل على تخطيها.</p><p>إنني أضع مخاوفي في يد قوتي العليا، فيتلاشى الخوف، ويفقد الخوف قبضته علي. وبالتمركز في قوتي العليا، أتحرر من الهموم والقلق.</p><p>اليوم أنا أقوم بالإفراج عن المخاوف الصغيرة المزعجة والتهديدات الكبيرة التي يبدو وأنها تجعلني معيباً.</p><p>اليوم أتذكر أنني لن أخاف، لأن الله معي.</p>"
  },
  "02-07": {
    "title": "الشجاعة",
    "content": "<p>إنني أمتلك شجاعة إختيار إتجاه حياتي</p><p>يمكنني أن أعيش نوع الحياة الذي أرغب فيه من أعماقي. لدي شجاعة إختيار إتجاه حياتي. ولدي الشجاعة إتخاذ القرارات التي من شأنها أن تحسن حياتي، ولدي الإستعداد للتصرف بناءً على قراراتي.</p><p>إنني في رحلة استكشافية. إنني أكتشف القضايا الأساسية التي تمنعني من الإستمتاع بالحياة. وأكتشف ما هي تحديداً المخاوف التي تعيق نمو إمكاناتي بشكل كامل.</p><p>إنني أكتشف دوافعي ونواياي حتى أتمكن من اتخاذ قرارات واضحة بشأن حياتي. كل اكتشافاتي تساعدني على تحمل مسؤولية حياتي بشكل كامل وتساعدني على خلق مسارات إيجابية جديدة يمكن إتباعها.</p><p>إنني أشعر بجوهري الحقيقي ينبثق ويعبر عن نفسه. اليوم لدي الإلهام في البحث بداخلي عن القوة لمواصلة إختيار إتجاه حياتي بحرية.</p>"
  },
  "02-08": {
    "title": "اللحظة الحالية",
    "content": "<p>سوف أتذوق كل لحظة</p><p>اليوم سوف أستقطع بعض الوقت لأتذوق الأمور الذيذة الصغيرة التي يجلبها هذا اليوم. سوف أقوم بالتركيز على فترات زمنية صغيرة، على الوقت الحاضر. لن أغوص في قلق الماضي أو المخاوف بشأن المستقبل.</p><p>إنني أريد أن أتذوق هذا اليوم، أن أعيش الحاضر--كل ثانية منه، وكل دقيقة، وكل ساعة.</p><p>لقد نشأت في أسرة مضطربة، غالباً ما كنت أتخلى عن اللحظة الحالية وأعيش في آلام الماضي ومخاوف المستقبل. 'كفاني هذا!' اليوم الحاضر مِلكاً لي، وسوف أتذوق طعمه.</p>"
  },
  "02-09": {
    "title": "المسؤولية الشخصية",
    "content": "<p>أنا المسؤول عن حياتي اليوم</p><p>أنا شخص حر، وأتحمل مسؤولية حياتي بشكل كامل اليوم. إنني سعيد بمعرفة أنه بإمكاني إختيار الإتجاه الذي أريد أن تسير فيه حياتي بمنتهى الحرية.</p><p>إنني لا ألوم أحد على ما أنا فيه اليوم. ولا أتهم أي شخص، ولا أبحث عن العيوب في الآخرين.</p><p>إنني من خلال تقبل مسؤولية متابعة اتجاهي وسعادتي، أبدأ عملية الشفاء. وقد تحررت من الشعور بالذنب وتحررت من الاعتماد الغير صحي على الآخرين. كذلك تحررت من الضغينة تجاه الآخرين على أنهم بشكل ما \"خذلوني\". إنني حر في القيام بإتخاذ القرارات التي تخصني بشأن حياتي اليوم.</p><p>إن تحمل مسؤولية الآخرين بشكل أعمى ودون تفكير يستنزف طاقتي، ويضعف قوتي. ولكن تحمل مسؤولية نفسي تحررني وتستحق مني الإهتمام والمحبة.</p><p>إنني اليوم أستقطع الوقت الكافي لمعرفة ما هي أكثر الأمور أهمية بالنسبة لي، لكى تعكس حياتي ما أؤمن به. سأكون المسؤول مسؤولية كاملة عن حياتي اليوم.</p>"
  },
  "02-10": {
    "title": "السكينة",
    "content": "<p>سأفعل كل ما في وسعي لضمان شعورى بالسكينة</p><p>حياتي هادئة ومنظمة. سوف أسمح بوقت كافي لنفسي لكى أفعل ما أحتاج إليه وأصل إلى حيثما أنا ذاهب. إن الأزمات لم تعد هي الحالة التى أعيش فيها.</p><p>في الأسرة التي نشأت فيها، كانت الأزمات هي الأمر الشائع وجعلت الحياة تتسم بالارتباك والفوضي. لقد كانت مشاعر القلق والخوف ترافقني بشكل دائم أثناء نشأتي في منزلي المدمن للخمر.</p><p>إنني كشخص راشد، أترك خلفي بحرية الأزمات والفوضى وأختار أن أكون هادئاً ومنظماً. سأفعل كل ما بوسعي لكى أضمن شعوري بالسكينة وراحة البال.</p><p>سوف أنظم حياتي حتى تسير بسلاسة. وأنهي على الفوضى من حياتي، وأبتعد عن الخلافات والتعقيدات المبالغ فيها. وأتذكر أن أفكر قبل أن أتصرف، وقبل كل شيء، سأكون طيباً مع نفسي وأضمن شعوري بالسكينة من خلال تنظيم حياتي وتجنب المواقف التي يسودها الهرج والمرج والاضطراب.</p><p>اليوم سوف اهدئ من سرعتي وأترك الشعور بالسكينة ينساب إلى حياتي.</p>"
  },
  "02-11": {
    "title": "التقدير",
    "content": "<p>أنا شخص مُقَدر وأُقدر الأشخاص الآخرين</p><p>اليوم سوف أحيط نفسي بأشخاص يقدرون قيمتي وكذلك قيمة أنفسهم. على الرغم من أن الآخرين قد لا يعبرون عن تقديرهم، أنا ما زلت أعلم أن العالم خُلق من أجلي. ما الذي يمكن أن أجده يؤكد إنتمائي الشخصي للكون أكثر من حقيقة أن قوة إلهية وضعتني ها هنا فيه ووضعت كل فضائل وجمال العالم أمامي.</p><p>إنني أشعر بالتقدير اليوم، ليس فقط لما أفعله، ولكن أيضاً لمن أكون. إنني أعترف بقدراتي ومواهبي، وكذلك الجوهر الخاص ألا وهو أنا نفسي.</p><p>اليوم أنا أترك خلفي أمور \"أنت\" أو \"أنا\" الخاصة بالماضي. كل منا له مكانة خاصة في الكون. إن معرفتي بهذا تمكنني من تقدير أصدقائي وزملائي لكل ما يفعلونه وكل ما هم عليه. إن نجاح أو إنجاز شخص آخر لا يقلل من نجاحي.</p><p>اليوم أنا جزء من هذا التبادل الرائع للتقدير الذي يجعل كل شخص يشعر أن هناك حاجة ومطلب وأهمية له.</p>"
  },
  "02-12": {
    "title": "العطاء",
    "content": "<p>بإمكاني العطاء للآخرين دون غرض ما</p><p>إنني أقوم بتغيير تعريفي عن ما يجعل مني أم طيبة، وأب صالح، وإنسان صالح. الشخص الطيب ليس عبارة عن آلة عطاء. لا يمكن أن يكون المتوقع مني، ولا أن أختار الإستمرار في العطاء أكثر مما أتلقى. أنا لست مضطراً لأن أقوم بإقناع الآخرين بالإعجاب بي أو ملاحظتي. في قناعتي الخاصة، أنا شخص سهل الإعجاب به ومحبوب ويسهل ملاحظته.</p><p>عندما كنت طفل، كنت بحاجة إلى إهتمام أكثر كثيراً مما تلقيت. لقد نشأت مع فكرة أنه لو أنني تمكنت من العطاء كثيراً، ربما أبدأ في التلقي. هذا الإعتقاد خاطئ ومدمّر بالنسبة لي.</p><p>سأقوم بتقديم العطاء اليوم عندما يكون الأمر مناسباً وعندما أرغب في ذلك. لن أستخدم العطاء كآلية لإجبار الآخرين على الشعور بالأسف من أجلي. إن العطاء يكون جميلاً عندما يتم تقديمه بروح من الاختيار الحر.</p><p>اليوم دافع العطاء دافع نظيف--لا توجد أغراض من وراءه .</p>"
  },
  "02-13": {
    "title": "اللباقة",
    "content": "<p>أنا لبق في التعامل مع الآخرين</p><p>لدي توازن وثقة هادئة تجاه قدرتي على أن أقابل وأتعامل مع كل ما يأتي في طريقي. ولدي ثقة في النفس تأتي من إدراكي لقوتي الروحية الداخلية وقدرتي.</p><p>أثناء أتعامل مع الناس اليوم أنا مستعد لكل المواقف. وأتواصل بطريقة تتسم باللباقة والمحبة--بشكل مباشرة دون ضغينة أو سخرية أو مرارة. وأرى أنني عندما أكون لبقاً، فإن الآخرون يشعرون بالراحة وبمزيد من الثقة والثقة في النفس. يمكنني أن أقول بلباقة ما أريد قوله وبالصبر والتفهم.</p><p>قد يبدو موقفاً ما صعباً، وقد يبدو شخصاً ما صعباً، ولكن قوتي الداخلية تمكنني من التعامل بشكل يتسم باللباقة والمساعدة. إن إيماني بالقوة الداخلية الروحية بداخلي وبداخل الآخرين تساعدني على أن أصبح عامل مُحفز على الشفاء .</p>"
  },
  "02-14": {
    "title": "التعبير عن الحب",
    "content": "<p> اليوم سأخبر شخصاً قريباً مني بأنني أحبه</p><p>يمكنني أن أتعلم التعبير عن حبي لشخص ما بالأفعال وبالكلمات. من المهم بالنسبة لي أن أعبر عن اهتمامي لشخصٍ آخر، ومع ذلك قد يكون الأمر صعباً. ربما أنني قد نشأت في منزل لم أرى فيه أبداً التعبير عن الحب. وربما أنني أسمح لخوفي من الشعور بالرفض أن يمنعني من التعبير عن نفسي بشكلٍ كامل.</p><p>إنني أتعلم مفردات جديدة من المشاعر. وتعلُم أن أكون مستريحاً مع مشاركة المشاعر العميقة والحميمة أمر سوف يصبح أسهل مع الممارسة. كيف يمكنني أن أخبر أحداً بأنني أحبه؟ كيف أقتحم خوفي وأقوم بالتعبير عن كل ما أشعر به؟</p><p>سأقوم بالبداية ببطء أولاً. إن التعلم لا يحدث في لحظة، وأنا لن أتوقع الكمال. سآخذ نفساً بعمقاً، وأعترف بخوفي--'ثم' أقول ما أريد أن أقوله. سوف ألاحظ مشاعري الخاصة ولن أركز على رد الفعل المتوقع من شريكي.</p><p>مع الخبرة والممارسة، أنا أدخل في مستويات أعمق من الحب.</p>"
  },
  "02-15": {
    "title": "تحديد الحدود",
    "content": "<p>لدي إحساس واضح ومحدد بنفسي</p><p>اليوم أنا أقدر حدودي، وأقدر إحساسي الواضح بنفسي. مع تقدمي في التعافي، أصبحت الحدود التي كانت ضبابية لدي محددة.</p><p>في منزلي المدمن للخمر، لم يكن واضحاً أبداً ما الذي يعد مسؤوليتي وما الذي ليس ذلك. عادة ما كان تفكيري في المسببات والنتائج مشوه. كنت أشعر بأنني المتسبب في أحداث لا علاقة لي بها. في الماضي، كان التلف في معرفة حدودي يسمح لي بأن أتحمل آلام الآخرين وأقتبسها على أنها آلامي أنا. لم يكن واضحاً أبداً أين ينتهي دوري وأين يبدأ دور الآخرين.</p><p>اليوم لدي إحساس واضح بنفسي. وأعلم ما هي المشاعر التي تخصني وما هي المشاعر التي تخص الآخرين. وأعلم ما الذي يعد من مسؤوليتي وما الذي هو ليس كذلك.</p><p>اليوم بدأت في توطيد حدودي وقول، \"لا، لن أفعل!\"  وحتى قول، \"لن تتمكن من أن تجعلني أفعل!\" يمكنني الاعتماد على مشاعري والثقة في أن جسدي يمكنه أن يوطد ويحافظ على حدود واضحة.</p>"
  },
  "02-16": {
    "title": "التنبؤات",
    "content": "<p>إنني أحرر نفسي من التنبؤات والنبوءات القديمة</p><p>اليوم ألقي نظرة على ما تم برمجتي عليه قديماً، وأبحث في التنبؤات القديمة والنبوءات بالعذاب والكآبة، وأمسح الشريط الذي يبعث لي برسائل إنهزامية للنفس وتعيب عليها.</p><p>الآباء الذين كانوا يتسمون بالنقد وغيرهم توقعوا لي أنني أن أكون بلا نفع أو عديم الفائدة أو غير منتج في حياتي. وقد تظهر هذه التنبؤات في حياتي كنبوءات أقوم بتحقيقها بنفسي لنفسي. في العديد من المواقف، كان يبدو وكأن هناك والداً غير مرئياً يحوم فوق كتفي ويهمس، \"لقد قلت لك ذلك\".</p><p> اليوم أرى أن بإمكاني تغيير تلك البرمجة. ليس هناك سلطة يمكنها أن تتوقع نجاحي أو فشلي. الوالد الوحيد المهم بالنسبة لي اليوم هو الوالد الذي أحمله في عقلي. أنا أفضل ناقد لنفسي، ولن أكون قاسياً ومعاقباً لنفسي.</p><p> لقد تجاوزت بالفعل كل التوقعات التي توقعها لي والدي ومدرسيني وأقاربي. وأتوقع أنني سوف أنمو وأقدم عملاً جيداً في الحياة.</p>"
  },
  "02-17": {
    "title": "الفخر",
    "content": "<p>إنني أشعر بالرضا تجاه نفسي اليوم، وأعيش حياتي بشعور من الفخر</p><p>اليوم لن أغيب عن حياتي الشخصية. لن أشاهد حياتي كمتفرج رياضي، سوف أجازف، وأقوم بما هو غريب، بل وأعيش بمخاطرة. باختصار، إنني أقترب من أن أكون على طبيعتي. إن حياتي تستحق مني أن أعيشها، ويمكنني أن أفتخر بها.</p><p>ما أفعله اليوم مهم، لأنني أستبدل يوماً من عمري من أجله. ومن أجل التوصل إلى صورة صحية عن نفسي، عليّ أن أتولى التحكم في مصيري وأن أصبح شخصاً يجعل الأمور تحدث.</p><p>حياتي في المكان الذي يبدأ فيه هذا العمل. وبينما أبدأ بالفعل في إجراء تغييرات في حياتي، سأبدأ في الشعور بالرضا عن نفسي. وبينما أقوم بالتعبير عن مواهبي وقدراتي، أسمح بالتعبير عن أكثر ما هو مثالي في نفسي. وأعيش حياتي بشعور من فخر.</p>"
  },
  "02-18": {
    "title": "الأعمال التي لم تكن منتهية",
    "content": "<p>اليوم أنا أهتم بما عليّ القيام به</p><p>إنني اليوم أتخلص من كل أشكال الفوضى والارتباك في شئوني الشخصية والمهنية. في هذه اللحظة، أنا أعلن أنني أتحرك بديناميكية وذهن صافي، مستقبلاً للأفكار والفرص الجديدة.</p><p>إنني أحرر نفسي من كل \"أنماط التشبث\" بالمعتقدات. وأرى الفارق الواضح بين ما كان عليه الوضع في منزلي المدمن للخمر في نشأتي، والوضع اليوم. إنني أعيش حياتي في 'اللحظة الحالية'، وتلك هي الحقيقة الوحيدة لدي.</p><p>إنني أفي بالتزاماتي بدقة وكفاءة، وأنا خالي من كل أشكال التمسك أو التشبث. وأقوم بصفاء ذهني، بإزالة كل الأعمال المتراكمة بينما أمنح نفسي بمحبة لكل المهام المتعلقة بي. ويملأ الهدوء كياني بينما أستكمل كل الأعمال التي لم تكن منتهية. إنني أشعر بالتحرر من التوتر بينما أتعامل مع الأمور التي تحتاج إلى اهتمامي.</p>"
  },
  "02-19": {
    "title": "إتخاذ القرار",
    "content": "<p>إنني أتخذ قراراتي بثقة</p><p>اليوم أواجه الاختيارات دون خوف، لأنني أثق في مهاراتي في إتخاذ القرار. بينما أستمر في إتخاذ القرارات--بلا خوف وبجرأة--تنمو مهارتي في إتخاذ القرار.</p><p>كان هناك وقت في حياتي بدا فيه أن كل القرارات التي اتخذتها خاطئة. كان هذا لأنني كنت أعيش في حالة 'خسائر للجميع'، التي يخلقها المنزل المدمن للخمر. اليوم أنا أدرك أنني حر في إتخاذ القرارات المناسبة بثقة.</p><p>كلما إتخذت قرارات أكثر، كلما أصبحت أكثر دقة. ومن القرارات السابقة غير الحكيمة، حدث النمو. عندما أتخذ قرارات صحيحة، أكتسب ثقة متزايدة وحرية للتحرك في أي اتجاه بحسب ما أريده 'أنا'.</p><p>عند مواجهة اختيارات، لن أسمح للماضي بأن يشل قدرتي على تحمل مسؤولية نفسي. اليوم سأكتب قصتي الخاصة من خلال القرارات التي أتخذها.</p>"
  },
  "02-20": {
    "title": "الأفكار الصحية",
    "content": "<p>إنني أجعل الرسائل السلبية القديمة تصمت واستبدلها بأفكار صحية</p><p>معتقداتي تؤثر على حياتي. عندما أنفق طاقتي في الأفكار السلبية، أحصل على نفس النتائج السلبية القديمة. إن لدي جزء حاسم في تحقيق التغييرات التي أرغب فيها. يجب أن أقوم بإسكات المعتقدات السلبية التي ليس لها مكان في حياتي اليوم.</p><p>لو أن أفكار القلق أو الخزى القديمة تسللت إلى تفكيري، يمكنني القيام بإسكاتها بأصوات هادئة من عند نفسي الراشدة الصحية. من الممكن أن يكون الحديث مع النفس أداة مفيدة لي. فمن أجل أن تحدث تغييرات إيجابية، لا يكفي أن أتمنى أن تكون حياتي مختلفة. لو أنني لا أستمر في القيام بالتفكير وفقاً للتقدم الذي أحرزته، فلن أحصل على نتائج جيدة.</p><p>اليوم سأقوم بالتركيز على تلك الأشياء التي أود أن أراها تحدث في حياتي. ولن أسمح للعادات الذهنية القديمة أن تُحَجٍم التغييرات التي أرغب فيها.</p>"
  },
  "02-21": {
    "title": "البناء على الأخطاء",
    "content": "<p>إنني أتقبل أخطائي وأتركها تساهم في تعلمي ونموي</p><p>الثمن الذي عليّ أن أدفعه للتوصل إلى أي معرفة هو أن اكتشافها بنفسي. يجب عليّ أن أتعلم الدروس الخاصة بي--يجب أن أرتكب أخطائي الشخصية.  ويجب أن أتحمل ثمن العواقب التي تخصني. المعرفة التي أكتسبها تمثل لي تحدياً. فيمكنني أن أختار البقاء في مكاني في حالة من الركود أو أختار أن أنمو.</p><p>هدفي هو أن أكون قادراً على النظر لنفسي والشعور بالرضا عن إنجازاتي وأخطائي. إنني أتفهم أن الاختيارات التي قمت بها ليست جيدة ولا سيئة، لكنها حكيمة أو ينقصها الحكمة. يمكنني أخذ مشاعر الذنب والخذى بشكل عادي عندما أدرك أن أوجه القصور الماضية كانت تعتمد على حالة الوعي الخاصة بي في هذا الوقت.</p><p>عندما أنظر إلى المواقف الماضية بوعي مكتسب حديثاً، أسأل نفسي كيف يمكنني أن أكون بهذه الساذجة أو عدم الذكاء. سوف أتعامل مع نفسي بلطف اليوم لأنني أدرك أنني لم أكن مدركاً 'وقتها' كما أنا مدرك 'الآن'.</p><p>اليوم أنا أتقبل أن حياتي إلى الآن هي أفضل ما يمكنني تحقيقه. وسأستمر في التحسن مع نموي في النجاح والحكمة.</p>"
  },
  "02-22": {
    "title": "الصحة",
    "content": "<p>إنني أتوقع أن أكون بصحة جيدة</p><p>إن القصد في خلق الله للعالم أن يكون عالماً متكاملاً ونقياً ومتوازناً. وكذلك، صحتي جسدياً أيضاً تعبير عن القصد الله لي. الحقيقة هي أنه من المفترض أن أكون بخير ومتكامل.</p><p>كإبن لمدمن خمر، أميل أحياناً إلى تجاهل احتياجاتي الجسدية. كثيراً جداً ما كنت لا أهتم بالصحة. ولكنني اليوم، سأفحص عادات معيشتي. وما إذا كنت بحاجة إلى ممارسة الرياضة أو التغذية السليمة أو الرعاية الطبية، إنني هنا أقرر عزمي على الإعتناء بجسدي.</p><p>اليوم سألقي نظرة فاحصة على حياتي وأتأكد من أنني لا أنغمس في أنشطة غير مفيدة بالنسبة لي. إنني أريد صحة جيدة، وسأكون منفتحاً على التغيير، ولن أدافع عن عاداتي المدمرة للنفس. وسأعمل على أن أكون في صحة جيدة، وأبذل الجهد اللازم من أجل التغيير، لأنني أتوقع أن أكون بصحة جيدة.</p>"
  },
  "02-23": {
    "title": "عدم التشبث",
    "content": "<p>اليوم أتوقف عن التشبث بالأشياء التي لا يمكنني التحكم فيها</p><p>إن مفهوم عدم التشبث يصعب فهمه. عندما كانت حياتي فوضى في منزلي، حاولت بكل ما في وسعي التحكم في ما يمكن أن أتحكم فيه. وعندما أصبحت حياتي في منزلي قاسية، تعلمت أن فقدان السيطرة أمر كارثي. إن تصور عدم التشبث بالأمور التي لا يمكنني التحكم فيها يبدو شيئاً طيباً--ولكن ما معنى هذا؟</p><p>إن عدم التشبث وترك زمام الأمور لله لا يعني أن أستسلم. بل يعني أنني أبذل قصارى جهدي. إنه يعني أنه ليس عليّ التحكم في نتيجة كل حدث. إن عدم التشبث فعل إيجابي ينم عن الإيمان. إنه إطلاق لسراح فكرة أنني يجب أن أحمل العبء الكامل ووزن المسؤولية الكاملة تجاه أي شخص أو أي شيء.</p><p>إنني أشعر شعور كبير بالراحة لمعرفة أن عليّ القيام بدوري فقط، وتحمل مسؤولية أفعالي أنا. إنني اليوم آخذ الأمور بيسر وأسترخي من الفن الجميل المتمثل في عدم الاستسلام أبداً. وأستسلم بشعور من الثقة والراحة.</p>"
  },
  "02-24": {
    "title": "الحكم السليم",
    "content": "<p>إن إختياراتي تتسم بالحكمة ولدي حكم جيد على الأمور</p><p>إنني أستمع إلى صوت الحكمة الداخلية لدي حتى أحصل على المساعدة في كل المواقف. وأسمح للحكمة الداخلية عندي بأن تجعلني أعلم ما الذي عليّ أن أفعله.</p><p>عندما يكون هناك إنسياب ما بين عقلي وقلبي، أتخذ قرارات حكيمة. لكن عليّ أن أنفتح بشكل كامل لصوت الحكمة الداخلية لدي، يجب أن أهدئ الضوضاء والصخب الذي بالداخل، بحيث يمكنني الإستماع إلى صوت الحكمة الداخلي.</p><p>كتبت جين برادفورد ثوربر تقول:</p><p>ربي العزيز،</p><p>ساعدني أبقى ساكنة وأعلم<br>أنك موجود<br>لقد كنت أحدث الكثير من الجلبة<br>لدرجة أنني لم أكن أستطيع سماعك.</p><p>كل يوم أزيد من قدرتي على التصرف بطرق تعزز النتائج الجيدة والصحية. ولا أسمح لخوفي مما قد يفكر فيه الآخرون يشكل ضغط عليّ بحيث أتصرف بشكل مخالف لأفضل ما أراه في حكمي على الأمور.</p><p>اليوم أتعامل مع أموري بحكمة وثقة</p>"
  },
  "02-25": {
    "title": "النجاح",
    "content": "<p>أنا اليوم أتقدم تجاه كل مشاريعي بثقة</p><p>إنني أستحق أن أعيش يومي هذا منتصراً. اليوم أنا أختار أن أعيش البهجة بينما أحتفظ بقلبي وعقلي منفتحين على التجارب الرائعة.</p><p>إنني أتعامل مع جميع المشاريع اليوم بثقة وإيمان بنجاحي. سواء أكان مشروعاً صغيراً أو مشروعاً عظيماً، سأقوم بإنهاء كل مهمة وأعلم أن نجاحي مضمون. وسوف أقوم بإسكات كل ملاحظات الفشل وأدرك أن هذه هي أصوات الماضي. ليس لديها أي تأثير على حياتي اليوم.</p><p>لدي القدرة، ككائن روحي، على التحكم في حياتي. فبداخلي توجد إمكانات إلهية لمواجهة كل يوم ببهجة وإيمان بنجاحي.</p>"
  },
  "02-26": {
    "title": "تقديم المحبة واستقبالها",
    "content": "<p>لدي حرية تقديم المحبة واستقبالها</p><p>اليوم أنا أعلن عن استعدادي لجذب تجارب المحبة إلى حياتي. إنني أرغب فيها، وأستحقها، وقادر على تقبلها.</p><p>إنني أتحرر من كل المعتقدات التي تمنعني من هذه التجارب. ولا يوجد مكان لأفكار المنافسة والغيرة أو الرفض في عقلي الواعي اليوم. إن آلام الماضي أو الحاضر لا تمتلك القدرة على القيام بإقصائي من سلوك المحبة الإلهي. إنني أحرر كل من هو في حياتي من عبء أنه مضطر لأن يجعلني أشعر بأمان الحب. وتحررت من الاحتياج الزائف للدفاع عن نفسي.</p><p>عندما أضع دفاعاتي جانباً، تشعر الناس بالأمان في وجودي ويكونوا أحراراً لتقديم المحبة لي. وأكون أنا  حراً لتقديم المحبة. وهذه الحرية يشعر بها كل من حولي.</p><p>اليوم أقوم بتقدير قدرتي المتزايدة على تقديم المحبة واستقبالها.</p>"
  },
  "02-27": {
    "title": "الصوت الداخلي",
    "content": "<p>قلبي هو دليلي</p><p>إنني الآن أثق في قلبي وأتركه يرشدني لتحسين كل مجال من مجالات حياتي. أنا اليوم سأنتبه إلى الصوت الداخلي، إلى بديهتي. سأستقطع الوقت للإنصات لكى أقوم بالتقييم والتصرف بالشكل المناسب.</p><p>إن شعور قلبي هبة تمنحني المعرفة عند الاحتياج إليها. والأفكار السليمة تكون دائماً متاحة--تنتظر في وعيي من أجل استخدامها لمصلحتي.</p><p>في منزلي المدمن للخمر، عادةً ما كنت أقوم بإسكات صوتي الداخلي. لقد حافظ عليّ صوت قلبي سالماً كطفل، وفي نفس الوقت كان يحثني على التعبير عن نفسي. في مرحلة الرشد، لن أعيش مرة أخرى بهذه القيد المزدوج.</p><p>اليوم أنا أرحب بمعرفتي الداخلية وأنصت باهتمام. إنني اليوم أقدر الأفكار الإبداعية التي يجلبها لي صوت قلبي.</p>"
  },
  "02-28": {
    "title": "المجازفة",
    "content": "<p>هناك اختيارات رائعة متاحة لي</p><p>اليوم، أُنَحي جانباً الأنماط المعتادة وأدخل إلى ساحة الاكتشافات. اليوم أرى ثروة من البدائل متاحة لي. سوف أفرج عن الثراء الذي في خيالي وأكتشف سلوكيات وأفكار لم أكن أحلم أبداً بوجودها.</p><p>اليوم أرسم مساري بثقة وشجاعة. وأعلم أن قوتي العليا سوف يلهم أفكاري ويحميني أثناء تنفيذها. إنني أقدم لنفسي في هذا اليوم مأدبة من الخبرات. وسأقبل التحدي والمجازفة بالتجربة والبحث في طرق جديدة من الوجود. هناك مفاجآت غير متوقعة تنتظرني بينما أتوقع خيراً فقط.</p>"
  },
  "03-01": {
    "title": "التجديد",
    "content": "<p>لدي شعور جديد ودائم بالدفء في روحي</p><p>لا تزال رياح الشتاء القاسية تلفت الانتباه إلي نفسها، على الرغم من أن الشتاء يقترب من نهايته. إنني على دراية كاملة بكل الجوانب الغير سارة لهذا المواسم الذي يتسم عن غيره بعدم المودة. هناك بعض ذكريات من طفولتي الغير سعيدة لا تزال باقية بداخلي، تهب منها تيارات هواء جليدية على روحي. إنني على دراية بهذه التيارات، مثلما أنا على دراية بالبرد في العالم من حولي.</p><p>لم تعد هناك حاجة للصراع مع هذه العناصر، لأن لدي دفء جديد ودائم في روحي. أنا منفرد ومهم لتدابير الحياة مثل كل ندفة ثلج. وراضي وصبور مثل جذور الأشجار الكبيرة في الغابة، وأعلم تماماً أن الدفء وأشعة الشمس ونسمات الربيع المنعشة ستجدد من شبابي.</p><p>اليوم أنا أدرك الدفء والحب الدائمين في روحي في انتظار قدوم الربيع بفارغ الصبر.</p>"
  },
  "03-02": {
    "title": "النجاة",
    "content": "<p>أنا المسؤول مرةً أخرى</p><p>اليوم أنا ألاحظ حدوث تغيير بعد أن أصبحت على إستعداد للتخلي عن ألمي. إن الألم سيظل موجود لدي، ولكن معنى التخلي عنه هو أنني أستطيع أن أتحمل ألمي دون الخوف من أنه سوف يستوعبني أو يستهلكني.</p><p>اليوم لم أعد أقوم بتعريف نفسي من خلال ألمي فحسب. اليوم أنا أدخل هذا اليوم بمعرفة عميقة بأن هناك ما هو أكثر في الحياة من الألم الذي أشعر به. إنني أعلم الآن أن ألمي يخصني أنا فعلاً. لم يعد يستحوذ عليّ أو يتحكم في. إن قلقي يتلاشى بينما أدرك أن ألمي لن يقتلني.</p><p>اليوم أعلم أنني 'سوف' أنجو. كل هذه الأجزاء الممزقة مني تتجمع مع بعضها بينما أقوم بالاعتراف بقدرتي الشخصية على الشفاء. لم يعد ألمي هو المسؤول عني.</p><p>اليوم أنا المسؤول مرة أخرى.</p>"
  },
  "03-04": {
    "title": "اللعب",
    "content": "<p>إنني أقوم اليوم بإقناع الطفل بالظهور من داخل روحي</p><p>اليوم أنا أشعر بالسعادة وأنا ألعب، مع علمي بأن لدي الحق في ممارسة أنشطة ممتعة. إنني أستحق أن أقوم بإمتاع نفسي بطريقة غير مدمرة. لن أركز بعد الآن على الأنشطة الخارجية لدرجة أن أتجاهل حاجتي للمرح والضحك. لن أكون مسؤولاً أكثر من اللازم عن الآخرين وأقل شعوراً بالمسؤولية تجاه نفسي.</p><p>يمكنني أن اللعب واستمتع دون أن يغمرني الشعور بالذنب أو القلق. يمكنني متابعة الأشخاص والمواقف التي أستطيع فيها إقناع \"الطفل\" المبتهج الداخلي بالظهور من داخل روحي. اليوم سأفصل نفسي عن مسؤولياتي وأعلم أن هويتي لا تتحدد فقط من خلال ما أفعله.</p><p>اليوم أنا أدعو طفلي للعب. سواء كان لعبه مبالغاً فيه أو لذيذاً أو بذيئاً أو شقياً. إنني أبارك في نفسي الطفولية وأمنحها الحب.</p>"
  },
  "03-05": {
    "title": "الاحتياجات",
    "content": "<p>أنا الخبير الوحيد عن ما أحتاج إليه</p><p>إنني أقوم ببناء قراراتي على احتياجاتي اليوم. وأتعلم كيف أكون حساساً تجاه التغييرات التي تحدث لي أثناء التعافي. إنني أتعلم أن أكون مرناً تجاه احتياجاتي وأنماطي الجديدة. فما كان مناسباً لي بالأمس ربما لم يعد مناسب في حياتي الآن.</p><p>إنني أشعر بالحرية في تجربة أنماط جديدة من السلوك والتفكير والمشاعر. إن التغييرات التي تحدث لي قد لا تكون دائمة. كل ما أعرفه هو أنه إذا كانت هذه التغييرات مفيدة لي الآن، فسوف أستخدمها.</p><p>بينما أتعلم عن نفسي، أختبر وأتساءل عن أنماطي القديمة، وقيمي القديمة. وأقوم بتقييم ما الذي يجعلني أشعر شعوراً طيباً وما الذي ليس كذلك. وبما أنني الخبير الوحيد فيما يجعلني أشعر شعوراً طيباً، فسأقوم ببناء قراراتي على 'احتياجاتي'.</p><p>اليوم أنا أتعامل مع نفسي بلطف وصبر.</p>"
  },
  "03-06": {
    "title": "المشاعر",
    "content": "<p>إن حياتي العاطفية تعبير فريد عن نفسي</p><p>كل مشاعري مهمة. إنني أفقد ببطء الخوف من مشاعري. هذا الخوف من التعبير عن مشاعري دفعني إلى كبتها أو إنكارها. إنني أعلم أنني لو تمسكت بهذا النمط، جسدي سوف يصرخ  في النهاية--حتى ولو لم أصرخ أنا. أنا لن أتعامل مع نفسي بقسوة بعد الآن.</p><p>في الماضي، قد يكون حكمي قاسي على مشاعري. أنا لم أعد أعتقد أن غضبي أو حزني أو اهتمامي تسبب في إدمان أسرتي للخمر. ولن أحرم نفسي من العيش بالعواطف بسبب المعتقدات الخاطئة.</p><p>إن حياتي العاطفية فريدة من نوعها، وهناك نمط فريد من المشاعر يظهر بينما أتعلم كيفية التعبير الحر.</p>"
  },
  "03-07": {
    "title": "الحكم",
    "content": "<p>إن حكمي على الأمور مُتزِن بينما أقوم بتوظيف ما لدي من حِكمة داخلية</p><p>لدي حكم جيد في التعامل مع أفكاري ومشاعري اليوم. وأقوم بالقضاء على كل المخاوف والتصورات الزائفة التي تسبب لي القلق.</p><p>إن حكم الآخرين ورؤيتهم لا تزعج راحة بالي اليوم. أنا السلطة المخولة بالحكم على تجاربي.</p><p>اليوم أنا أرتكز على الحقيقة.</p><p>لن أضع ثقة غير مشروطة بعد الآن في الناس أو المعتقدات المدمرة لنفسي. يمكنني حماية نفسي بالإستماع إلى مشاعري. إن الحكمة الداخلية لدي سوف توفر لي كل التوجيه الذي أحتاج إليه.</p><p>اليوم أنا أستخدم حكمي وأنقي وعيي من الأفكار والمواقف والأشخاص السلبية.</p>"
  },
  "03-08": {
    "title": "الأعمال المعلقة",
    "content": "<p>إنني أشرع في إستقبال هذا اليوم بذهن منظم</p><p>اليوم يوم يقوم فيه فصل الربيع بعملية تظيف. لقد حان الوقت، بعد الشتاء الطويل، لكى أنفتح ذهنياً وأسمح للأفكار الجديدة، وأطلق السراح للأفكار التي لا معنى لها. إنني أبحث في الأفكار والمشاعر، وألاحظ أن هناك أعمال مُعلّقة وعالقة مثل خيوط العنكبوت في زوايا ذهني.</p><p>إنني أقوم بنظيف خيوط العنكبوت والغبار. وأقوم بإضاءة وعيي وألقي الضوء على الزوايا والشقوق التي تم تخزين المخاوف القديمة عديمة الفائدة فيها.</p><p>وأخلص نفسي من المرارة، وأتجاهل الضغينة المتهالكة وأنماط السلوك التي عفا عليها الزمن ولم أعد بحاجة إليها. كما أقوم بإزالة الأوساخ، وإنتقاد النفس واللوم. وأمحي الشعور بالخزى. وأسمح بدخول الهواء النقي، والأفكار الجديدة، وآذن للضوء بالدخول.</p><p>وبدون تشويش، أشعر ببريق ووضوح الهدف. ورائحة الربيع والبدايات الجديدة تنتشر في الهواء. إن أحوالي منظمة ومستعد لبدء هذا اليوم.</p>"
  },
  "03-09": {
    "title": "الاكتشافات",
    "content": "<p>أنا في رحلة لاكتشاف قوتي الداخلية</p><p>سوف أكون منفتحاً على المجازفة والمفاجآت. أن البحث عن معرفة الذات رحلة مثل كل الرحلات، تجلب القوة والنور.</p><p>إنني لدي ثقة. وسوف أتقبل كلاً من قوتي واحتياجاتي. سوف أدرك أن قوتي تنبع من رعاية نفسي وتزكيتها، ومن رعاية وتزكية الآخرين. سوف أتفكر في أولئك الذين أحبهم وأعلم أنني أيضاً محبوب. إنني أستمتع بدفء هذه المعرفة.</p><p>أنا لدي احتياجات وأنا شخص مهم. إنني لن أتضاءل، لكنني سوف أنمو بشكل أعمق، وأمد جذوراً، وأزرع القوة. أثناء بحثي، سوف أكتشف وأستمتع بالعديد من جوانب قوتي الداخلية.</p>"
  },
  "03-10": {
    "title": "الوضوح",
    "content": "<p>الوضوح دائماً في متناول يدي</p><p>بينما أقوم اليوم بتركيز انتباهي على صوتي الداخلي أجد البساطة في تفكيري. كثيراً في منزلي المدمن للخمر، ما كان المحيط يتسم بالفوضى والتعقيد. عندما كنت طفلاً، كان يبدو لي أنني كنت دائماً عالقاً في تيارات معاكسة من الارتباك. وكشخص راشد، تفكيري يصبح أحياناً مشوشاً وأواجه صعوبة في إتخاذ القرارات.</p><p>لدي القدرة على القيام بتبسيط تفكيري. يمكنني أن أتوقف قليلاً وأستقطع بعض الوقت للنظر على الإيجابيات والسلبيات لقرار ما ولا أجعل المشاعر تغمرني.</p><p>عندما يتطلب مني الأمر إتخاذ قرار ما، سوف أقوم بتهدئة أفكاري وأضع نفسي في توافق مع الشأن الإلهي. سوف أستمع إلى صوتي الداخلي بينما أترك لقوتي العليا عملية توجيه تفكيري.</p><p>إن الوضوح متاح لي وقد تم إقامة النظام بالفعل. ليس عليّ سوى القيام بضبط الاستقبال والإنصات.</p>"
  },
  "03-11": {
    "title": "الضحك",
    "content": "<p>إنني أجد البهجة في ضحكتي</p><p>الضحك جزء حيوي من الحياة، يولد منذ إبتسامة الطفل. إنني أحيا بسعادة. وبينما أستمر في التعافي، أصبح أكثر وعياً بالشفاء الذي يجلبه الضحك. إن الضحك هبة من هبات ربنا للتخفيف عن القلوب. إنني أتقبل السعادة وأعكسها وأراها تظهر في كل مكان.</p><p>إن الفكاهة جزء لا يتجزأ من الحياة، وأنا أجد البهجة في إظهارها. والضحك هو موسيقة قلبي وروحي. اليوم أنا أربط ما بين رأسي وقلبي بالإفراج التام الذي يجلبه الضحك.</p>"
  },
  "03-12": {
    "title": "الحافز",
    "content": "<p>لدي الحافز لمتابعة هدفي</p><p>اليوم سوف أتابع أهدافي وأضع نصب عيني أن أقوم بتحفيز نفسي. لا يوجد داعي بالنسبة لي لأن أعيش حياة فارغة غير مُرضية. إذا لم أكن متأكداً من وجهتي، فسوف أستقطع بعض الوقت لكى أطلب من ربي النور والإلهام.</p><p>ما هي رغبتي الحقيقية في الحياة؟ هل قنعت بمجرد وجود يوماً بعد يوم يوفر لي راحة وأمان، ولكنه لا يتحداني؟ ربما للمرة الأولى في حياتي، سوف أتابع ما أرغب فيه. سوف أحدد أهدافي 'أنا'، وليس بناءً على رأي أي شخص آخر في.</p><p>إنني أشعر اليوم بالحافز لتجربة الحياة بشكل كامل. كما أدرك أن كل موقف أواجهه من الممكن أن يكون من أجل مستوى تعليم أعلى من أجلي. إنني أضغط إلى الأمام، ولا أستسلم أو أشعر بالإحباط.</p><p>لدي الإرادة والحافز لمتابعة ما أرغب فيه.</p>"
  },
  "03-13": {
    "title": "القوة العليا",
    "content": "<p>سوف أنحى نفسي جانباً وأترك لله زمام الأمور</p><p>اليوم سأفسح الطريق وأترك للقوة العليا العمل من خلالي. لن أحاول بعد الآن حجب قوتي العليا باللجوء لجهودي الشخصية. اليوم سوف أضع الأنا في الخلفية وأسمح لصوتي الداخلي بأن يجعلني أرى الطريق.</p><p>لن أتدخل في عمل الخاص بروح ربي بداخلي ومن خلالي.</p><p>أحياناً يكون ذهني مشوشاً لدرجة أنني أشعر وكأنني كرة مطاطية تنط دون إتجاه. عندما أشعر بهذه الطريقة، ربما يكون الأمر هو أنني أتهرب من شيء يجب أن أفعله --أو أنظر إليه-- أو أشعر به. إنني أعلم أن هناك وجة تخصني أنا، لو أنني أهدأ فقط وأنصت.</p><p>إنني اليوم أؤكد على شجاعتي للنظر بالداخل، والبحث عن هذا المصدر الداخلي الأبدي من الحكمة. اليوم لن أعترض طريق نفسي.</p>"
  },
  "03-14": {
    "title": "التفاؤل",
    "content": "<p>إنني أواجه تحديات الحياة بتفاؤل</p><p>اليوم أنا متفائل بالتجارب والناس الذين يظهرون في حياتي. سوف أرى كل ما أواجهه على أنه فرص لتوسيع وعيي. إنني لا أشعر بالتهديد من الناس أو المواقف. إن الغرض من التحديات ليس سوى تحريك النعم التي بداخلي؛ إنها من أجل أفضل ما هو في صالحي.</p><p>لا يمكنني بهذه الثقة، وهذا التفاؤل، أن أكون ضحية في أي موقف. بل يمكن فقط أن يتم شحن نشاطي. إنني أبارك في التحديات التي تواجهني، لأنها توفر لي فرص للتعامل مع نفسي.</p><p>إن التفاؤل يمكّنني من الترحيب بالتغيرات التي تحدث في حياتي. عندما أتوقع التغيير بفزع وخوف، فأنا أمنع نفسي فقط من المضي قدماً. إن التغيير يمنحني نعمة النمو. أنا أقدر حريتي في أن أكون على طبيعتي والتحديات التي تمكنني من الوصول لأعلى إمكاناتي.</p>"
  },
  "03-15": {
    "title": "الممارسة",
    "content": "<p>سأبدأ اليوم بتطبيق الأشياء الجديدة التي تعلمتها</p><p>إن المعرفة لها قوتها عند استخدامها فقط. بعد أن أصبح لدي كل أنواع المعلومات عن حياتي، كيف أستخدمها الآن؟ ربما أنني قرأت العديد من الكتب والمقالات التي لا حصر لها، أو حضرت محاضرات تتعلق بمصدر مشاكلي.</p><p>هل أستخدم هذه المعلومات بشكل جيد، أم أنني ببساطة أقوم بتجميع المعرفة؟ لو أنني لا أزال أعاني من عدم الراحة أو الألم بالداخل، فربما تكون هذه تذكِرة بضرورة وضع بعض الأفكار موضع التنفيذ.</p><p>اليوم أنا أدرك أنه من الأفضل تجربة فكرة جيدة واحدة بدلاً من تجميع مائة فكرة وعدم القيام بممارستها. مهم بالنسبة لي أن أنتقل من النظرية إلى التجربة الشخصية. إن كل المعلومات لا فائدة لها بالنسبة لي حتى أجازف وأثبت لنفسي أنني أستطيع القيام بالخطوة الأولى.</p><p>إن بداخلي إمكانات غير محدودة لكى أكون كل ما أرغب فيه. سوف أبدأ في ممارسة ما قد تعلمته.</p>"
  },
  "03-16": {
    "title": "الحميمية",
    "content": "<p>أنا منجذب للأشخاص المتاحين لعلاقة حميمية</p><p>منطقة جديدة تنفتح أمامي بينما أتعرف على مشاعري ومعتقداتي. إنني أنفتح على تجربة سلوك جديد عندما أفرج عن القيود التي تم برمجتي عليها سابقاً.</p><p>إن الإنجاب إلى شخص لا يمكن أن يكون لي أمراً فيه أمان. لكن هذا يصبح مضراً لي فقط عندما أجعل هذا أسلوباً للحياة. لو أنني أطمح في النمو، عليّ أن أكون مستعداً للنظر إلى خوفي من علاقة حميمة مع شخص حقيقي هنا والآن. لم يعد يرضيني الإنحراف في سحابة من خداع النفس.</p><p>يوماً بيوم، أنا مستعد لتقبل تحديات العلاقة الحميمة. لقد قمت بإضاءة الأنوار الساطعة على الأنماط المعتادة المظلمة من الماضي. ومع إزدياد عمق وعيي بنفسي، أستحق علاقة يمكن تحقيقها.</p>"
  },
  "03-17": {
    "title": "التوقيت",
    "content": "<p>إنني أقوم بزراعة الصبر عندي وأسمح للحلول بأن تأتي في الوقت الخاص بها</p><p>اليوم لن أتسرع في إيجاد الحلول. هناك وقت مناسب لكل شيء ويجب أن أتعلم إحترام تدفق الأحداث وإحساسي الخاص بالتوقيت السليم. يجب أن أتعلم الصبر. عندما أتسرع تجاه شيء ما قبل أن أكون مستعداً، أو قبل أن تكون الظروف مناسبة، عادةً ما أتمنى فيما بعد لو أنني كنت قد أستمعت إلى نفسي. كثيراً ما ينفد صبري، ويكون لدي إغراء في القيام بكل شيء مرة واحدة، بدلاً من التريث، والتحرك شيئاً فشيء.</p><p>اليوم سيكون لدي صبر. سوف أقوم بتأجيل التحرك إلى أن أشعر بأنني أفعل الشيء السليم في الوقت المناسب. يمكنني أن أكون أكثر فعالية، بأن أقوم بزراعة التوازن والتوقيت عندي.</p><p>سوف أقوم بإسكات تلك الأصوات في ذهني التي تدفعني للتحرك قبل التفكير. إنني أعلم أن الحلول الحقيقية سوف تأتي عندما أقوم بالإستماع بصبر لتطوراتي العاطفية والفكرية.</p>"
  },
  "03-18": {
    "title": "القدر",
    "content": "<p>مقدر لي العيش في سعادة وبهجة</p><p>لقد خلقت لكى أكون سعيداً. سأقوم بإسكات كل الأصوات المنتقدة التي تقول لي غير ذلك. إنني استحق السعادة. لن يحدث لي أي شيء ضار لو أنني كنت سعيداً، وسأقوم بتنظم حياتي لكى أجعل السعادة ممكنة. لن أعيش بالمعايير المزدوجة المتمثلة في الإعتراف برغبتي في السعادة والتقليل من فرص سعادتي من خلال أفعالي.</p><p>إن أساليب الشهيد والمضحي بنفسه ليس لهما مكان في حياتي. ليس عليّ إعادة خلق قصة حياة منزلي المدمن للخمر. ولن أختار شريكاً للمعاناة في حياتي العاطفية. إنني لا أبحث عن شخص يرفضني أو يخذلني أو يهجرني.</p><p>أنا شخص مقدراً له أن يكون سعيداً. وأنجذب إلى الشركاء الذين أستطيع أن أشعر معهم بوضوح بالسعادة والبهجة.</p>"
  },
  "03-19": {
    "title": "الإِبداع",
    "content": "<p> أنا أستخدم إبداعي لكى أصبح أفضل ما يمكنني أن أكون عليه</p><p>سأقوم بإستخدام إبداعي وخيالي في حل مشاكلي. وسأثق في قواي العقلية والعاطفية والروحية لحل مخاوفي. بهذه الطريقة، سوف أطلق السراح لإبداعي.</p><p>لن أخاف من القيام بالتكهن--من أجل أن أترك لعقلي إيجاد قنوات جديدة للتغيير، حتى لو كان ذلك يبدو مستحيلاً. إنني أكتشف حقائق جديدة عن نفسي لأنني أجرأ على التفكير بشكل مختلف.</p><p>يمكنني إستخدام نفس حرية التخيل لابتكار أفكار جديدة لنفسي. أنا شخص مبدع منخرط في مشروع مثير هو--تحولي الشخصي.</p><p>سأقوم بإستخدام كل مواردي وأثق في قدرتي الكامنة على التحرك نحو أفضل ما عندي.</p>"
  },
  "03-20": {
    "title": "بداية جديدة - مع أول يوم في الربيع",
    "content": "<p>سأبدأ اليوم بسلوك مليئ بالأمل وشعور بالتجديد</p><p>عندما استيقظ في الصباح سأبدأ الحياة وأنا شخص جديد. وأتعامل مع هذا اليوم بنظرة جديدة: ليس بالضرورة أن يكون اليوم نسخة معادة، ولا أن يكون تكراراً لتعاسة الأمس القديمة. إن ضغوط الأمس تنتمي إلى الأمس.</p><p> إنني أثق أن قوتي العليا سوف يقوم بتوجيهي نحو عدم التشبث بكل ما لا يمكنني التحكم فيه. إنني أرى أن ضغوط حياتي تنبع من أحداث كثيرة لا يمكنني التحكم فيها، ومن ردود أفعالي التلقائية تجاه القرارات التي يتخذها الآخرون.</p><p>اليوم أنا أبدأ من جديد، بداية جديدة، شخص جديد. سوف أنفصل عن أعباء الأمس وأسمح للطاقة الإيجابية بأن تتدفق من خلالي بينما أقوم بتحية هذا اليوم بأفكار صافية وبدون مخاوف.</p>"
  },
  "03-21": {
    "title": "المحبة والتناغم",
    "content": "<p>أنا المسؤول عن حياتي--وأختار أن أعيش في محبة وتناغم</p><p>أنا المسؤول عن كل تجاربي. فهي مسؤوليتي مدى الحياة أن أقوم بتولي زمام كل ما أنا عليه الآن. إنني أفعل هذا بترقب يتسم بالسرور، مع العلم بأنني أمتلك القوة والقدرة على خلق وجود صحي.</p><p>الرسائل التي سأوجهها لنفسي اليوم ستكون واضحة وإيجابية ومحددة. وسأتأكد من تلقي هذه الرسائل من خلال وضعها موضع التنفيذ.</p><p>إن أصوات الإنتقاد والحكم لا تلعب أي دور في تفكيري بينما أستمع إلى صوت الحكمة الداخلية لدي. لن أسمح لأي صوت، سواء داخلي أو خارجي، بأن يحيدني عن المسار الذي اخترته وهو الصحة والمحبة والتكامل.</p><p>أنا رئيس مجلس إدارة نفسي. وأنا المسؤول عن حياتي دائماً، وأقوم بكتابة أجندتي الخاصة. سيتم إخماد الخلاف والازعاج الداخلي، بينما أدير حياتي بتوازن وتناغم.</p>"
  },
  "03-22": {
    "title": "التميز",
    "content": "<p>إنني أقدر ما يميزني</p><p>إنني أقدر ما أختص به، وأجرؤ على الكشف عنه. وبما أن الكون يعبر عن نفسه من خلال الاختلافات العديدة في الخلق، فأنا أختار أن أعترف بتميزي الشخصي. إن نفسي بالداخل تتحدث من خلال إنفرادي عن الكل. واليوم أنا أحيي الإنفراد والاختلاف في حياتي.</p><p>لقد تحررت من الحاجة إلى إرضاء الآخرين أو الإلتزام بقناعاتهم الشخصية. عندما أكون صادقاً مع نفسي، أعبر بسهولة ومحبة عن آرائي ومعتقداتي دون الخوف من الرفض. إن تقديري لنفسي ليس في خطر عندما أدرك التميز في نفسي وفي الآخرين. أنا لست مضطراً لأن أتفق مع الجميع، ولا يجب على الجميع أن يتفق معي. إن إيماني باختلافي يسمح لي بفهم أولئك الذين لا يفهمونني.</p><p>إنني أقدم الثناء على التميز الخاصة بي وأعتنقه بكل فخر.</p>"
  },
  "03-23": {
    "title": "الأنانية",
    "content": "<p>لدي احتياجاتي، ورغباتي، وقيمي</p><p>لا بأس نهائياً في أن أكون أنانياً. إن معنى التعافي هو أن أحترم احتياجاتي ورغباتي وقيمي. باختصار، أن أحترم حياتي الشخصية. لدي الشجاعة التي تجعلني أقف إلى جانب قناعاتي وأحارب من أجل سعادتي.</p><p>عندما كنت طفلاً، تعلمت أن الأنانية كلمة قذرة. وفي البيئة المدمنة للخمر، ليس من المقبول أن تركز على احتياجاتك الشخصية.</p><p>ولكني اليوم، أدرك أنني لن أعيش لو أنني لم أحترم مصالحي الشخصية. إنني أتعلم أنه يجب احترام النفس--وليس إنكارها أو التخلي عنها أو التضحية بها. حتى ولو في أكثر العلاقات حميمية ومحبة، ما زلت بحاجة إلى إحترام احتياجاتي ورغباتي الشخصية. لو أنني لم أفعل ذلك، فسأفقد نفسي وبالتالي أفقد العلاقة في نهاية الأمر.</p><p>إنني أتعلم أن أكون أنانية بأكثر المعاني الصحية للكلمة.</p>"
  },
  "03-24": {
    "title": "هنا والآن",
    "content": "<p>بينما أقوم بتوسيع إدراكي، كل لحظة تكون غنية</p><p>إنني أعلم أن بإمكاني تحسين حياتي. يمكنني القيام بذلك يوماً بيوم والاستمتاع بكل لحظة. وبينما تأتي كل لحظة، أدرك أنني في هذا الأوان في أفضل ما يمكنني أن أكون عليه. لقد منحني الله هذه الحياة لكى أعيشها وإمكانية أن أكون سعيداً فيها. إن أمر الإستمتاع بمن أنا وما هو حالي متروك لي تماماً. وبينما أتخلى تدريجياً عن الماضي المضطرب، أصبحت أكثر إدراكاً بمدى روعة أن أكون أنا.</p><p>على الأقل في تلك اللحظات القليلة، سوف أزيل خيوط العنكبوت المتمثلة في الخوف والاكتئاب والقلق من إدراكي. سوف أترك تيارات المحبة القوية تتدفق من خلالي، وتزيل في طريقها كل الأفكارة التي تحدد مني أو الإنتقادات اللاذعة. ولا يبقى سوى شعور بالسلام والسعادة. كل اللحظات اليوم سوف تمتلئ بمجموعة من التجارب  متنوعة التي لا تنتهي، والتي سوف تزيد من بهجة حياتي.</p>"
  },
  "03-25": {
    "title": "تلقي الهدايا",
    "content": "<p>إنني أتعلم التلقي--أنا مستعد لقتبل الخير الذي يأتي إليّ</p><p>إنني أُعَلِم نفسي أن أكون شخصاً مستعداً للتلقي بقبول حسن. إن تَعلُم كيفية تقبل الخير مهمة بالغة الأهمية. عندما يعطيني شخص ما شيء، سأتلقاه بقبولاً حسناً ولن أرفض الهدية بقولي، \"أوه، ما كان يجب عليك أن تفعل ذلك!\"</p><p>كما أنني لن أتجنب الاستمتاع بالتلقي بأن أحسب على الفور ما الذي سوف أمنحه في المقابل للشخص الذي قدم لي شيء ما.</p><p>جزء من تعلم كيفية التلقي هو أن أتقبل أنني أستحق. عندما أتقبل ذهنياً أنني أستحق خيراً لا حدود له سأبدأ في التلقي بوفرة. إذا قاومت أو رفضت هذا الاعتقاد، سأحرم نفسي من عطايا الحياة السخية.</p><p>عندما يمنحني شخصاً هدية في المرة القادمة، لن أتفحص أو أحلل أو أتساءل ما هو الغرض من وراء ذلك. تلك الأنماط قديمة تستند على مخاوف قديمة. إنني أعلم أن الحياة لا تعطي فقط لمن يستحق. إن الحياة تعطي فقط لمن يعلمون أنهم يستحقون.</p>"
  },
  "03-26": {
    "title": "هنا والآن",
    "content": "<p>إنني أختار أن أعيش بشكل كامل في الحاضر</p><p>اليوم أختار أن أبدأ بداية جديدة، لأن اليوم هو كل ما أملك. إن عالمي الحاضر خُلق من معتقداتي الحاضرة. لن أشل حركة نفسي من خلال الإستمرار في إلقاء اللوم على الماضي فيما يخص تجاربي الحاضرة. لا توجد علاقة كبيرة بين الأمس وهذا اليوم إلا إذا كانت معتقدات الأمس هي دليلي اليوم.</p><p>أنا الوحيد الذي يمكنه أن يختار ما الذي أريد أن أفكر فيه وأشعر به اليوم. إنني أتعلم كيف أتفاعل بطريقة إبداعية وإيجابية. هذا يعني أنني أتخلى عن أنماط النفس الانهزامية الخاصة بالماضي. إنني أعطي لنفسي تقييماً صحياً يستند على محبة النفس. ولا أحمل معي إلى المستقبل الملاحظات القديمة والتعليقات المعيبة. من أنا--هو من أنا \"اليوم\".</p><p>هناك قوة موجودة بداخلي لتغيير حياتي--وهذا ما سوف أفعله.</p>"
  },
  "03-27": {
    "title": "الاختيارات",
    "content": "<p>إن حياتي تتشكل من خلال اختياراتي</p><p>إن القرارات التي أتخذها مثلها مثل إقرارات هويتي. إختياراتي تعكس جوهر وجودي. كل قرار أتخذه يجسد مفهومي الشخصي ورؤيتي للعالم.</p><p>إنني أدرك اليوم أن الاختيارات ليست أحداثاً منعزلة عن بعضها البعض على هامش حياتي. إن الاختيارات 'هي' حياتي.</p><p>إتخاذ قرارات جيدة يعني الإنتباه إلى ما أفكر فيه وما أشعر به. إن الوقت الذي أراعي فيه معتقداتي ومشاعري هو الوقت الذي يمكنني فيه الاعتماد على تلك الحكمة الحيوية التي أمتلكها. اليوم سوف أتسم بالفضول تجاه دوافعي. سأتعلم ما هي المعتقدات التي تدفعني نحو ما أرغب فيه حقاً أو بعيداً عنه.</p><p>سوف أقوم اليوم باختيارات تنبع من الإدراك والشعور الحساس بما هي أعمق احتياجاتي بتوجيه من قوتي العليا وإدراكي الروحي.</p>"
  },
  "03-28": {
    "title": "الشفقة على النفس",
    "content": "<p>إنني أواجه مشاعري وأمر فيها بحرية</p><p>يمكنني التحدث عن ألمي دون الخوف من أنني أبالغ في ذلك، أو من أن الناس ستشفق عليّ. لن أتبرأ من ألمي؛ كما أنني لن أنغمس في الشفقة على النفس. هناك فرق واضح بين الاعتراف بالألم وإلقاء اللوم على الآخرين لشعوري به.</p><p>لن أتشبث بألمي كعذر لعدم فعل شيء، كما أنني لن أشكو من ألمي بينما أسعى لتجنبه.</p><p>إن الحديث عن المشاعر الغير مريحة لدي يمكنه أن يكون أمراً علاجياً ومريحاً. إنه يتطلب شجاعة وأمانة، وهو ليس بتدريب على الانغماس في النفس. عندما أخبر شخصاً عن ما أشعر به، أتحمل مسؤولية هذا الإدراك لدي. أنا أدخل في عالم الشفقة على النفس عندما لا أبذل أي جهد للتعامل مع ما أعاني منه أو لا أقوم بفهمه. إنني أنغمس في الشفقة على النفس عندما أتخلى عن مسؤولية مشاعري وأستسلم للسلبية.</p><p>إنني أرى أنني عندما أواجه مشاعري وأمر منها بحرية، فأنا بذلك أقوم بخطوة كبيرة نحو التعافي. اليوم أنا أواجه ألمي وأمر من خلاله.</p>"
  },
  "04-01": {
    "title": "الشجاعة",
    "content": "<p>لدي الشجاعة للخروج من السرية</p><p>لقد انكسرت قاعدة الصمت ... لقد خرجت من العزلة.</p><p>لن أعيش في سرية بعد الآن. لن أنكر بعد الآن العلاقة بين شعوري بالألم الحالي وتجاربي مع أسرتي المدمنة للخمر. لقد تخليت الآن عن الطاقة الهائلة التي استخدمتها للاحتفاظ بقاعدة الصمت. إنني أشعر بالراحة.</p><p>إن حائط العزلة الذي بنيته حول نفسي ينهار وأنا أدرك أنني لست وحدي. هناك الملايين من الناس، مثلي، لديهم الشجاعة للتحدث بلا خوف.</p><p>لقد بدأت في الشعور بمشاعر كانت مدفونة منذ فترة طويلة أثناء دخولي في عملية التعافي. سأكون لطيفاً وصبوراً مع نفسي ولن أتعجل التعافي. إن القيام بإنقاذ عائلتي أو إجبارهم على الإعتراف بالمشكلة ليس مسؤوليتي.</p><p>لقد انكسر الصمت - والبداية الجديدة متاحة أثناء تأكيدي لشجاعتي.</p>"
  },
  "04-02": {
    "title": "البهجة",
    "content": "<p>اليوم لا أشعر بالضغط وأعيش في وجود مليئ بالبهجة</p><p>اليوم أنتقل إلى هذا المكان الهادئ بداخلي وأجد فيه تجدد دائم وصلابة وانتعاش. إنني لا أشعر بأي ضغط أو إجهاد. لدي هدوء داخلي. لقد تم تجديدي، وأعيش الآن في وجود مليئ بالبهجة.</p><p>إن الإجهاد والضغط من صنع الإنسان، فلا داعي لأن ينتميا لعالمي.</p><p>اليوم أنا في راحة ويسر في وجودي مع الآخرين. وأشعر بالقوة الهادئة لقوتي العليا وأسمح لبهجة السكينة أن تغمرني.</p>"
  },
  "04-03": {
    "title": "القدرة على الاختيار",
    "content": "<p>أنا بحار ذو خبرة - سأقوم بوضع خريطة لمساري، وضبط شراعي والوصول إلى أهدافي</p><p>المركب الشراعي في أعالي البحار يكون تحت رحمة الأمواج والتيار والرياح والطقس. قد تكون الأمواج عالية، وقد يكون التيار شديد، وقت تكون الرياح عاتية والطقس غير متوقع. ومع ذلك، يمكن للبحار صاحب الخبرة القيام بتحديد المسار وتعديل الشراع بحيث يصل القارب إلى الوجهة المطلوبة.</p><p>أنا إبن مدمن خمر، وأدرك جيداً \"رياح الحياة العاتية\" والطقس الغير متوقع. لقد بذلت جهدي في محاولة مقامة التيارات القوية والأمواج العالية، وشعرت بالإرهاق والإحباط. من خلال التعافي أصبحت بحاراً خبيراً. بدلاً من أن تدمرني الأحداث الموجودة في حياتي، يمكنني أنا أيضاً القيام بتعديل شراعي والسماح للرياح العاتية أن تساعدني على الوصول إلى وجهتي.</p><p>إن قدرتي على القيام باختيارات قوية تحدد كيف أُسَيِّير حياتي. عندما أرفض القيام بالاختيارات السليمة، أخرج عن المسار وتغمرني ظروف الحياة. نعم، أنا لا أمتلك القدرة على التحكم في العناصر، لكنني لست عاجزاً.</p><p>إنني أستغل هذه اللحظة لأقدر النعمة التى وهبها لي ربي - القدرة على توجيه حياتي بالطرق المنشودة. أياً كان ما يواجهني، يمكن لاختياراتي أن تقودني إلى مكانٍ أفضل.</p>"
  },
  "04-04": {
    "title": "المغفرة",
    "content": "<p>إنني أغفر لنفسي ولكل من أساء إلىّ.</p><p>يمكنني أن أغفر وأسامح.<br>لا أستطيع نسيان ماضي الأسرة التي نشأت فيها. ولكن يمكنني التعلم من تجاربي وعدم تكرارها لو اردت أن أختار ذلك.</p><p>إنني أعلم أن اليوم ومن خلال المغفرة فقط يمكنني أن أتحرر من شعوري بالذنب ومن الخوف. إن المغفرة لنفسي سوف تكتمل عندما أتمكن من المغفرة للآخرين.</p><p>إنني اليوم أختار أن أتخلى عن الضغينة. لم أعد أسمح لتلك المشاعر أن تتفاقم بداخلي.</p><p>أنا اليوم أعيش حرية جديدة بينما أغفر لنفسي ولكل من أساء إلىّ.</p>"
  },
  "04-05": {
    "title": "المحبة",
    "content": "<p>أنا اليوم أُشع روح المحبة والفرحة والسعادة</p><p>أنا أُشع روح المحبة والفرحة والسعادة. ولكى أُشع محبة، علىّ أن أصبح جاذباً للخير. لكى أُشع محبة، علىّ أن اتغلب على الوحدة. واحتفظ على مدار اليوم في ذهني بأنني مركز إشعاع للمحبه الإلهيه. هذا سوف يحدث الفارق في يومي. سوف يحدث الفارق في الطريقة التي يراني بها الآخرون وفي الطريقة التي أشعر بها تجاه نفسي.</p><p>اليوم أنا مرتكز ومُتزن على المحبة، وجاذباً للخير بطرقٍ مفرحة .</p>"
  },
  "04-06": {
    "title": "الصبر",
    "content": "<p>الآن لدي صبر وعِلم بأن الأشياء الجيدة سوف تأتي إلي حياتي.</p><p>اليوم أدرك توقعاتي التي ترى أن كل شيء يجب أن يتحسن في هذه اللحظة. إن الأشياء الجيدة تأتي الآن في حياتي. والعلاقات المكتملة، الصحية بشكل أكبر ممكنة، لكنها تستغرق وقتاً. إن رعاية علاقة ذات معنى تتطلب الصبر.</p><p>العلاقات مثلها مثل النباتات تحتاج للعناية حتى تنمو. إنني لدي الإيمان بأن العلاقات التي أقوم بتغذيتها ورعايتها سوف تتفتح بالتأكيد براعمها.</p><p>اليوم لديّ تفاؤل هادئ وإيمان بأن الأشياء الجيدة تأتي إلى حياتي، ولدي الصبر تجاه نفسي وتجاه الآخرين بينما أتحرك نحو تحقيق الذات.</p>"
  },
  "04-07": {
    "title": "الإبداع",
    "content": "<p>إنني أشعر بالسعادة البالغة تجاه المواهب التي امتلكها وقدرتي على الإبداع</p><p>لدي هبات فريدة يمكنني أن أشاركها، هبات خاصة بي أنا وحدي. لدي موهبة وقدرة على الإبداع، ويسعدني كثيراً أدراك إمكانيات نموي.</p><p>إن مواهبي أو قدراتي على الإبداع ليست محدودة. وفي حياتي الإبداعية، لدي الكثير الذي يمكنني أن أعطيه، والكثير الذي يمكنني أن أقدمه. وأثناء قيامي بذلك، أدرك بهجة جديدة في مجال تحقيق ذاتي المتزايد باستمرار.</p><p>أثناء عثوري على المزيد من تحقيق الذات في التعافي، أرى التقبل والقدير من كل من حولي للمواهب التي أنفرد بها. إنني أجد التقدير من الأصدقاء والزملاء أثناء الاستمرار في النمو والتغيير.</p><p>اليوم ألاحظ أنه بالعيش بذاتي الإبداعية، أجد الرضا الذي كانت تشتاق روحي إليه.</p>"
  },
  "04-08": {
    "title": "القوة العليا",
    "content": "<p>إنني أثق أن قوتي العليا سوف يقوم بضبط \"الصورة الخاطئة\" الموجودة في حياتي</p><p> \"برجاء الانتظار ... أنت تتلقى صورة خاطئة\"</p><p>إنني اليوم أفهم أن هناك بعض الأمور التي لا يمكنني إصلاحها بقوة الإرادة أو الجهد المخلص. لقد أدركت في عملية التعافي أن هناك مواقف غير سارة أو غير لطيفة في الحياة لا يوجد لدي حلول لها. وأشعر بالسرور والراحة لمعرفتي أنه إذا تركت الموقف فسوف يتم تعديله بواسطة قوى أخرى غير قوتي.</p><p>في أسرتي المدمنة للخمر، كنت أشعر بالحاجة إلى حل المشكلات التي تنشأ بين أفراد الأسرة الآخرين. كنت أظن أنه بأمكاني أصلاح المشكلة في أسرع وقت ممكن.</p><p>إنني أدرك الآن أن هناك أوقاتاً لا يمكنني فيها ضبط \"الصورة الخاطئة\"، وأتقبل أن كل ما علي فعله هو الإنتظار حتى يتم تنقية \"الصورة\".</p><p>اليوم أؤكد على حقي في مجرد \"الإنتظار\" وترك الصورة الخاطئة التي أتلقاها يتم تنقيتها عن طريق قوة عليا.</p>"
  },
  "04-09": {
    "title": "عدم التشبث",
    "content": "<p>اليوم أقوم بتوديع الماضي</p><p>إنني أستغل الفرصة في هذا اليوم للقيام بتحرير نفسي من عبودية الأنماط الغير صحية التي تعلمتها. إنني أفرج عن الماضي، وأنا أعلم أن أحداثه وتجاربه قد أدت الغرض منها، حتى في أصعب اللحظات.</p><p>إنني اليوم أعيش في الحاضر. لا أستطيع الهروب من الماضي، لكنني لا أحمله معي وأنا أمر بالتعافى. لن أسمح لعادات ومشاعر الماضي القديمة أن تقوم بتلوين حياتي اليوم.</p><p>اليوم لن أعيش في الماضي. إنني أحرر نفسي لأواجه هذا اليوم الجديد بسلوك إيجابي وأفكار بناءة.</p><p>لقد انتهى الماضي، والحاضر أصبح جديداً، نقياً ولا حدود له. إنني أرحب به وببهجته المتوقعة.</p>"
  },
  "04-10": {
    "title": "الحدود",
    "content": "<p>إنني أؤكد حقي في إتخاذ القرارات</p><p>إنني أتعلم أن أضع حدود جديدة لنفسي. إنني أرى نفسي كشخص له قيمة ويستحق الاهتمام. إنني أتعامل مع نفسي بشكل جيد، وأضع حدود واقعية ومناسبة لنفسي.</p><p>أنا لم أعد أسعى للحصول على التصديق من الناس عن طريق \"الخروج عن مساري\". ولن أقوم بتأجيل وضع الحدود لنفسي. إن الإنتباه لمشاعري أمر هام بالنسبة لي وتعلُم كيف أقول \"لا!\"</p><p>من مسؤوليتي أن أكون واضح بشأن ما يكنني وما لا يمكنني أن أتحمله. إن لدي كل الحق في الوجود، وفي الشعور بما أشعر به، وفي الإعتناء بنفسي من خلال وضع الحدود المناسبة لنفسي.</p><p>إنني اليوم أؤكد حقي في تقرير ما الذي سأفعله وما الذي لن أفعله.</p>"
  },
  "04-11": {
    "title": "الشفاء",
    "content": "<p>اليوم أتعرف على احترامي العميق لعملية الشفاء الخاصة بي</p><p>التعافي يستغرق وقت. سوف أتحلى بالصبر تجاه شفائي.</p><p>إنني لن أخدع نفسي بخصوص الوقت اللازم لتجاوز أحزاني. مع علمي بأن الطريقة الوحيدة لتخطي شعوري بالألم هي المرور من خلاله، ولن أفقد صبري.</p><p>إن التظاهر بأنني لم أعاني من يأس حقيقي يعد أمر من قِبَل التخريب على نفسي. لن أشارك في عدم الأمانة تجاه المشاعر. إنني متأكد من أن القوة التي أحتاج إليها للتغلب على الألم موجودة بالفعل بداخلي. ولن أتجاهل مشاعري.</p><p>اليوم سأضع نفسي بين يدىّ الله، بمعرفة أكيدة بأن شفاءي يحدث الآن.</p>"
  },
  "04-12": {
    "title": "الأحلام",
    "content": "<p>لدي اليوم شجاعة الإحتفاظ بأحلامي حية</p><p>إن الإحتفاظ بأحلامي حية أمر مهم بالنسبة لي.<br>إذا مات حلم، أعلم أن عليّ البحث في أعماق نفسي عن بصيص حلم آخر.</p><p>لقد شعرت بالخيانة من أحلام لم تسنح لها الفرصة، ومن العلاقات فشلت ومن أبوين خذلوني. ولكن حتى الأحلام التي فشلت لعبت دوراً هاماً في حياتي، وسوف أقوم بتغذية تلك الشرارة بداخلي التي تحافظ على أحلامي حية.</p><p>كل حقيقة جميلة حدثت كانت حلم لدى شخص أحبها حتى أتت إلى الوجود. اليوم سوف أؤكد على شجاعتي على أن أحلم مرة أخرى.</p>"
  },
  "04-13": {
    "title": "الحقيقة",
    "content": "<p>اليوم سأقول الحقيقة في التعامل مع علاقاتي</p><p>عندما أقول الحقيقة، أكون قوياً. كما هو الحال وأنا أبحث عن الحقيقة، لذلك سوف تقوم الحقيقة بإظهار نفسها في حديثي.</p><p>اليوم، كشخص بالغ، أرى أن أنماط سلوك الكذب القديمة لم تعد مفيدة بالنسبة لي. فأنا لست بحاجة لدرع الكذب الخاص بالأطفال من أجل حماية نفسي. إنني مدرك بشدة التزامي بقول الحقيقة. وأقوم بفعل ذلك بلطف وتعاطف مع نفسي.</p><p>إن الروح الإلهية الموجودة بداخلي نقية - لا يوجد بها خزى. عندما أعيش وأقول وأشعر بالحقيقة، أكون نقياً وحراً ومتلاحماً مع الكون.</p><p>اليوم أنا أقول الحقيقة وأنا 'حقيقة'.</p>"
  },
  "04-14": {
    "title": "التقبل",
    "content": "<p>إنني على دراية بالتقبل التام لنفسي</p><p>كل يوم يمنحني فرصة جديدة للتعبير عن الكمال الموجود بداخلي. وبوضع هذا الإدراك في الإعتبار، فإنني أبارك في كل شخص يمر في طريقي.</p><p>إنني أقوم الآن بالإفراج عن كل الصور السلبية القديمة وأرفض منحها أي قوة. إنها مرهقة وليس لها مكان في حياتي.</p><p>اليوم أنا أستبدل هذه الصور القديمة بتقبل تام لكل ما أنا عليه.</p>"
  },
  "04-15": {
    "title": "التناغم",
    "content": "<p>ذهني في حالة من السلام</p><p>إنني أقوم في هذه اللحظة، بتهدئة الأفكار المزعجة والسماح للسلام بأن يملأ وعيي. إنني أعلم أن هناك قوة في إطار السلام الذهني. ولست بحاجة إلى الاعتماد على الناس أو الأشياء من أجل الشعور بالرضا. كل السلام الذي أحتاج إليه موجود بداخلي.</p><p>إن السماح لنفسي بالتركيز على القلق والخوف لا يفيدني في أي شيء. إنني أتعرف على هذه المشاعر واتركها تمر. وأسمح للتناغم والتوازن بملء وعيي بدلاً منهما.</p><p>عندما يكون ذهني في حالة من السلام، أفكر بشكل واضح وسليم. عندما يكون ذهني في حالة من السلام، يعود النظام، وتتواجد رؤية خير عامة.</p><p>اليوم أشعر بصلابتي وقوتي الداخلية وأنا أسمح للسلام بملء وعيي. أنا في وسط التناغم وأنا استحضر السلام في كل علاقة من علاقاتي.</p>"
  },
  "04-16": {
    "title": "البدايات",
    "content": "<p>إنني أبدأ بداية جديدة</p><p>من الممكن أن يكون اليوم نقطة تحول، أن يكون بداية لحياة مشرقة جديدة. الأوان لا يفوت أبداً للبدء من جديد. اليوم سوف أبذل الجهد لتصحيح الأمور في حياتي.</p><p>لم يفوت الأوان بعد بالنسبة لي لكى أقوم بتقديم التعويضات، والمغفرة والنسيان. إنني أبتسم عندما أتخيل الإحتمالات الممكنه فيما هو آت.</p><p>اليوم سوف أقوم بتوسيع مجال تفكيري وشعوري وأنا أختبر طرق جديدة للسلوك وطرق جديدة للتعبير عن نفسي. إنني أجازف بثقة، وأنا أعلم أنه ليس عليّ تغيير كل شيء بين عشية وضحاها. لم يفوت الأوان بعد بالنسبة لي لكى أقوم بتخفيف كل الأعباء ومقابلة هذا اليوم بروح جديدة.</p>"
  },
  "04-17": {
    "title": "التحكم",
    "content": "<p>إنني أقوم اليوم بالتحكم في زمام أموري</p><p>لدي المعرفة المؤكدة أنه بإمكاني التحكم في أفكاري ومشاعري. أنا لست مجبراً على التفاعل اليوم بنفس المشاعر التي كانت لدى كطفل ينشأ في منزل مدمن للخمر.</p><p>لو شعرت بأن الأفكار السلبية أو السلوك الانهزامي تجاه النفس بدأ يفرض سيطرته، أو شعرت بالدونية أو بأنني ضئيل، أعلم أنني بحاجة إلى تأكيد قدرتي على التحكم، أو أنني بحاجة لتغيير زاوية رؤيتي.</p><p>بينما أقوم بفتح ذهني لقوتي العليا، وأنا على علم بأنني لست مرتبطاً بأي فكرة أو حالة سلبية. تكون لدي الحكمة والقوة لكى أقول \"لا!\" للأفكار الغير مرغوب فيها.</p><p>يمكنني التحكم في حياتي. يمكنني أن أكون حراً وسعيداً كما يريد لي ربي أن أكون.</p>"
  },
  "04-18": {
    "title": "الثقة",
    "content": "<p>إنني أثق في أن قوتي ينعم عليّ برضا بالخير المثالي</p><p>إنني أقوم اليوم بفك قبضتي الشديدة على أفكاري وسلوكي. وأسترخي، وأنا أشعر بالأمان لمعرفتي أنه لن تحدث كوارث إذا خففت من حذري الشديد. إنني أفرج عن كل الأمور لخطة الإلهية من ربي لي.</p><p>أحياناً قد أجد صعوبة في معرفة كيفية التعامل مع موقف معين، لكن الإجابات الصحيحة دائماً ما تأتي عندما أدرك أن قوتي العليا يعمل معي.</p><p>اليوم أقوم بتقديم مخاوفي وشكوكي ومشاعر بعدم الأمن. إنني اتركها تذهب لإدراكي المؤكد أن الخير من ربي يتكشف لي بنظام الإلهي وتوقيت الإلهي.</p>"
  },
  "04-19": {
    "title": "الأبوة والأمومة",
    "content": "<p>أنا والد أو والدة محبة بشكل دائم</p><p>اليوم أنا أؤكد على قدرتي على التربية بطريقة تعزز قيمة النفس. لقد تعلمت من تجارب طفولتي، وأصبحت غير مجبر على تكرار الأنماط التي كانت موجودة في منزلي المدمن للخمر. إن أطفالي يتلقون حبي بطريقة صحية ومحبة. وسأقوم بتقديم رسائل واضحة لهم، لا توضح لأطفالي أنهم مهمون فحسب، بل توفر أيضاً التوجيه لسلوكهم. سوف أتجنب تقديم رسائل تدعو أطفالي إلى الفشل.</p><p>اليوم سأكرم أطفالي من خلال إظهار أنني مهتم بهم لدرجة وضع حدود لهم. يمكنني التأديب بشكل يتسم بالاحترام والمحبة. إذا احتجت إلى مساعدة في التربية، لن أدافع واتسم بالإنكار. لو احتجت للمساعدة، سوف أطلبها. وإذا كنت بحاجة إلى تحسين دوري في التربية، يمكنني القيام بذلك.</p><p>اليوم أقوم بالتصدق على مهاراتي في التربية. وتقدير إنجازاتي وتقبل أخطائي.</p>"
  },
  "04-20": {
    "title": "الوعي",
    "content": "<p>إنني مستيقظ تماماً ولدى حيوية اليوم</p><p>إنني أفتح عيني على العديد من درجات اللون الأخضر المختلفة في الطبيعة. وأستمع وألاحظ أصوات صمت صغيرة متنوعة ومجموعة كبيرة من النغمات المألوفة في أصوات الغرباء. ومنتبه للفروق الدقيقة في التذوق والشم. وأغلق عيني وألمس جذع شجرة وأدعه يرشدني لمعنى المادة.</p><p>لن اكون في الحياة مثل الذي يمشي في منانه. كانت هناك أوقات في الماضي لم أكن فيها واعياً بحالتي المدمرة. كنت أتصرف كالإنسان الآلي وقد بدت الحياة نفسها مملة وميكانيكية. لكني الآن أخلص نفسي من الأنماط القديمة ومن الحالات القديم.</p><p>في التعافي، أعيش في الحاضر، في الآن. كل الخلق يحدث في الوقت الحاضر - كل شيء يحدث في هذه اللحظة. واعياً تماماً ومدرك، وفي انسجام مع التركيبات المعقدة الرائع للحياة.</p><p>اليوم أشعر بالبهجة - حي ومدرك تماماً. وأغتنم فرصة أن أكون واعياً تماماً. وأحتضن فرصة أن أعيش الحياة في أكمل صورها.</p>"
  },
  "04-21": {
    "title": "العزلة",
    "content": "<p>إنني أتعامل مع العزلة بهدوء وسلام</p><p>ليس لدي خوف من أن أكون بمفردي اليوم. إنني أقوم بتحية العزلة مثلما أقوم بتحية صديق قديم بدفء وابتسامة. لدي في العزلة فترة راحة، ووقت للهدوء والسلام، وقت أتواصل فيه بعمق مع قوتي العليا.</p><p>لقد نشأت في منزل مدمن للخمر، وكنت أخشى أن أكون بمفردي. كنت أشعر برهبة من العزلة والهجر. وكانت تمر عليّ أوقات، وأنا شخص بالغ، أستمر فيها في علاقات سيئة بدلاً من أن أترك نفسي للوحدة والعزلة.</p><p>اليوم، يمكنني أن أكون بمفردي لكنني لست وحدي. إنني لا أتجنب الآخرين؛ بل أجد وقتاً لهم - العديد من الآخرين الموجودين في حياتي، من الذين يهتمون بي ويدعمونني في التعافي. إنني بحاجة لوقت مع نفسي، أستطيع فيه أن أكون في سكينة، أتأمل، وأكون متاحاً للحكمة.</p><p>إنني أمنح نفسي اليوم وقتاً لكى أكون بمفردي، في هدوء وراحة مع سكون وحدتي.</p>"
  },
  "04-22": {
    "title": "المودة",
    "content": "<p>يمكنني الحصول على المودة بشكل صحي اليوم</p><p>يمكنني اليوم أن أسترخي في علاقاتي مع الآخرين وأحصل على الدفء والمودة التي أحتاج إليها. أنا شخص كامل، سواء كنت في علاقة أم لا. ولا اتسم بالجشع أو النهم تجاه رغبتي في الحصول على المودة.</p><p>المودة لا تعني الإنقاذ. أنا لا أؤمن أن الحصول على المودة أو المحبة من شخص آخر سيحل كل مشاكلي.</p><p>لن \"أتلاعب وأتحايل\" للحصول على المودة التي أحتاج إليها. إنني أريد أن تكون لدى علاقات لا يجب أن أقوم فيها بأداء معين أو التخلي عن قوتي حتى أقوم بتلبية احتياجاتي. لن 'أشتري' المودة بأي ثمن. وأعلن أنني لست على استعداد لبيع روحي أو جسدي أو هويتي.</p><p>إنني أمتلك اليوم معرفة عميقة بأنني أستطيع المحافظة على الشعور بكياني، والحصول أيضاً على المودة التي أحتاج إليها وأستحقها.</p>"
  },
  "04-23": {
    "title": "الصديق",
    "content": "<p>أنا صديق لنفسي</p><p>اليوم أنا أقف في صف نفسي. واختار القيام بتكوين صداقة مع نفسي وأكون في فريقي، مما يعني أنني لن أركز طاقاتي اليوم على الحكم على نفسي أو الانتقاد أو التحقير لها بأي شكل من الأشكال. إنها مسؤوليتي أنا أن أقوم بتعليم الآخرين كيفية معاملتي بالطريقة التي أعامل بها نفسي.</p><p>عندما أضع هذه الكلمات موضع التنفيذ، فهذا يعني أنني لست مضطراً للإشارة باستمرار لنفسي وللناس من حولي لأخطائي. عندما أقف في صف نفسي، فهذا يعني أنني لن أخلق لنفسي القلق عن طريق قول رسائل سلبية لنفسي. ولن أكون عدواً لنفسي.</p><p>اليوم أؤكد \"أنني\" سوف أقف دائماً 'معي' و 'من أجلي'.</p>"
  },
  "04-24": {
    "title": "متلازمة المساعد",
    "content": "<p>إنني أقاوم الإندفاع لكى أكون مساعداً \"جيداً\"</p><p>ليس عليّ الاعتناء بالناس من خلال التفكير فيهم.</p><p>إن العلاقة الحميمة ليست عن مساعدة الناس على القيام بالأفعال السليمة، ولكنها عن كوني مدعماً لهم أقف إلى جانبهم. اليوم سأقاوم الرغبة في إلقاء \"محاضرة صغيرة\" للأشخاص الذين أهتم بهم.</p><p>ليس عليّ أن أكون ينبوعاً دائماً للإحساس الطيب والنصيحة والحكمة المطلقة. إن العلاقة الحميمة تعني أن أكون ببساطة 'حاضراً' مع شخص ما. ليس عليّ الإعتناء بالناس من خلال التفكير أو الشعور بالنيابة عنهم.</p><p>العلاقة الحميمة تزدهر عندما أسمح باحترام حق للآخرين في إتخاذ القرارات الخاصة بهم وتقبل عواقبهم.</p>"
  },
  "04-25": {
    "title": "التوقعات",
    "content": "<p>أنا أراجع توقعاتي الغير واقعية من الناس</p><p>إنني اليوم أقوم بمراجعة توقعاتي الغير واقعية من الآخرين. اليوم سأتخلى عن خوفي من أن الثقة في الآخرين دائماً ما تتسبب في ألم.</p><p>إذا كنت قد تعرضت للألم في الماضي من الآخرين، فإنني أعلم أنه لم يكن بتربص أو تعمد. أنا واقعي بما يكفي لكى أعلم أنه حتى ولو كان شخصاً يحبني، فالناس بشر لا يتسموا بالكمال. في التعافي، أنمو وأنا أتوقع عدم الكمال من البشر.</p><p>إن الألم الذي قد أتعرض له كشخص بالغ لا يجب أن يأخذ نفس الأهمية المدمرة التي كان يأخذها في الماضي.</p><p>اليوم أنا أختار العلاقة الحميمة مع الآخرين بحرية 'رغماً' عن آلام الماضي وخيبة الأمل فيه. سوف أفحص توقعاتي وأدرك أن الناس، مجرد بشر، في نهاية الأمر.</p>"
  },
  "04-26": {
    "title": "تقبل النفس",
    "content": "<p>كل شيء في جميل، واليوم أحتفل بنفسي</p><p>اليوم أدرك أفضل ما في صفاتي. إنني أدرك دفئي وصلابتي وجمالي.</p><p>إنني بحاجة لرعاية نفسي والإعتناء بها كما أفعل مع أي شيء حي أحبه. البعض منا يعامل مع حيواناته الأليفة أفضل بكثير مما يتعامل مع نفسه.</p><p>اليوم، أؤكد علي رعاية نفسي ومكافأتها وأنا أعلم أنني أصبح كل يوم عزيزاً أكثر على نفسي.</p><p>اليوم أنا أتعامل مع نفسي كما أتعامل مع صديق عزيز محب لي.</p>"
  },
  "04-27": {
    "title": "المثالية",
    "content": "<p>أنا مثالي، وفي أفضل حالاتي، في هذه اللحظة</p><p> اليوم سأكون في أفضل حالاتي في اللحظة التي اعيشها. وسعيت لأن أكون مثالياً في العمل وفي العلاقات وحتى في أوقات الفراغ. ولن أغفل حقيقة أنني بشر، خطّاء، أرتكب الأخطاء وأتجاوزها وأمضي قدماً.</p><p>اليوم سأعبر عن سعيي للمثالية بأن أكون في أفضل حالاتي. أنا أرتكب الأخطاء وأتعلم منها. إن الحياة ليست اختبار يتم فيها تصنيفنا فيها باستمرار من خلال مستوي الأداء.</p><p>إنني أرى اليوم أن مهمتي هي أن أكون أفضل ما يمكنني أن أكون عليه. سأعيش النجاح والفشل أحياناً، وسأتعلم من كل تجربة.</p>"
  },
  "04-28": {
    "title": "التغيير",
    "content": "<p>إنني أؤمن أن التغيير ممكن بالنسبة لي</p><p>اليوم لدى شجاعة أن يكون لدى أمل وشجاعة البدء في إجراء بعض التغييرات الصغيرة في سلوكي ومشاعري ومعتقداتي. إنني أتقبل التغيير كجزء ضروري من الحياة. وأتبنى التغيير كجزء ضروري من التعافي.</p><p>بإمكاني أن أرى أن النجاح سلسلة من التغييرات الصغيرة. وأتخيل التغيير كالؤلؤة جميلة. إذاً تكون سلسلة من التغييرات الصغيرة، أشبه بعقد رائع من اللؤلؤ.</p><p>اليوم سأستقطع الوقت لوضع خطة للتغيير. سأرسم خريطة بالمجالات التي تحتاج إلى إجراء بعض التغييرات في حياتي، وأتخذ بعض الخطوات لوضع هذه التغييرات محل التنفيذ. لن تكون لدي توقعات غير واقعية، ولكن سيكون لدى صبر ومثابرة. وأثناء مروري بالتغيير، سأقبل النجاح والفشل كجزء من العملية.</p>"
  },
  "04-29": {
    "title": "هنا والآن",
    "content": "<p>لقد تركت الأمس، وأركز على رؤية جديدة لليوم</p><p>إنني أقوم بفصل نفسي عن الأمس. إن المعتقدات التي كانت لدى يوماً ما لم تعد مناسبة لحياتي اليوم. والمشاعر التي كانت لدى وقتها أدت الغرض منها، لكنها تتعارض مع التعافي اليوم. والأحلام التي كانت لدى عندما كنت طفل، ينشأ في منزل مدمن للخمر، جعلت الحياة أكثر احتمالاً وقتها، لكنني أحلم أحلام جديدة الآن ولدى رؤى جديدة مبنية على الواقع.</p><p>لدي وعي دائم التزايد بالخير الأكبر. وأقوم بتحرير نفسي من النظر للخلف بغضب وخوف وشعور بالذنب. ما قد كان، اكتمل الآن، وأقوم بإطلاق سراحه.</p><p>إنني أترك الأمس وأركز على رؤية جديدة. أحلام اليوم تستند على توقعات متوازنة. إنني أرى اليوم بحرية أوسع وبهجة.</p>"
  },
  "04-30": {
    "title": "البهجة",
    "content": "<p>يمكنني أن أضحك وأبتسم بسهولة اليوم</p><p>لقد لاحظت أنني مع كل يوم في التعافي أصبح في حالة صحية أفضل. أنا قادر على الضحك والتعبير عن البهجة. إن ملاحظة ما صنعه الله وتصنيفه على أنه خير، أمر يدعو إلى البهجة. إنني أعيش هذا اليوم بقلب مريح وبهجة في روحي.</p><p>كل ما تعلمته كإبن لمدمن خمر، كان عن طريق التعاسة. والآن أنتقل إلى الإبداع الذي يأتي من الضحك والمعرفة العميقة أن الحياة شيء رائع. إنني مدرك أن ما أقوم بتقبله أصبح أنا عليه.</p><p>في هذا اليوم أتقبل ذهنياً وعاطفياً وجود البهجة في حياتي. وأتحدث عن البهجة وأفكر فيها في حياتي.</p><p>اليوم أنا أضحك بسهولة وبدون إحراج، وأبتسم بعفوية.</p>"
  },
  "05-01": {
    "title": "رحلة التعافي",
    "content": "<p>اليوم أؤكد على التزامي بالتعافي</p><p> اليوم ألتزم بأهم مشاريعي - التعافي. التعافي، هذا التوسع الرائع في الإحتمالات، يستحق مني التفاني والوقت وطاقة.</p><p>إنني أعطي كل الاهتمام لرحلتي في التعافي اليوم. وبينما أتشرف بمن أكون اليوم تكون حواسي أكثر نقاءً ويزداد تقديري لنفسي. لا شيء يمكن أن يجعلني أحيد عن إكتشاف نفسي. خوفي يتلاشى وأنا أنظر بمحبة وصدق إلى حاضري، وإلى الماضي وإلى 'نفسي'.</p><p>اليوم أتجدد من خلال هذه المعرفة عن نفسي التي تسمى بالتعافي. وإذا وجدت أن تلك المعرفة شاقة، فأنا أعلم أن هذا الكفاح سيثمر عن رؤية جديدة ترضيني عن نفسي.</p>"
  },
  "05-02": {
    "title": "العلاقات",
    "content": "<p> سعادتي تأتي من داخلي، وأشاركها مع الآخرين</p><p>كلما دخلت في علاقة بفكرة أن شخصاً آخر يمكنه أن يجعلني سعيداً راضياً، أكون قد بدأت الفشل في هذه العلاقة. عندما أنظر إلى علاقة بهذه الشكل، يبقى إهتمامي منصب على المقابل الذي قد يعود أو لا يعود عليّ منها.</p><p>إنني اليوم أقوم بالإفراج عن نمطي المتمثل في ضرورة أن يرقى شخص ما إلى المستوى الأمثل لدى. أنا لا أمتلك حق القيام بفرض متطلبات مستوى الأداء الخاصة بي على أي شخص آخر.</p><p>اليوم أنا أبدأ في إعفاء الآخرين من مسؤولية القيام بإسعادي. بهذه الطريقة يمكنني أن أبدأ علاقات حميمة مبنية على الإهتمام المتبادل وليس على الاحتياج. إنني أتعرف في هذا اليوم على أنني شخص كامل وثري ومتكامل.</p><p>أنا أستحق علاقة، لا من أجل أن تجعلني سعيد، ولكن من أجل مشاركة ثراء الشخص الذي أنا عليه بمجمله مع شخص آخر.</p>"
  },
  "05-03": {
    "title": "المواسم",
    "content": "<p>إنه موسم نموي وتطوير نفسي وتحقيق ذاتي</p><p>لدي إيقاعي الخاص، مثل كل الكائنات الحية، المد والجزر الخاصة بي، ومواسم النمو والتطور الخاصة بي. في التعافي لدى المراحل التي يمكنني فيها، في ظل الظروف المناسبة، تحقيق قفزات نوعية في تطوري.</p><p>أنا أنمو من خلال الاستكشاف، ومن أجل ذلك أسعى إلى مجموعة متنوعة من المحفزات. لم يكن لدى العديد منا الحماية الكافية للاستكشاف والتجربة كأطفال. لأن بيوتنا لم تكن تتمحور حول الطفل، كان علينا أن ننمو بسرعة شديدة، وفي وقت مبكر جداً. إن حاجتنا لاستكشاف العالم والتقصي عنه لا تختفي. لقد أدت عدم قدرتنا على الاستكشاف كأطفال، إلى أعراض مثل الافتقار إلى الحافز، أو الإجهاد، أو ردود أفعال للإجهاد الجسدي ونحن أشخاص بالغين.</p><p>اليوم سأخصص الوقت الكافي لاستكشاف مكان عملي أو منزلي عن طريق اللمس والنظر والصوت وحتى التذوق. سوف أمنح نفسي الفرصة لمواصلة تطوري وملء ما قد فاتني في منزلي المدمن للخمر.</p>"
  },
  "05-04": {
    "title": "المسئولية",
    "content": "<p>إنني أتحمل مسؤولية حياتي الشخصية بمحبة</p><p>اليوم أؤكد على قدرتي على خلق نوعية الحياة التي أختارها، وأتحمل مسؤولية اختياراتي بمحبة. ولا أبحث عن آخرين من الماضي لكى الومهم على مشاكلي.</p><p>إنني أدرك أن الحياة حياتي أنا، ولدي القدرة على اختيار ما أريده من الحياة - القدرة على اختيار ما أريد القيام به، والقدرة على القيام به بشكل جيد. لا أحد يستطيع التحكم في حياتي سواى.</p><p>هذه الحياة ليست بروفة. لدي هذه الفرصة اليوم لكى أجعل حياتي نافعة، وأضع مجهودي في التعافي وفي توسيع الفرص المتاحة لي.</p><p>اليوم سأستقطع الوقت الذى احتاج إليه لكى أتصور ما أريده لنفسي. وأتحمل مسؤولية حياتي الشخصية بمحبة.</p>"
  },
  "05-05": {
    "title": "عدم التشبث",
    "content": "<p>اليوم أشعر بسكينة مؤكدة</p><p>إنني اليوم اتنحى جانباً، وأهب نفسي لقوتي العليا. وأسمح لقوة ربي التامة في التجانس أن تقوم بحل وتعديل كل الأمور التي تشغلني.</p><p>إن دعاء السكينة يطلب أن تُمنح لنا الحكمة لمعرفة ما يمكننا تغييره وما لا يمكننا تغييره. إنني اليوم أقر بتلك الأمور التي سوف أفرج عنها واسلمها لقوتي العليا ليقوم بتسويتها. لن أستمر في استنزاف طاقاتي بالتركيز على الأحداث والظروف الخارجة عن سيطرتي.</p><p>اليوم سألجأ إلى 'مصدري' وأشعر بالانسجام الموجود عندما أتمكن من عدم التشبث.</p>"
  },
  "05-06": {
    "title": "المشاعر",
    "content": "<p>إنني أتقبل كل مشاعري وتعبيراتي الطبيعية</p><p>المشاعر جزء من طبيعتي. أحياناً تكون مشاعري رائعة - وأحياناً أخرى تكون عوطفي مؤلمة. أياً كانت مشاعري فهي كلها حيوية وضرورية للتعبير عن كامل نفسي.</p><p>أنا نسيج - تعبير فني من الله. والخيوط متعددة الألوان التي تصنع هذا العمل الفني هي مشاعري. اليوم سآخذ خطوة للخلف لأشاهد هذه التحفة الفنية بخيوطها العديد الممتزجة بثراء، وسأتقبلها تماماً وبدون أي انتقاد.</p><p>اليوم أنا أقدر أن مشاعري تضيف لوناً وعمقاً لحياتي.</p>"
  },
  "05-07": {
    "title": "الخيال",
    "content": "<p>يمكنني أن أكون شخصاً بالغاً وأظل ساحراً</p><p>اليوم سوف أتمنى ثلاث أمنيات لنفسي. هذه الأمنيات ستكون لي، وليست لأي شخص آخر. سوف أجرؤ على أن أتمنى ما لم أظن أنه ممكن أن يتحقق لي.</p><p>لقد كنت أخاف في الماضي من التفكير بطريقة ساحرة. فالأحلام في منزلي المدمن للخمر لم تتحقق في العديد من مرات. وتوقفت عن التمني، وأدرت ظهري للدعاء، ولم أعد أحلم.</p><p>لم أعد أخشى التفكير بطريقة ساحرة، لأنني أمتلك القدرة على تحقيق العديد من ما أمتمناه.</p><p>يوماً تلو الآخر أصبح أكثر اعتياداً على التفكير في رغباتي الخاصة. ويمكنني كشخص بالغ، أن أقرر ما أريده لنفسي.</p>"
  },
  "05-08": {
    "title": "النفس الداخلية",
    "content": "<p>اليوم سوف أسدل الستارة على جمهوري غير المرئي</p><p>لم يفت الأوان بعد للشعور بالبهجة، لكى أكون تلقائياً أو حتى مجنون. يجب عليّ أن أسدل الستار عن جمهور الناقد الذي أحمله معي، حتى أفعل ذلك، هؤلاء المشاهدين يتكونون من أصوات من الماضي لا تتردد في أن تخبرني عندما أكون مخطئاً، عندما أكون سخيفاً أو شنيعاً.</p><p>إنني اليوم أستقيل من تقديم العروض. لن اقوم باستهلاك طاقاتي بهذا الشكل بعد الآن.</p><p>اليوم سأضحك وأغني وألعب وأرقص بغض النظر عما يقوله صوت أبي أو أمي. إنني أعطي نفسي الإذن لإسدال الستار.</p>"
  },
  "05-09": {
    "title": "احتياجاتي",
    "content": "<p>يمكنني أن أثق في أنني أعلم ما هي احتياجاتي</p><p>لدي ثقة كاملة في قدرتي على تحديد احتياجاتي الشخصية. دوري هو التعبير عن نفسي بشكل كامل. إنني اليوم أتبنى كل فرصة لأكون على طبيعتي. إنني لا أخجل من احتياجاتي.</p><p>أنا شخص فريد ومميز واحتياجاتي هي إمتداد إيجابي لشخصيتي. هناك من يشعر أنه يعرف ما هو الأفضل بالنسبة لي وغيرهم مِن مَن يقول لي ما هي احتياجاتي؛ إنني أشكرهم، ولكنني أستمع إلى صوتي الداخلي. وأقوم بتحديد اختياراتي واحتياجاتي والاتجاهات التي سوف أسلكها في التعافي.</p><p>اليوم أنا على استعداد لأخذ بعض الوقت أستمع فيه إلى نفسي. اليوم أنا أقوم بأتخاذ قرار واعي بأن أثق في صوتي الداخلي وأقوم بتلبية احتياجاتي.</p>"
  },
  "05-10": {
    "title": "الوتيرة الشخصية",
    "content": "<p>اليوم، يمكنني أن آخذ وقتي</p><p>اليوم أنا في حالة من الراحة. لست متعجلاً، وأتحرك على وتيرتي الشخصية، وأقوم بإنجاز الأمور في وقتي الخاص. ليس عليّ الإسراع، ويمكنني أن آخذ وقتي.</p><p>كان عليّ الإسراع مراراً في عائلتي المعتمدة على المواد الكيميائية، للقيام بتلبية احتياجاتي. كان علي الإسراع في النمو. اليوم أقوم بأتخذ قراراً واعاً بالتمهل واكتشاف توقيتي الخاص.</p><p> إنني أتطور وأنمو يومياً بطريقتي الخاصة. لا أحد يمكنه أن يقول لي ما هو المعدل الذي ينبغي أن أنمو به.</p><p>إنني أؤكد في هذه اللحظة على ساعة نموي الخاصة المضبوط بها نموي بدقة متناهية. اليوم، سألتزم وأنا أشعر بالراحة بساعتي الداخلية. وسأحترم نفسي بما فيه الكفاية لكى أتمهل وألاحظ من أكون وألاحظ العالم الجميل الذي أعيش فيه.</p>"
  },
  "05-11": {
    "title": "وقت الفراغ",
    "content": "<p>يمكنني الإستمتاع بوقت الفراغ دون أن أشعر بالذنب وبالقلق</p><p>إنني أجد نفسي اليوم أرعى في مرعى يسمى بالحياة. وكما أن الخيل لا تقف عند البوابة لتضع خطة قبل أن تتجول وتأكل، أنا أيضاً لا أشعر وكأنه من الواجب أن تكون لدي دائماً خطة للاسترخاء. يمكنني مجرد مشاهدة العشب وهو ينمو.</p><p>إنني أتخلى الآن عن الإعتقاد بأن كل أنشطتي يجب أن تكون موجهة نحو هدف معين. وليس بالضرورة أن أعيب على نفسي لأنني لم أقوم بالاسترخاء بالطريقة \"السليمة\".</p><p>في هذا اليوم سوف أمنح نفسي الفرصة لتجربة طرق مختلفة من الاسترخاء. سوف أمنح نفسي الإذن لتقرير ما هي الأشياء التي أحب أن أقوم بها - حتى ولو كان ذلك يعني عدم القيام بأي شيء.</p>"
  },
  "05-12": {
    "title": "المساعدة",
    "content": "<p>إنني أشعر بأنني قوي بما فيه الكافية لطلب المساعدة التي أحتاج إليها</p><p>يمكنني طلب المساعدة لحل مشاكلي. من المهم بالنسبة لي أن أقول ما الذي أريده وما هو شعوري. إن جعل الآخرين يخمنون ما هي احتياجاتي يضعني ببساطة في موقف معرض للأذى.</p><p>إنني قادر على التعامل مع العديد من الأمور، ولكنني أدرك أنه من المهم أن اقوم بطلب المساعدة إذا احتجت إليها.</p><p>انا شخص قوي. ولكني أقر أيضاً بأني لست شخص-سوبر. بينما أنضج، لدي القدرة على طلب المساعدة قبل أن تصبح مشاكلي أقوى مني. لست مضطراً للقيام بكل شيء بمفردي.</p>"
  },
  "05-13": {
    "title": "احترام النفس",
    "content": "<p>إنني أحترم نفسي وأحترم الآخرين</p><p>يوماً بعد يوم، أشعر باحترام أكبر لنفسي وللآخرين.</p><p>إنني أحرر نفسي تدريجياً، من الشعور بأنني مضطر للأداء. ليس عليّ أن أكون شخصاً لذيذاً أو أقوم بحيل حتى ألبي احتياجاتي. إن المكافأة تأتي إلي ليس من ما أفعله فحسب، بل أيضاً مِن مَن أكون.</p><p>كل شخص لديه احتياجات، واليوم أقوم بالتفتح من أجل التعرف على احتياجاتي. ومن خلال فعل ذلك، أسمح للآخرين بأن يكون لديهم شرف التعرف على احتياجاتهم.</p>"
  },
  "05-14": {
    "title": "الصحة النفسية",
    "content": "<p>إنني أختار بوعى الأفكار الصحية والمشاعر المتوازنة</p><p>إنني أرفض أن أترك نفسي لأصاب بإكتئاب ناتج عن المعتقدات السلبية التي قد يكون مصدرها أصول عائلتي. إنني أرفض أن أقييد تفكيري بالتركيز على المعتقدات التي تحد من تجاربي.</p><p>اليوم أقر بأن لدي مشاعر - ولكن أنا لست مشاعري. معنى هذا هو أن مشاعري وأفكاري يمكن أن تتدفق من خلال ادراكي، ولكن ليس هناك ما يدعو لكى أنجرف مع التيار. اليوم أنا أقوم باختيار نوعية المعتقدات الصحية المناسبة لي.</p><p>اليوم أعطي نفسي بضع اللحظات التي أقوم فيها بتهدئة أفكاري. فأجد لنفسي مكاناً هادئاً وأقوم بالتركيز على طريقة تنفسي. وأختار الأفكار والمشاعر الصحية فقط وأترك الباقي يمر بعيداً.</p><p>إنني اليوم أرحب بمشاعري وكأنها أصدقاء أعزاء قدامى أرادوا زيارتي لبعض الوقت ثم يغادرون مرة أخرى.</p>"
  },
  "05-15": {
    "title": "الصبر",
    "content": "<p>إنني أتحلى بالصبر الجميل تجاه التعافي</p><p>لا بأس من أن أشعر بما أشعر به الآن. ليس بالضرورة أن أشعر شعوراً مثالياً كل يوم.</p><p>لقد تساءلت في أحيانٍ كثيرة في التعافي، لماذا لا أشعر شعوراً جميلاً على الفور. لو أنني أتعامل مع أموري، فيبدو أنه يجب على كل شيء أن يقع في محله.</p><p>إنني أتفهم أنه لا يوجد علاج أو شفاء لكوني بشر، وتغيير المشاعر جزء من عملية الحياة الطبيعية.</p><p>إنني أمتلك اليوم الصبر والحكمة التي تجعلني أبدأ من مكاني وأمضي قدماً. إنني أقدر نفسي وأقدر مشاعري.</p>"
  },
  "05-16": {
    "title": "الغضب",
    "content": "<p> يمكنني التعبير عن غضبي بصراحة وأمانة وبالشكل المناسب</p><p>إنني لا أخاف من غضبي. إن تعلُم كيف أغضب مفتاح مهم لتنمية القدرات ساعد على إنفصالي عن عائلتي. في منزلي المدمن للخمر، لم يكن هناك تحمل للغضب وكان يُعاب عليّ عند إظهار مشاعر صحية.</p><p>اليوم، أعلم أن غضبي هو أحد طرق وضع الحدود لنفسي. إنني أتقبل غضبي في هذه اللحظة، كأداة مهمة للتعبير. ويمكنني أن اتخذ القرارات بالتعبير عن غضبي بأمانة وصراحة وبالشكل المناسب.</p><p>أحياناً عندما أحتفظ بالغضب، يغلي بداخلي ويتحول إلى ثورة. هنا أشعر بالخوف من التعبير عن نفسي.</p><p>لدي الحق في التعبير عن الغضب عندما أشعر به.</p>"
  },
  "05-17": {
    "title": "الاحتياجات",
    "content": "<p>سوف أعتني باحتياجاتي الشخصية</p><p>اليوم سوف أرعى احتياجاتي. سأجعل هذا اليوم يوماً للشفاء وسأعمل على تلبية احتياجاتي الجسدية والروحية والعاطفية. لقد كان كثيراً ما يتم التقليل من حجم احتياجاتي وتجاهلها في أسرتي المدمنة للخمر. إنني عازم الآن على الإعتناء بنفسي.</p><p>اليوم سوف أتناول وجبات متوازنة، وأنال الراحة اللازمة لتجديد حيوية جسدي.</p><p>اليوم سوف أعبر عن مشاعري بحرية بالمساعدة التي تؤكد على فعل ذلك من الآخرين. وسوف أحيط نفسي بالأشخاص الذين أثق أنهم سيمنحوني الدعم الذي أحتاج إليه.</p><p>اليوم سألاحظ أنني مهم عند الله. واستقطع بضع اللحظات خلال اليوم للسماح بأن تغمرني محبة الله.</p>"
  },
  "05-18": {
    "title": "معرفة النفس",
    "content": "<p>إنني ألاحظ نفسي بتراحم ومحبة</p><p>إنني أتعلم يوماً بعد يوم القيام بملاحظة نفسي بتراحم بدلاً من الإساءة. إن المهمة هي 'معرفة نفسي'. من أجل اكتساب معرفة لنفسي، يجب أن ألاحظ نفسي في تفاعلاتي مع الآخرين.</p><p>اليوم سأقوم بالتركيز على احتياجاتي ورغباتي. في عائلتي المدمنة للخمر، كان قدر كبير من مجهودي \"موجهاً نحو الآخر\"، كان يعنيني شأن الآخرين أكثر من ما كان يعنيني شأني بنفسي. 'بالتالي'، لم أقم أبداً بتنمية إحساس بهويتي.</p><p>من هذه اللحظة، سوف أشرع في البحث عن نفسي. وسأقوم بإعداد نفسي بالمحبة التامة والتراحم من أجل هذا البحث.</p>"
  },
  "05-19": {
    "title": "المشاعر",
    "content": "<p>يمكنني أن أقوم بالتعبير عن مشاعري بشكل مباشر</p><p>إنني لن أؤذي الناس بأن أخبرهم بما أشعر به.إنني أقوم بأحترام نفسي عن طريق امتلاكي لقوتي من خلال توصيل المشاعر بشكل مباشرة.</p><p>في أسرتي المدمنة للخمر، تعلمت توصيل مشاعري بشكل غير مباشر. كانت المشاعر ممنوعة ومخبأة - كان لابد من تخمينها واستنتاجها من الإشارات التي تظهر في السلوك.</p><p>هذا النمط الغير مباشر لم يعد ينفعني. إنني لا أريد أن أقوم باللعب مع الناس عندما يتعلق الأمر بمشاعري. إنني لا أريد أن ترك سلسلة من الإشارات للآخرين ليقوموا باستخدامها في حل لغز حياتي العاطفية.</p><p>اليوم سأتواصل بطريقة صحية ومباشرة. وأتخذ قراراً واعياً بجعل مشاعري تُعرف بطريقة مباشرة ومناسبة.</p>"
  },
  "05-20": {
    "title": "الصحة",
    "content": "<p>إنني أتخيل نفسي وأنا في صحة بدنية جيدة</p><p>أنا أقوم اليوم بتطهير جسدي من كل ما هو غير نقي.  جسدي هدية تستحق أفضل ما لدى من انتباه. اليوم سأغذي جسدي بـ 'طعام' صحي و 'تقبل' صحي و 'أفكار' صحية.</p><p> أنا سعيد بكياني، وأتقبل بحماس وأستمتع بهويتي الجسدية. وأتنفس بعمق، وأركز أثناء الاستشاق على أفكار حسن الحال. وأثناء الزفير، تتدفق خروجاً مني كل السلبية وكل ما هو غير نقي.</p><p>إن جسدي يتلقى كل انطباع من أي أقكار لدى، ولذلك سأمنحه دائماً اقتراحات صحية لها طابع القوة.</p><p>إنني اليوم أستمتع بصحتي الجيدة.</p>"
  },
  "05-21": {
    "title": "الطفولة",
    "content": "<p>إنني أقوم اليوم بمراجعة طفولتي دون الشعور بالخذي</p><p>إنني أراجع طفولتي بمنظور جديد. وأدرك أن الفوضى والتضارب في أسرتي المدمنة للخمر لم تكن خطأً مني. على الرغم من أنني شعرت باللوم والانتقاد لكوني سبب للاعتماد الكيميائي لدى والدي، إلا أنني أعلم أنني لم أكن مخطئاً.</p><p>كنت أفضل ما يمكنني أن أكون عليه كطفل. لم يكن مرض أسرتي ناتجاً عن أنني كنت سيئاً، أو أنني لم أكن جيداً بالقدر الكافي، أو أنني لست مثالياً. لقد منع مرض إدمان الخمر كلاً من والديّ من التعبير عن الحب بطريقة صحية. أنا لست مسؤولاً عما حدث في أسرتي.</p><p>بينما أتحرك في التعافي، لن ألوم نفسي اليوم على ما حدث بالأمس. إنني لا أتجاهل الماضي؛ بل أختار أن أفهم الماضي والتأثير الذي خلّفه على حياتي كشخص بالغ.</p><p>يمكنني اليوم أن أفحص ذكريات طفولتي دون الشعور بالخذي أو الذنب. إنني لم أكن مسؤولاً عن الفوضى والتخبط الذي كان في منزلي .</p>"
  },
  "05-22": {
    "title": "المشاعر الخطيرة",
    "content": "<p>إنني انصت إلى مشاعري وأتخلى عن آلام الأمس</p><p>اليوم ابدأ في عقد سلام مع تاريخي. وصدمات الطفولة التي لم يتم الانتهاء منها سوف تتوقف عن القيام بتلويث حياة البلوغ. إن إحدى الخطوات المهمة التي يمكنني القيام بها من أجل التخلي عن جزء من تاريخي هي التعامل مع مشاعري.</p><p>إن مشاعري تخبرني تماماً بما حدث وما عليّ أن أفعله. وأستطيع تحويل انتباهي بالكامل إلى مشاعري والتفكير في طرق لحلها. إنني واثق أن مشاعري لن تتمكن مني أو تدفعني إلى الجنون أو تقتل من هم حولي. إن المشاعر التي كان هناك خطورة في التعبير عنها في عائلتي عندما كنت صغيراً ليس لديها مثل هذه القوة اليوم.</p><p>اليوم سأنظر إلى المشاعر التي لدي تجاه نفسي. إن العديد من المشاعر السلبية فضلات من الطفولة ليس لها أساس في واقعي الحالي. وبينما أواجه الذكريات التي تطاردني، سأبدأ في التخلي عن آلآم الأمس.</p>"
  },
  "05-23": {
    "title": "السعادة",
    "content": "<p>سعادتي تتوقف عليّ أنا</p><p>إنني اليوم أتفاعل بشكل إيجابي مع البيئة المحيطة بي والناس من حولي. وأنظر إلى الحياة بفهم جديد لما هو مهم. إن سعادتي تتوقف عليّ 'أنا' -- وأنا فقط الذي يستطيع أن يصنع جحيماً أو جنةً على الأرض لنفسي. إن سعادتي لا تتوقف على الآخرين أو علي الظروف الخارجية.</p><p>إن سعادتي لا تتوقف على مشاعر الآخرين تجاهي - إنها تتوقف على مدى إعجابي بنفسي. إن سعادتي لا تتوقف على الدخل الذي أحصل عليه أو المكان الذي أعيش فيه أو على ما أمتلك. سعادتي تتوقف على مدى وضوح الرؤية الحقيقة للجانب الروحي خلف كل المظاهر.</p><p>إنني أتحمل مسؤولية سعادتي اليوم، وأجعل البهجة تعم مع حسن النية في كل ما أفعله.</p>"
  },
  "05-24": {
    "title": "الأعمال المُعَلّقة",
    "content": "<p>اليوم سوف أتابع الأمور التي لم أنتهي منها بعد</p><p>اليوم أعلن أنني متحمس. وأنني أمتلك القدرة التامة والجلد الذي أحتاج إليه من أجل النجاح في التعافي. في الماضي، كنت أنتظر أن يقوم الآخرين بتحفيزي. اليوم هو اليوم الذي أجعل فيه حياتي في يدي. إن لدي كل القدرات التي أحتاج إليها لإنجاز أي مهمة.</p><p>اليوم ألجأ إلى 'مصدري الأعلى' ليمنحني الإلهام الذي أحتاج إليه لكسر العادات السلبية في التفكير والسلوك.</p><p>إنني أعطي انتباهي اليوم للأعمال المعلقة. ولدى القدرة على إستكمال ما أجده أمامي بحماس. إنني لدي القدرة التي تجعل من هذا يوم، يوم الإنجازات.</p>"
  },
  "05-25": {
    "title": "الحريه",
    "content": "<p>أقر أنني حر من أجل المضي قدماً</p><p>إنني اليوم حر من أجل المضي قدماً. حراً من قيود الماضي. وأتخيل أنه قد تم إزالة أي فكرة مدمرة أو سلوك إدماني عني. إنني أطلق السراح لكل ما قد ذهب في الماضى، وحر لكى تكون لدى نوع الحياة الذي أشتقت إليها.</p><p>إنني لست مرتبطاً بطرق التفكير المحدودة القديمة. وأرى ما هو أبعد من أنماط الإدراك الشخصي القديمة التي لطالما سجنتني.</p><p>إنني لست مرتبطاً بالعادات أو السمات القديمة التي أرغب في التغلب عليها. وأحرر نفسي من قيود أنماط السلوك القديمة. فالناس والأشياء ليس لديها القدرة على التحكم في روحي.</p><p>أنا المسؤول عن عقلي وجسدي وشؤوني. وروحي حرة وأنل شاكراً على ذلك.</p>"
  },
  "05-26": {
    "title": "التغير للأفضل",
    "content": "<p>الآن حياتي تتغير إلى الأفضل</p><p>هناك طرق جديدة وجذابة تتفتح أمامي كل يوم. ولا توجد لدي حدود، فأنا أقوى من الظروف.</p><p>إنني لست مضطراً للاعتماد على الآخرين لارضاء نفسي، لأن لدي الإرادة والحيوية والقدرة على التخلص من الأنماط القديمة التي كانت تقيدني.</p><p>إن العالم ملكي لكى أكون ما أريد أن أكونه فيه. وآمالي وأحلامي كلها في متناول يدي. إنني لا أقلق على مستقبلي، لأنني لدي القدرة على التغيير. سوف أختار ما الذي أريده أن يحدث وأتركه يحدث بثقة ومحبة.</p><p>اليوم أعلم أن لدى التحكم، وأنني أستطيع تغيير حياتي بثقة من أجل تحقيق الرضا لنفسي.</p>"
  },
  "05-27": {
    "title": "الطفل بالداخل",
    "content": "<p>إنني أفتح قلبي لطفلي بالداخل</p><p>الطفل الذي بداخلي مرح وجميل ومعبر. هناك طفل في داخلي يحتاج للحب والاهتمام. إن الطفل الذي في نفسي جزء مهم من كياني. لم يكن هناك وقت في منزلي المدمن للخمر، لكى أكون طفلاً. إنه هذا الطفل الغالي الذي يعرف كيف يلعب ويتقبل الحب. إنه هذا الطفل الغالي الذي أقوم بأكتشافه.</p><p>سأترك ذكريات طفولتي تتدفق طوال اليوم. سواء كانت مؤلمة أو ممتعة، وأعلم أن هذه الذكريات ستساعدني على إكتشاف جزء مهم من نفسي كنت أتجاهله. إنني أشعر بألفة طبيعية مع الطفل الذي في نفسي، وأعلم أن بإمكاني أن أحبه وأتقبله. سوف أقوم برعاية الطفل الذي بداخلي بحنان ودفء. وبينما أقوم بمحبة وتقبل الطفل بداخلي، أشعر بعودة الجزء المرح الرائع مني.</p><p>اليوم أقوم بفتح قلبي لطفلي الموجود في نفسي، وأنا أعلم أنه ما يزال يعيش بداخلي.</p>"
  },
  "05-28": {
    "title": "السعادة الآن",
    "content": "<p>أنا سعيد الآن</p><p>أنا سعيد \"الآن\". لست مضطراً للانتظار حتى يتعافى والديّ مدمنا الخمر. لست مضطراً لتأجيل سعادتي حتى تناسب مواعيد شخص آخر. يمكنني أن أكون سعيداً الآن.</p><p>لدي الحق في أن أعيش حياة منتجة أشعر فيها بالرضا. لدي الحق في أن أعيش حياة صحية عاقلة دون الشعور بالذنب لأن الآخرين لايزالون عالقين. يمكنني القيام بالتغييرات وبالعيش بالطريقة التي أريدها. إن سعادتي لا تعتمد على إمتناع والديّ عن شرب الخمر أو تعافيهما أو اعترافهما بمشكلتهما.</p><p>يمكنني الإنفصال. يمكنني رفض المشاركة في سلوك هدام. يمكنني مقاومة الإغراء بأن أكون \"المصلح\" أو \"الضحية\" أو \"البطل الخارق\". إنني أثق في أن مشاعري تساعدني على معرفة متى يجب عليّ أن أنفصل.</p><p>اليوم قررت أن أكون سعيداً. اليوم قررت أن مشاكل والديّ تخصهما ولا تخصني أنا. إنني أشعر بالحرية والحماس وأبارك في نفسي وفي عائلتي وفي هذا اليوم.</p>"
  },
  "05-29": {
    "title": "الحرية",
    "content": "<p>اليوم أؤكد على حريتي من أي نوع من أنواع الإدمان</p><p>أنا حي وحر!</p><p>كثيراً ما تابعت نداءً روحياً بالذهاب إلى العنوان الخاطئ. إن ما أسعى إليه هو الكمال - الاكتمال والتكامل. إنني أعلم الآن أن السكينة لن تأتي من المواد الكيميائية أو العلاقات أو من أي اعتمادية غير صحية.</p><p>أثناء بحثي عن معنى، قد أكون لجأت إلى المواد الكيميائية والطعام والعلاقات لكى أخرج منها فقط بشعور بالفراغ والتخدير والارتباك. إنني اليوم أتوقف عن الاعتماد على الناس والأشياء لإشباع نفسي. إنني أعلن اليوم أنني خالي من أي اعتمادية غير صحية. أنا أحد مخلوقات الله، وأتعلم أن أرى نفسي كما يراني الله.</p><p>لقد استيقظ ضميري على خبر أن لدى ما يلزم حتى أعيش حياة كاملة ومنتجة. اليوم أؤكد على أنني أعيش وعلى أنني حر من أي نوع من أنواع الإدمان.</p>"
  },
  "05-30": {
    "title": "التوازن",
    "content": "<p>إنني أتعلم الإحساس بالتوازن</p><p>إنني أتعلم الإحساس بالتوازن - ليس عليّ أن أعيش في تطرف. العالم ليس أبيض وأسود، ولكنه مليء بدرجات جميلة وظلال من الألوان الغنية. وكذلك أيضاً، تجاربي ومشاعري فهي غنية ومتوازنة. إنني أتعلم أن أرى العالم.</p><p>اليوم أنا لست مضطراً لأن أكون \"على صواب\" أو \"على خطأ\". يمكنني القيام بتجربة نفسي مع التوازن المثالي: في تناول الطعام، لا أمتنع عنه تماماً ولا اشعر بالتخمة؛ وفي علاقاتي لا أنخرط تماماً ولا أنعزل. وفي صداقاتي، لا أثق لدرجة غير واقعية، ولا أفقد الثقة في الجميع.</p><p>إن إحدى الهدايا المهمة التي يمكنني تقديمها لنفسي هي أن أتعلم إحساسي الخاص بالتوازن. اليوم، أنا أختار أن أتخلى عن الأنماط القديمة المدمرة. أنا لم أعد أعيش مع والد مدمن للخمر، وأختار أن أطلق سراح كل السلوكيات والمعتقدات والعواطف المتطرفة التي تبقى عليّ في حالة من عدم التوازن.</p>"
  },
  "05-31": {
    "title": "التميز الفردي",
    "content": "<p>إنني أجرؤ على أن أكون على طبيعتي</p><p>إن قوة الله تعيش داخل كل ما أفعله وكل ما أنا عليه. والتعبير عن وجود الله هو الهدية التي أقدمها من خلال حياتي. إن الاختيار يعود إليّ - إما القيام بإخفاء تميزي الفردي أو الرقص بحرية على الموسيقى الخاصة التي أسمعها.</p><p>عندما أسعى لكى أكون الشخص الذي من 'المفترض' أن أكون عليه، بدلاً من الشخص الذي 'أنا' عليه، أدفع الثمن. ثمن باهظ جداً: المرض العضوي، أو التعاسة، أو القلق، أو الإدمان. اليوم، أنا أختار الطريق إلى الصحة والهداية والسكينة.</p><p>سوف أعبر عن نفسي بطرق لم أفعلها من قبل. اليوم سوف أجرؤ على أن أكون على طبيعتي.</p>"
  },
  "06-01": {
    "title": "الصوت الداخلي",
    "content": "<p>سأمنح نفسي رسائل إيجابية</p><p>سأقوم بتكون صداقة مع نفسي بالتوقف عن صنع مشاعر القلق لها. ما هي هذه الأصوات الداخلية التي تثير باستمرار مشاعر الألم والخوف؟ إنها أصوات نقد متبقية من الماضي والتي تقول لي أنني شخص سيء وعديم القيمة. ربما يكون آخر ما تبقى لي في التعافي هو مواجهة شعوري بالخزي.</p><p>إن الشعور بالخزي كالوحش المختفي في الدولاب الذي يظهر عندما لا أتوقع منه الظهور. والرسائل التي تضرب في صميمي تنبع من الخزي. إن الرحلة عبر الخزي تطلب مني أن أقوم بتحويل هذه الأفكار الداخلية إلى الخارج. فأقوم بإدرك الخزي عندما أشعر به وأستبدل هذه الأصوات السلبية بتأكيدات إيجابية.</p><p>اليوم، أنا أبدأ مرحلة جديدة من التعافي لأنني أدرك أن بعض القلق الذي أشعر به عبارة عن خزي نابع من الداخل. ولدي الشجاعة التى تجعلني أتعامل مع نفسي بلطف وأترك الجراح القديمة تلتئم.</p>"
  },
  "06-02": {
    "title": "القواعد",
    "content": "<p>يمكنني تغيير القواعد</p><p>إنني أرى اليوم أن بإمكاني القيام بعمل بفحص بأمان للقواعد التي أعيش بها وأن لدي القدرة على تغييرها إن أردت ذلك، لكى أقوم بتعزيز التعافي لدى.</p><p>هل مازلت أعيش دون أن أدري بقواعد لم تعد تناسبني؟ في أسرتي المدمنة للخمر، كان هناك العديد من القواعد المتضاربة والغير واقعية.</p><p>اليوم سوف أقوم بإلقاء نظرة على القواعد الخاصة بي في الحب، والمال، والأصدقاء، والجنس، والقرارات، والمشاعر. وأرى ما هي القواعد التي أخترتها لنفسي، وما هي القواعد التي تبنيتها دون أن أدري؟</p><p>لدي القدرة على تحديد القواعد التي تناسبني وتجاهل تلك التي لا تنفعني.</p><p>اقتراح: قم بوضع قائمة بالمجالات المذكورة أعلاه. واكتب القواعد التى لديك من عائلة النشأة في كل مجال. ثم أكتب بعدها القواعد الخاصة 'بك'. هل هم نفس الشيء؟ هل تقبلتها دون أن تدري؟</p>"
  },
  "06-03": {
    "title": "الإرهاق من مساعدة الغير",
    "content": "<p>يمكنني مساعدة الآخرين مع الإستمرار في الاعتناء باحتياجاتي الشخصية</p><p>سأعتني بنفسي وأتجنب \"الإرهاق من مساعدة الغير\".  يمكنني الاعتناء باحتياجاتي الشخصية، ومساعدة الآخرين. لو أنني فشلت في الاعتناء بنفسي وأصبحت منهكاً، كسولاً وغاضباً، فلن أتمكن من مساعدة أحد على الإطلاق.</p><p>إنني أجازف عندما أصل إلى الإرهاق من مساعدة الغير، عندما أعطي من نفسي بشكل كامل للآخرين ما أحتاج لأن أقوم باعطاءه لنفسي. إنني أعرض الآخرين للظام عندما لا أعتني بنفسي، ولكنني أعرض نفسي لأخطر أنواع الظلم على الإطلاق.</p><p>سأجد الرعاية والدعم الذي أحتاج إليه ممن أثق فيهم. وسأستقطع وقتاً للراحة والاسترخاء. عندما أتأكد من تلبية احتياجاتي الشخصية، لا يكون وقتها لدى الإغراء لتلبية احتياجاتي التى لم أقوم بتلبيتها بطرق تضر بنفسي وبالآخرين. إنني اليوم عازم على تلبية احتياجاتي قبل أن أحاول تقديم المساعدة لشخصٍ آخر. سأجد الرعاية والدعم من أصدقائي ومن قوتي العليا. وعندما أتأكد من تلبية احتياجاتي الشخصية، سأتجنب بذلك الإرهاق من مساعدة الغير. ولن اترك نفسي لاغراء تلبية احتياجاتي التي لم أقم بتلبيتها بطرق تضرني.</p>"
  },
  "06-04": {
    "title": "الإنجاز",
    "content": "<p>أنا قادر على إنهاء المشاريع التي بدأتها</p><p>اليوم سأنظر إلى المهام التي أمامي بأعون جديدة. لن أقوم بالافراط في تعميم مشروعاتي وأجعل الصورة الصورة الكبيرة لها تغمرني. ولن أغرق أيضاً في التفاصيل.</p><p>إنني أدخل المشروعات الجديدة بوعي تجاه التوازن والمثابرة. ولو احتجت إلى المساعدة، سوف أطلبها، ولن أخجل من طلب العون. إنني لا أتوقع من نفسي أن أعرف كل شيء. ولا أتوقع من نفسي تحقيق الكمال في كل الأمور. ولكني، أستطيع أن أبذل قصارى جهدي في كل ما أقوم به.</p><p>اليوم يمكنني أن أضع خطة عمل لتحقيق أي إنجاز وأنا أعلم أن بإمكاني النجاح خطوة بخطوة.</p>"
  },
  "06-05": {
    "title": "التضحية بالنفس",
    "content": "<p>يمكنني الحصول على احتياجاتي بدون معاناة</p><p>يمكنني أن أحظى بالرعاية لمجرد أنني الشخص الذي أنا عليه - إنسان له قيمته. إنني لست مضطراً لأن أصاب بالصداع أو القرحة، كما أنني لست بحاجة للسقوط من شدة الإرهاق العصبي حتى ينتبه الآخرون إليّ ويهتموا بي.</p><p>أحياناً كانت الطريقة الوحيدة للفتت الانتباه في أسرتي، هي أن أمرض. وعلى الرغم من أن هذا ليس هو الوضع اليوم، إلا أنني قد أتجاهل احتياجاتي حتى أصاب بمرض عضوي.</p><p>اليوم سأستقطع الوقت لأستمع إلى جسدي. وسأقوم بتلبية أي احتياجات لدى، لو وجدت أنني كنت متعباً أو مضغوطاً أو بحاجة إلى أن يلمسني أحد. سوف أتذكر أن قواعد أسرتي مدمنة الخمر القديمة \"لم تعد سارية\". لن أقوم بالتضحية بنفسي حتى أحصل على الإنتباه والتصديق.</p>"
  },
  "06-06": {
    "title": "الراحة",
    "content": "<p>سوف أتنفس، وأشعر، وأرتاح</p><p> اليوم سألتزم بثلاث مهام أساسية تمثل لي بداية جديدة: سوف أتنفس، وسوف أشعر، وسوف أرتاح.</p><p>اليوم سأنسحب للحظة. فعندما لا أنفرد بنفسي بالشكل الذي أحتاج إليه، لا تكون لدي فرصة لتجديد نفسي.</p><p>اليوم سأتذكر كيف أتنفس. فمع كل ما يحدث في حياتي، أشعر أحياناً بسدة وبأنني أتنفس شهقات سطحية قصيرة من هواء. لقد كدت أنسى مدى أهمية التنفس بعمق وجعل الهواء النقي يملأ رئتي. إنني أقوم بتغذية نفسي عندما أتنفس أنفاساً عميقة وطويلة.</p><p>اليوم سأسمح لنفسي بأن أشعر. فمن خلال الشعور بكل مشاعري، يمكنني الاستجابة بشكل كامل لهذا الثراء الذي تقدمه الحياة.</p><p>اليوم سأتذكر أن أتنفس، وأسمح لنفسي بأن أشعر وبأخذ بعض الوقت للانفراد بنفسي. هذه المكونات الروحية والجسدية والعاطفية تعد أساسية في السماح لنفسي بالازدهار.</p>"
  },
  "06-07": {
    "title": "التناغم",
    "content": "<p>أنا متوازن ومتزن في كل ما أفعله اليوم</p><p>اليوم سأتوقف لحظة لكى أتوازن وأجد نقطة اتزاني. عندما أكون متزن، لا شيء يمكنه أن يزعجني أو يضايقني. مع الإتزان، أكون في سلام وتوافق وتناغم.</p><p>منزلي المدمن للخمر كان في الماضي غير متوازن. لقد كانت الخلافات والاضطرابات هي السائدة فيه بدلاً من التناغم والسلام. في منزلي المدمن للخمر، تعلمت من النماذج الموجودة في طفولتي التطرف العاطفي والتقلبات وعدم الثقة. اليوم سأترك الماضي يستريح وأسعى لوجود متوازن ومنسجم.</p><p>اليوم سأقوم بتجربة طرق متنوعة تجعلني أصبح متزناً وفي سلام. واختار أن اكتشاف ذلك المكان الهادئ بداخلي. واحافظ على نفسي في نقطة توازن مع محبة ربي وأفرج من ذهني عن أفكار النفس الانهزامية.</p>"
  },
  "06-08": {
    "title": "مرحلة الرشد",
    "content": "<p>اليوم أنا أحتفل بمرحلة الرشد</p><p>أنا سعيد بأنني أكبر. وبينما أمضي في التعافي، يمكنني البدأ في الشعور بالرضا تجاه مرحلة الرشد. جزء من أن أصبح صديقاً لنفسي يعني استعادة نفسي الراشدة بحيث تصبح صوتاً فعالاً لكنه مرناً أيضاً في الحوار الداخلي مع نفسي. هذا الصوت يساعدني على التصرف بشكل مسؤول تجاه نفسي وتجاه الآخرين.</p><p>سوف أستخدم النفس الراشدة لدى للتحقق من أنني أعيش الواقع والتأكد من أن توقعاتي مناسبة. سوف أستخدم النفس الراشدة في الاختيارات التي تصب في أفضل ما هو في صالحي، وفي التفكير في العواقب المستقبلية المنطقية.</p><p>لم يكن النمو شيئاً نقدره إطلاقاً في منزلي المدمن للخمر. واستخلصت من ذلك أنني لو أصبحت شخصاً راشداً فهذا يعني أنني سوف افقد الحب والدعم مِن مَن هم حولي. كان هذا ينعكس على سلوكي في بقاؤه طفولياً واعتمادياً ومقاوماً للنمو.</p><p>اليوم أنا أؤكد على أنني محبوب في جميع مراحلي العمرية. وسأحتفل بمرحلة الرشد وأستخدم نضج حكمتي في توجيهي.</p>"
  },
  "06-09": {
    "title": "الصحة الجسمانيه",
    "content": "<p>حسن حال صحتي جسدياً مهم بالنسبة لي</p><p>جزء من رعاية نفسي يعني الاعتناء بجسدي. لن أنكر الحقيقة بأن اعتقد أنه بإمكاني تجاهل صحتي ومع ذلك سوف أشعر بالحيوية والقوة. لقد نشأت مع آباء منتقدين تعلمت منهم الإفراط في المطالب من نفسي وعدم الدراية باحتياجاتي الشخصية.</p><p>لو أنني قمت بتحميل جسدي بطعام غير مناسب، أو حرمت نفسي من الراحة الكافية، أو أقحمت نفسي من وضع مضغوط تلو الآخر، فأنا بذلك أسيء التعامل مع نفسي.</p><p>كيف أبدأ في الإعتناء بجسدي؟ يمكنني بأن أبدأ بأن 'لا' أطالب من جسدي بأكثر مما يستطيع أن يتحمله. يمكنني أن أتعلم قول \"لا!\" للأنشطة التي تستنفد طاقتي. وأخيراً، يمكنني أن آكل بشكل جيد وأن أحصل على قسط كافٍ من النوم وأقوم بممارسة الرياضة.</p><p>لن أتوقع أن أغير كل عاداتي بين عشية وضحاها. إن اللطف، وليس الكمال، هو المفتاح اليوم. مع الوعي بالصحة، أسعى بذلك إلي حياة صحية.</p>"
  },
  "06-10": {
    "title": "الجرد",
    "content": "<p> اليوم سأواجه مشاعري الغير مريحة وسأبدأ في التعامل مع المرور من خلالها</p><p>اليوم سأواجه مشاعري وسأسمح لها بالمرور. كيف أتعامل مع المشاعر الغير مريحة؟ هل قمت بتبني استراتيجيات صحية تناسبني، أم أنني أقوم بتكرار أنماط تدمير النفس التي كانت موجودة في أسرتي المدمنة للخمر؟ عندما أدرك ما هو سلوكي، قد أجد أنني أعيش مرحلة طفولتي في مرحلة الرشد.</p><p> عندما أشعر بعدم الثقة أو عدم الأمان، هل أندفع للبحث عن الأمان في العلاقات أو في التسوق أو بالتنفيس بالممارسات الجسدية المبالغ فيها حتى أشعر بالتحسن؟ لو أنني أميل إلى الإفراط في الإنفاق، أو الإفراط في تناول الأطعمة، أو مجرد الإفراط عندما أشعر بالضيق، فأنا أريد تغيير هذا النمط. عندما أبالغ في فعل أي شيء، لا يكون لدى شعر مريح على الاطلاق. خلال هذه الأوقات من المبالغة، أشعر وكأنني أحاول ملء حفرة لا قاع لها.  إذا واصلت الهروب من مشاعري، سأظل أعاني من العواقب. اليوم سأواجه مشاعري الغير مريحة وأبدأ في التعامل مع المرور من خلالها.</p>"
  },
  "06-11": {
    "title": "النقد",
    "content": "<p>يمكنني التعامل مع النقد بسهولة</p><p>من حقي الطريقة التي أفكر بها، ومن حق الآخرين الطريقة التي يفكرون بها. عندما يكون للناس آراء بخصوص سلوكي، أشعر بالهدوء والراحة. ويمكنني اختيار الطريقة التي أرى بها آراء وأحكام الآخرين. لن أقوم باستخدم آراء الآخرين كسلاح ضد نفسي.</p><p>في الماضي، كنت أترك نقد الآخرين يثير شعوري بالخجل. على ما يبدو أن ردود الفعل السلبية للآخرين كانت تثبت كم أنني كنت بالفعل شخص سيئ.</p><p>كفى من هذا. لن أدع استجابة الآخرين تتحكم في سلوكي أو في مشاعري. اليوم سأقوم ببساطة بالملاحظة أن الآخرين لديهم آراء، دون الشعور بالقلق أو الخجل. وإذا اخترت القيام بتغيير سلوكي، فذلك سيكون لإرضاء نفسي - وليس لإرضاء أي شخص آخر.</p>"
  },
  "06-12": {
    "title": "التوقعات",
    "content": "<p>لدي شجاعة التي تحعلني أرى الحياة بتوقعات واقعية</p><p>يمكنني مشاهدة الأحداث برؤية بواقعية عندما أعيش مترسخاً في الواقع. من الطرق المؤكدة التي تجعلني أخلق التعاسة لنفسي، أن أقوم بتوسيع الفجوة بين آمالي وبين الواقع. وغالباً ما أشعر بخيبة أمل عندما أعيش بتوقعات غير ممكنة وخرافات مشوهة عن البشر.</p><p>ما هي بعض التوقعات التي أعيش بها؟ هل أتوقع أن يفهم الآخرون مشاعري باستمرار؟ هل أتوقع بما أنني الآن قد أصبحت في علاقة أنني لن أشعر أبداً بالوحدة وأنني لست محبوباً؟</p><p> لقد شعرت بخيبة أمل مستمرة في أسرتي المدمنة للخمر، هل مازلت أعاقب نفسي بالتمسك بأفكار متحجرة عن نفسي أو عن الآخرين؟ إن رفضي كشخص راشد القيام بتعديل توقعاتي يعد بمثابة إعداد نفسي للفشل.</p><p>إن مشاهدة الحياة بواقعية تعني أن أعيش بدعاء السكينة. بأن أمتلك الحكمة لمعرفة الفرق بين ما أحتاج إلى تقبله وما يمكنني تغييره.</p>"
  },
  "06-13": {
    "title": "العيب / التحدث مع النفس",
    "content": "<p>اليوم أنا أتجاهل المعتقدات التي تعيقني عن التعافي</p><p>اليوم أنتبه لأفكاري وأدرك أن عالمي هو انعكاس لكل ما أؤمن به. إنني أعلم أن معتقداتي تظهر نفسها في واقعي؛ لذلك، فلا وقت لدي أضيعه في التفكير السلبي، ولا وقت للأفكار أو المعتقدات المدمرة التي تعيقني عن التعافي.</p><p>إنني أتجاهل مشاعر الذنب والعيب والضغينة. أنا لست مذنباً، وليس لدي سبب للشعور بالخزى. وأترك الضغينة تعبر بعيداً لأنني أشعر بالراحة والأمان مع قوتي العليا.</p><p>اليوم أفرج عن تلك المعتقدات الهدامة التي فقدت فائدتها. اليوم أركز تفكيري على الجمال والوفرة والنظام والحب والحرية والصحة.</p>"
  },
  "06-14": {
    "title": "المسؤولية الشخصية",
    "content": "<p>أنا مسؤول عن نفسي</p><p>أنا مسؤول 'تجاه' الأشخاص الذين أعمل معهم. لكني لست مسؤولاً 'عنهم'. إن الشعور بالمسؤولية عن الآخرين ينتج عنه سلوك بالتحكم المفرط وبالتلاعب. أن أكون دائماً متحكم، هذا يعني أنه إذا لم ينجح عملائي في العلاج، فهذا خطأ مني. إنه يعني أنه إذا لم يتعلم الطلاب الذين أقوم بتدريسهم، فمن المؤكد أنني السبب في ذلك.</p><p>أن أكون مسؤولاً عن الآخرين هو جزء من نظام الإدمان الذي يتسم بالخزي. الذي تعلمته من هذا النظام هو أنه إذا كان هناك شيئاً لا يحدث كما أريد، فيجب عليّ إستخدام أي شيء يمكنه أن ينجح من أجل لتحقيق هدفي. قد يعني ذلك القيام بإلقاء اللوم على الآخرين، أو التصرف بأسلوب مغري، أو الضعف، أو المرض، أو حتى تغيير الموضوع. إنني أخدع نفسي بالظن أنني أستطيع التحكم في نتائج أي موقف.</p><p>اليوم أنا مدرك أنني لا أتحكم في الحياة. أنا لا أعرف كيف يجب أن تسير الأمور، أو كيف يمكن للآخرين تحقيق الغرض من حياتهم. إن المسؤولية تجاه الآخرين تعني  ببساطة أنني سأفعل أفضل ما يمكنني أن أفعله في أي عمل أقوم به. وأنني سأحترم كرامة الآخرين بأن أدرك المسؤولية الخاصة بهم.</p>"
  },
  "06-15": {
    "title": "القوة",
    "content": "<p>يمكنني أن أكون قوياً وأبقى أيضاً في حالة من سلام</p><p>إن حضور قوتي العليا موجود بداخلي. ليس عليّ البحث خارج نفسي عن ما يسكن بداخلها. أنا مرتبط في البحث عن راحة البال. وأرغب في أن يكون لدي شعوراً طيباً تجاه نفسي عاطفياً وجسدياً وعقلياً وروحياً. إن تحقيق هذه حالة من السعادة لن يأتي بالتركيز على الأشياء المادية أو على الأشخاص الآخرين.</p><p>إنني أشعر بالسلام عندما أدرك القوة الهائلة الموجودة بداخلي. وعندما أقوم بضبط نفسي مع قوتي الداخلية، أعلم أنني أقوم بضبط نفسي مع ربي. لقد رأيت ما يحدث عندما لا يتم استخدام قوتي بالشكل الجيد. إنه الوقت الذي أبدأ فيه في الاعتماد على الأشخاص والأشياء لكى تملأني.</p><p>إنني لم أعد مثقلاً بالناس وبالأشياء. وأكتشف خلال التعافي طرقاً للقيام بضبط نفسي مع قوتي الداخلية ومع ربي، حتى أتمكن من المضي قدماً في تحقيق أفضل إمكاناتي.</p>"
  },
  "06-16": {
    "title": "اللطف",
    "content": "<p>أنا لطيف مع نفسي وأحترم الآخرين</p><p>اليوم سأكون لطيفاً مع نفسي وسأظهر حناناً تجاه الآخرين. سأقوم بتجربة هذا اليوم دون أن أطلب الكمال من نفسي أو من الآخرين. عندما أصبح قاسياً تجاه نفسي، فإن هذه القسوة تمتد إلى علاقاتي.  وعندما أكون منتقداً ولدى مطالب، فأنا بذلك أقوم بتمهيد الطريق للوحدة وتحديد نموي الشخصي.</p><p> إنني أعيش كل لحظة وأنا أتعامل فيها مع نفسي بلطف وطيبة من أجل تعزيز العافي.</p><p>اليوم، يمكنني الإعتراف بأن لدي نقاط ضعف دون أن أشعر بالخزي أو أن أجعل المشاعر تغمرني. لن أهرب من نفسي لكوني إنساناً، ولن أدمر أيضاً علاقاتي بالمبالغة في النقد والمطالبات. يمكنني التخلص إلى الأبد من تلك البقايا الموجودة من منزلي المدمن للخمر.</p><p>إنني أشعر بأنني أتجدد وأتشجع وأنا أقوم بالتركيز أقل على إيجاد الإجابات السليمة لمشاكلي وأكثر على كيفية التعامل مع نفسي على طول الطريق. فبينما أتعلم الاعتناء بنفسي، سوف تأتي الإجابات.</p>"
  },
  "06-17": {
    "title": "الحالة الجنسية",
    "content": "<p>إنني أتقبل وأؤكد حالتي الجنسية اليوم</p><p>أنا سعيدة بأنني إمرأة. أنا سعيد بأنني رجل. لقد أعطت لنا ثقافتنا رسائل مختلطة حول معنى أن نكون صبي (رجل) أو فتاة (إمرأة). والعديد من نشأ برؤية مشوهة حول أدوارنا الجنسية.</p><p>من المهم أن نقوم بتطوير نسختنا الخاصة لما يعنيه كوننا ذكراً أو أنثى. وبينما نشارك في هذا الاكتشاف عن النفس، يكون من المهم أيضاً أن نحصل على تأكيد إضافي من الأشخاص المقربين منا.</p><p>إن التأكيد على رجولتنا أو أنوثتنا لا علاقة له بالتمييز بشكل عنصري على أساس الجنس. إننا كرجال ونساء، ندرك أننا نمتلك خصائص من كلٍ من الذكور والإناث. وبينما نواصل تحقيق الكمال، نكتشف ونقدر جمال المزايا من الجانبين.</p><p>اليوم نؤكد على هويتنا الجنسية ونتعرف على كم هو رائع أن نكون رجلاً أو إمرأة.</p>"
  },
  "06-18": {
    "title": "الاختيار",
    "content": "<p>اليوم سأفكر قبل أن أتصرف</p><p>لدي الحكمة لمعرفة أنني يجب أن أفكر قبل التصرف، اليوم وكل يوم. كانت القرارات تتخذ بشكل اندفاعي في منزلي المدمن للخمر، والنتيجة كانت تخبط وفوضى وعدم القدرة على التنبؤ، وكل هذا جعل الاعتماد على أي شيء مؤكد شيء محفوف بالمخاطر.</p><p>في التعافي يجب عليّ القيام باختيارات ويجب عليّ التصرف وفقاً لها، ولكن يجب عليّ التفكير قبل التصرف. هذا ليس من باب التردد، ولكنه قرار للانضباط لكى أتجنب الاندفاع في سلوكي.</p><p>لو أنني كنت أتخبط في محاولة لإشباع رغباتي دون نجاح، فربما أحتاج لأخذ بعض الوقت للاستماع إلى صوتي الداخلي. وإذا كنت مقيداً بأمور خارجية، بما يفكر فيه الناس أو يقولوه أو يفعلوه، فربما أنني بحاجة للتوقف لحظات وتحديد ما الذي أريده حقاً.</p><p>اليوم سآخذ أفكاري على محمل الجد. وسأعيش بشكل خلاق وفعال بينما أستمر في التفكير قبل التصرف.</p>"
  },
  "06-19": {
    "title": "المتعة",
    "content": "<p>إنني أعطي نفسي الإذن للاستمتاع بالحياة</p><p>أنا أعطي لنفسي الإذن بالاستمتاع بالحياة. معظم حياتي، كانت المتعة جائزة عليّ أن أفوز بها. لقد تعلمت أن أنحي رغباتي جانباً من أجل إرضاء الآخرين. لقد تعلمت أن الاستمتاع هو مضيعة للوقت، وأنني إذا كنت أشعر بالمتعة، فلا يمكن أن تكون تصرفاتي هي \"التصرفات السليمة\".</p><p>أنا اليوم أتحدى كل ما قد تعلمته عن المتعة وأعيد تقييمه. المتعة ليست جائزة لشيء أقوم به. إنها أهم التجارب الأساسية في حياتي. إن الذات الجسدية والروحية لدى مجهزة للتحرك نحو المتعة والابتعاد عن الألم. من المؤشرات المؤكدة أنني أتقدم في الاتجاه الصحيح هو أنه بأمكاني أن أشعر بالبهجة والمتعة. اليوم أنا أرغب في البهجة في الأنشطة التي امارسها بينما أعطي لنفسي الإذن لتقدير روعتي الخاص. ويمكنني أن أتعلم أن أعظم المتع لا تأتي من \"التصرف\"، بل من \"الوجود\".</p><p>إنني أدرك من خلال التعافي أن الصراع والتوتر ليسا بالضرورة العلامات التي تؤكد أنني أبذل قصارى جهدي. المؤشر الحقيقي للأداء العالي والكمال هو أنني أشعور بالبهجة.</p>"
  },
  "06-20": {
    "title": "تصديق الذات",
    "content": "<p>يمكنني تكريم نفسي دون البحث عن تصديق</p><p>لم أعد أشعر اليوم بالحاجة الماسة للحصول على تصديق الكل. ولن أقوم بإغراق نفسي الحقيقية من اجل الحصول على التصديق من الكل. كشخص راشد، لست بحاجة إلى البحث بشكل أعمى عن ختم \"الموافقة\" من الكل، على كل شيء.</p><p>لقد نشأت مع \"ناقد\" داخل ضميري يطالبني بالكمال. لقد نشأت وأنا أحاول إرضاء الكل من أجل الحصول على الحب. إنني أرفض هذا السيناريو اليوم. وأتحدى الاعتقاد القديم بأنه سوف يتم رفضي لكوني أنا.</p><p>اليوم سوف أتواصل مع الآخرين بقناعة داخلية بأنني ذو قيمة. وإذا شعرت أن هذا شعور غير طبيعي بالنسبة لي، فسوف أتصرف كما لو أنه كان كذلك. سوف أتخيل نفسي شخصاً يشعر بقيمة ذاته، متكامل بداخله. وسوف ألاحظ كيف أشعر وكيف أتصرف نتيجة لذلك.</p><p>لن أعيش الحياة وأنا أتأسف. لن أعيش الحياة شخصاً يهزم نفسه من أجل الإرضاء. الآن بعد أن تعلمت أن أحب نفسي، لم أعد بحاجة لإرضاء الكل.</p><p>اليوم، أنا أقدم التصديق لنفسي.</p>"
  },
  "06-21": {
    "title": "قيمة الذات",
    "content": "<p>أنا اليوم أتقبل أخطائي</p><p>إنني أحتضن افتقاري للمثالية، وأتقبل أخطائي. من حقي أن أكون مخطئاً. ولا يجب أن يتبخر تقديري لذاتي عندما أكون أقل من ما أتوقعه من نفسي. إن معنى إعطاء نفسي الإذن لكى أكون إنساناً هو أن أتوقف عن الحكم على النفس. لن أسهب في التفكير في أخطاء الماضي. فالأمس انتهى بعد منتصف الليل، وأنا مدرك أن هناك نظام يحدد أخطاء الماضي. ليس عليّ أن أدفع الثمن وأدفع الثمن للأبد. لن أتمكن من التعامل مع الحاضر باحترام لنفسي، ما لم أغفر لنفسي.</p><p>اليوم انا أرحب بافتقاري للمثالية. إن أخطائي علمتني أشياء لن أنساها أبداً. فمن خلال أخطائي أدركت المجالات التي أحتاج إلى النمو فيها. أياً كان ما فعلته في الماضي كان أفضل ما يمكنني أن أفعله في ظل الحدود المعينة التي كانت موجودة في ذلك الوقت. أن التعامل مع نفسي بانضباط لطيف يعني أنني أستطيع مواجهة أخطائي بهدوء والقيام بالأفعال المناسبة دون الشعور بالخزي.</p>"
  },
  "06-22": {
    "title": "الإنجاز",
    "content": "<p>اليوم أنا أمنح نفسي الإذن للنجاح</p><p>اليوم أنا أمنح نفسي إذن كامل للنجاح. سوف أقوم بتخفيض صوت كل الرسائل السلبية التي تقول لي عكس ذلك. سوف أتجنب العبارات المتناقضة التي كانت في أسرتي التي نشأت فيها. لن أتشدق بالكلام عن الإيمان بنفسي، بينما أشكو من كل العقبات التي تجعلني أقف عالقاً.</p><p>لا يجب أن تكون لدى قدرات استثنائية، أو مستوى عبقري من الذكاء، أو ظروف مثالية حتى أكون ناجحاً. سوف أخلق الظروف الخاصة بي التي ستسمح لي بالازدهار، باستخدام القدرات التي وهبها لي ربي.</p><p>لدي الاصرار والثقة في أنني سأعمل بكامل طاقاتي. لن أقوم بتخريب نجاحي بعد الآن من خلال تحديد أهداف غير قابلة للتحقيق، أو بوضع جدول أعمال مزدحم بشكل مبالغ فيه، أو بجعل نفسي اعمل بشكل محموم. لن أبذل مجهود أكثر من اللازم في العمل لدرجة إهمال قدرتي على تلقي الإلهام.</p><p>إنني أذكر نفسي اليوم بأن علامة من علامات النجاح هي القدرة على الضحك والاستمتاع بمتعة الحياة اليومية.</p>"
  },
  "06-23": {
    "title": "التكامل",
    "content": "<p> يمكنني أن أفصل نفسي عن عملي</p><p>إنني أريد الاستمتاع بعملي والشعور بأنني أساهم بشيء. أنا لا أريد أن أصبح مدمناً لوظيفتي وأقوم باستخدام العمل كوسيلة لحماية نفسي من مشاعري. من المهم بالنسبة لي أن أكون قادراً على أن استخلص المتعة من أنشطة ليست متعلقة بالعمل. إنني بحاجة لأن أكون قادراً على فصل نفسي عن وظيفتي بحيث أستطيع تنمية العلاقات مع العائلة والأصدقاء والحفاظ عليها.</p><p>إذا كنت لا أشعر بالسعادة الحقيقة إلا أثناء العمل فقط، فقد أكون بذلك أتجاهل أجزاء أخرى من نفسي بحاجة إلى الثراء. لو أنني أشعر بالرضا فقط عندما أتعرض لضغط المسؤولية، فقد أكون بذلك في حالة من الهروب من المخاوف أو الضعف أو الفشل.</p><p>إنني أبحث في جميع جوانب حياتي عن التوازن. لو أن ما يحدد من أكون هو ما أقوم به في عملي فقط، فأنا بحاجة إلى القيام بجرد لحياتي العاطفية والجسدية والروحية. إن تغيير عاداتي في العمل قد يتطلب تنازلات وفلسفة جديدة للحياة. (إنني لن أسمح لنمط الإنكار الذي يميز الإدمان أن يمنعني من التحكم في حياتي). إنني أقوم بخلق مستقبل يتسم بالبهجة الداخلية والتوازن.</p>"
  },
  "06-24": {
    "title": "المرونة",
    "content": "<p>إن حياتي تُعَبِر عن روح المرونة</p><p>إنني أتعلم أن أكون مرناً في تعاملي مع الحياة. وأقوم يوماً بيوم، بتعديل سلوكي وجدولي الزمني العنيد لكى أستوعب فيه الغير متوقع. إنني منفتح على المعتقدات والطرق الجديدة للقيام بعمل الأشياء. و اطلق السراح لقواعد السلوك المتشددة التي يتوقع الآخرين الالتزام بالعيش بها.</p><p>إن الحياة مليئة بكل أنواع الناس المثيرين للاهتمام ومجموعة كبيرة متنوعة من التجارب. ويوجد من أجلي قدر لا حصر له من الإمكانات والاحتمالات الممكنة لو أنني كنت منفتحاً عليها. وبينما أتعلم أن أثق في نفسي، أتمكن من أن أكون مرناً ولدى القدرة على التكيف وأقل مقاومةً للتغيير.</p><p>اليوم أطلق السراح لعادات التفكير والمشاعر التي عفا عليها الزمن. إن حياتي بها توازن بين النظام والعفوية يسمح لي بتجربة أفكار ومواقف جديدة. إن حياتي تُعَبِر عن روح المرونة، ومعها يأتي السلام والرضا وحسن الحال.</p>"
  },
  "06-25": {
    "title": "القوة العليا",
    "content": "<p>إن الله دائماً معي</p><p>بينما أخوض في أنشطة يومي، سأكون على وعي بوجود الله بداخلي. إذا كان لديّ مشاوير أو أعمال يجب القيام بها، أو إذا كنت أقوم بأعمال في المنزل، ساحتفظ بوعي وجود الله في ذهني وقلبي. إنني لا أنفصل أبداً عن الحماية الحاضرة من المصدر الأعلى. هذا الحضور الكامل معي في جميع الأوقات وجميع الأماكن.</p><p>ربما كانت هناك أوقات في الماضي ظننت فيها أن الله قد هجرني. ربما كان بحثي عن معنى قد أصابني بالإحباط وخيبة الأمل.</p><p>لقد أدرك اليوم أن قوتي العليا يسكن بداخلي. لو أنني بحاجة إلى الطمأنينة أو الحماية، سأتذكر أنه لا يمكن أن أكون في مكان لا يوجد فيه الله. أياً كانت احتياجاتي، كبيرة أو صغيرة، يمكنني اللجوء إلى المصدر الأبدي للحصول على المساعدة.</p><p>اليوم سأرى نفسي مدعماً ومطوياً بين يدي الله. وساتخلى عن الخوف والقلق وأنا أشعر بحماية وجود قوتي العليا.</p>"
  },
  "06-26": {
    "title": "خداع النفس",
    "content": "<p>إنني تحررت من سجن الوهم</p><p>لن أخدع نفسي بعد الآن. لن أقوم من خلال رفضي للتغيير بخنق دوافعي للنمو بعد الآن، وتجنب أي مواجهة مع أحلامي أو آمالي. إن الإبقاء على نفسي عالقاً يجعلني أتجنب مخاطر الفشل وهذه أرض خصبة للإنكار.</p><p>عندما كنت طفلاً، قمت بتنمية درجة عالية من التحمل للأحداث الغير سليمة. كان من الأسلم أن أخدع نفسي عن أن أعاني من العواقب المحتملة للرفض. عواقب خداع النفس هي الاكتئاب وشعور مُلِح بعدم الرضا. كنت أقنع نفسي بسلام وهمي من أجل القيام بتجنب مشاعري بأي ثمن. كان من الأفضل أن أصدق أن حياتي يجب أن تظل رتيبة بدلاً من المخاطرة بخوض مغامرة من أجل المستقبل.</p><p>اليوم يمكنني أن اغامر في منطقة عاطفية غير معروفة. يمكنني أن أفحص علاقاتي، ووظيفتي، وعائلتي، واتخذ قرارات بناءً على اليوم، إن اختيار البقاء على ما أنا عليه يبقى دائماً اختيار - لكنه الآن، على أقل تقدير، اختيار بوعي.</p>"
  },
  "06-27": {
    "title": "تقبل النفس",
    "content": "<p>عندما أنمو في تقبل النفس، أصبح مركزاً لإشعاع التشجيع</p><p>اليوم سأقدم التشجيع لنفسي ولمن حولي. إن النقد والرفض والخوف قد احبطني في الماضي من قبل. عندما يصيبني الإحباط، أتصرف بخيبة أمل، وأصبح دفاعياً وأحبس نفسي في نظام من المعتقدات الخاص بي، يقوم يتبرير كل ما أفعله بشكل لا مثيل له. إن الإحباط يعد من مُخلّفات الماضي والآن أنا أقوم بدفنه واراحته.</p><p>إنني أذكر نفسي أن النقد هو أحد أقوى أدوات تثبيط العزيمة. النقد أحد الأساليب الرئيسية في تهميش القيمة الذاتية. هذا يعني أنني لا أساعد أبنائي كأب أو أم، عندما أسخر منهم. كما أنني لا أساعد أي شخص في التغلب على فرط الإدراك بذاته عن طريق تعنيفه.</p><p>اليوم سوف أمارس تقبل النفس وتقبل الآخرين بالرغم من عيوبهم. هذا لا يعني أنني يجب أن أتحمل سلوك غير مقبول، ولكنه يعني أن أحاول تقديم التشجيع للآخرين كلما أمكن ذلك.</p>"
  },
  "06-28": {
    "title": "الإنجازات",
    "content": "<p>إنني أعترف بقدراتي وقدرات الآخرين</p><p>إنني أستحق الثناء على إنجازاتي. وكذلك الآخرون. عندما أقلل من إنجازات الآخرين أو أعمالهم، هذا يعني عادةً أحد الأمرين -- إما أنها ثقة زائفة في نفسي، أو أنها حاجة إلى تضخيم الذات الخاصة بي أنا. إنني لست بحاجة لأن أجعل نفسي أشعر شعوراً أفضل من خلال التقليل بحقد من شأن الآخرين.</p><p>إن الإعتراف بقدرات الآخرين شيء لم أتعلمه كطفل. كان يجب في أسرتي، أن يكون المرء دائماً \"رقم واحد\" حتى يحصل على التقدير.</p><p>اليوم أنا أعلم أنني لست مضطراً لأن أكون مثالياً للحصول على الثناء والتقدير من الآخرين. وسأمنح الثناء للآخرين على مهاراتهم ومساهماتهم وإنجازاتهم -- بغض النظر عن وضعهم أو حيثيتهم في الحياة.</p><p>سوف أتذكر أن الأمر يتطلب احتراماً متبادلاً من مؤسسة أو أسرة حتى ينجح الأمر. كما يتطلب الأمر روحاً مختلفة ومواهب وقدرات لكي تنجح المجموعة. اليوم سأقدر قدراتي وقدرات الآخرين.</p>"
  },
  "06-29": {
    "title": "الماضي",
    "content": "<p>لقد انتهى الأمس وأنا مستعد لليوم</p><p>اليوم أقوم بتنظيم الفوضى الموجودة في عقلي الواعي، فأُخلّص نفسي من الأنماط القديمة والجراح القديمة والمعتقدات الخاطئة. وأغلق كتاب الأمس وأركز أفكاري على اليوم. أنا الآن حر في المضي قدماً في شؤون الحياة وأنا مُجهَز بأفكار جديدة ومشاعر وطرق جديدة للعيش. ولدي بالفعل كل ما أحتاجه للقيام بذلك.</p><p>إنني أتغيير لأصبح شخصاً أكثر فعالية. وأطرد ببهجة الخوف والشعور بالذنب من ذهني. واتخلى عن الأفكار البالية، والمشاعر الغير مجدية، والمعاناة وعدم اليقين الذين وقفوا عقبة أمامي في التعافي. لقد انتهى الأمس -- وأنا مستعد للتعامل مع شؤون اليوم.</p><p>إن التعافي عندي لا يعتمد على حل مشاكل الأمس. هذه المشاكل تنطبق فقط عندما تقوم بالتأثير على اليوم. فالتعافي لدى مكانه الوقت الحاضر.</p><p>كل يوم هبة اي من الله. وأنا أحترم الخير والجمال وحتى الألم الذي عرفته. ولكنني، أحافظ على تركيز أفكاري ومشاعري على هذا اليوم.</p>"
  },
  "06-30": {
    "title": "حب الاستطلاع والإبداع",
    "content": "<p>إنني أحتفل بكل حواسي اليوم</p><p>قال 'ثورو' ذات مرة، \"إننا نحيا لهذا اليوم فقط\". كل يوم يأتي ويروح. وجمال الحياة يضيع عندما أتجول في اللحظات دون وعي. سوف أكون سعيداً بالممارسة الكاملة لهذا اليوم عن طريق إيقاظ حواسي.</p><p>إنني بحاجة لإعطاء إذن للطفل الداخلي لدى بالخروج من مخبأه، حتى أفعل بذلك. ما الذي كان يسعدني وأنا طفل صغير؟ أن أشم رائحة البرتقال أثناء تقشري لقشرته؟ أن أداعب حبة من حلوى الكراميل في فمي؟ أن أشعر بإثارة لعبة التزحلق من منحدر؟ أن ألعب بالفقاعات في حمام من صابون؟</p><p>يا لها من خسارة كبيرة عندما أفشل في الاستمتاع بكل حواسي. سوف أتذكر أن قدرتي على استعادة ذلك متاحة لي. فحب الاستطلاع والإبداع الذين كنت أتمتع بهما عندما كنت طفلاً مازالا بداخلي.</p><p>اليوم سأسمح لنفسي بمتابعة الأنشطة التي سوف توقظ حواسي. سواء كان ذلك بالرقص أو الكتابة أو العزف أو الاستماع، فسوف أحتفل بالأجزاء الإبداعية الرائعة التي أمتلكها.</p>"
  },
  "07-01": {
    "title": "النظام الطبيعي",
    "content": "<p>سأنظر خارج نفسي وألاحظ الجمال من حولي</p><p>كل شيء في مكانه السليم. لا يوجد شيء يجب عليّ أن أفعله في هذه اللحظة لتغيير الكون. بينما استهل هذا اليوم الأخضر الخصب، هناك شعور بالتوحد مع كل الكائنات الحية.</p><p>أياً كان ما سأفعله أو لا أفعله، ستستمر السحب في المرور، وستظل الشمس تشرق، وستبقى النجوم في مواقعها. عندما تبدو الحياة في حالة من الفوضى وعدم النظام، يمكنني النظر للطبيعة والشعور بالأمان لوجود 'نظام أعلى'.</p><p>وكما تمر الفصول الواحد تلو الأخر، تجدني أنا أيضاً لدي مواسمي الخاصة للنمو. هذا الصيف هو الوقت المناسب لإدراك إمكاناتي واستيعاب كل ما تقدمه الحياة. الهواء العطر، وتغريد الطيور، والإحساس بالهواء الدافئ على وجهي -- كل هذا من أجلي، وأكثر منه بكثير.</p><p>في هذا الصيف، سأسمح لنفسي بالنمو والازدهار. في هذا الموسم، سأجلب ما يقوم بتغذيتي من كل مصادري وأستمتع تماماً بكل ما هو موجود من أجلي لكى استمتع به.</p>"
  },
  "07-02": {
    "title": "التفوق",
    "content": "<p>اليوم سأفكر في أفضل الأفكار وأرسم أفضل الأشياء لنفسي</p><p>أنا عبارة عن ما أؤمن به. لقد سمعت هذه الكلمات عدة مرات. الآن سوف أضعها موضع التنفيذ وأراها تصبح حقيقة في حياتي. لن أضيع وقت بعد الآن في إدانة نفسي لعدم كفاءتي أو إلقاء اللوم على الماضي لإخفاقاتي. أنا مستعد للسماح للإيجابيات بالتعبير عن نفسها في حياتي. أنا الوحيد الذي يمكنه القيام بهذا الشيء. لا يمكن لأي شخص آخر أن يفعله من أجلي.</p><p>إن التعافي لدى يعد عملية للكشف عن الجمال الحقيقي الموجود في أعماقي. وأنا لدي إيمان بأن هذا الجمال موجود، وعن طريق التصميم الحقيقي، سوف ينجح بحثي عنه. إن سلبيتي فقط هي الشيء الذي يمكنه أن يمنع نوري الجميل من السطوع داخل أعماقي. يمكنني أن أمضي قدماً في النور أو أعيش في الظلام. ومع علمي أن النور هو الذي يعزز الحياة والنمو، سوف أخرج إلى النور.</p><p>اليوم سوف أتوقع أفضل الأشياء، وبالتالي سأشهد أفضل الاشياء. إن ربي معي يهديني ويوجهني نحو نور التعافي.</p>"
  },
  "07-03": {
    "title": "يوم جديد",
    "content": "<p>لقد تم منحني يوم جديد لأخوض التجارب التي أرغب فيها</p><p>كيف استيقظت هذا الصباح؟ هل بشعور متثاقل أتساءل بأي طريقة سوف أتمكن من العيش هذا اليوم؟ أم أنني استيقظت مسترخياً، ومستعداً لأي شيء، ومتوقع أن تحدث لي أفضل الأشياء فقط؟ لو أنني أستيقظ ويملأني الضغط والتوتر، فقد حان الوقت لتغيير سلوكي 'الآن'. لن تمر لحظة أخرى وأفكاري فيها لا تزال مشغولة بمشاكل ومعضلات الأمس. ولا توجد لدى رغبة في جر القديم خلفي إلى هذا اليوم الجديد.</p><p>إنني أرى أنني أستطيع أن أخلق أو أفسد اليوم بالطريقة التي أتعامل بها معه. في هذه اللحظة، أنا أستيقظ على حقيقة أن لديّ حرية الاختيار، وسوف أقوم بممارستها بوعي. سأستخدم هذا اليوم بعناية، مع العلم بأن الوقت ثمين. ويكفي الوقت الذي قد ضاع في لوم النفس والعناد والندم.</p><p>إذا كانت لدي مشاكل تحتاج إلى الحل، فسأحافظ على نفسي متفتحاً لكل الاحتمالات. وسوف أجد المساعدة التي أحتاج إليها من خلال هذا السلوك، وربما أجد المساعدة التي أحتاج إليها أمام عيني مباشرة. لدي الكثير لأتعلمه اليوم، وأنا مستعد لظهور أمور رائعة فيه.</p>"
  },
  "07-04": {
    "title": "الإستقلال",
    "content": "<p>إنني أعلن استقلالي عاطفياً عن والديّ</p><p>لقد بدأت أتفهم وأتعامل مع القيم والتوقعات التي فُرِضت عليّ من والدي. إن عملية إعلان استقلالي عن أسرتي مستمرة في مرحلة الرشد. اليوم أنا أمنح نفسي الإذن بالانفصال عاطفياً عن أسرة مَنشأي.</p><p>إن اختيار قيم ومعتقدات مختلفة عن تلك التي لدى والدي قد يؤدي إلى الشعور بالذنب. وقد أحتاج للتأكيد على نفسي أنني لا \"أخذل اسرتي\" بأن أصبح راشداً.</p><p>إن إتخاذ القرار بشأن مساري الشخصي يعد أهم مهمة عليّ أنجزها. إذا سمحت للشعور بالذنب بأن يقف في طريقي، فسأضطر لمواجهة الحياة وتملأني الضعينة والاختناق والشعور المتضائل بقيمتي الشخصية.</p><p>إنني أعلن استقلالي عاطفياً عن والدي اليوم، وأفعل ذلك بكل المحبة والاحترام لهم ولنفسي. وأمتلك الشجاعة والحكمة لتمييز القيم والمعتقدات المفيدة لي، والتي لن أعيش بها بعد الآن.</p>"
  },
  "07-07": {
    "title": "التجديد",
    "content": "<p>سوف أجد فرصاً جديدة اليوم</p><p>سوف أرى كل المواقف الجديدة كمناسبة لحياة أكثر ثراءً. وسأقوم بتقدير كل من أتعامل مهه كمعلم يقدم دروساً في النجاة، ويعبر بقدر كبير عن الابتسامات والمواقف، ويحمل معه تاريخ كامل في كفة يديه.</p><p>سوف أستكشف عالمي -- بالنظر والسمع، والتذوق والرائحة ونسيج الحياة -- إن التفاصيل المبهرة تفوتني عندما اتنقل من يوم للآخر في روتين آمن مُعَقَم.</p><p>إنني اليوم أتخلص من مخاوفي وشعوري بعدم الأمان وأقوم بتنقية حواسي. وأشعر بنضارة العالم، وأخضع لعملية تجديد للشباب. إنني أخلع غمامة العادات وقيود المشاعر. وأوسع رؤيتي حقاً؛ فكلما كنت أكثر انفتاحاً، أصبحت أكثر حرية؛ وكلما كنت أكثر صدقاً، زادت قوة التعافي لدى. وكلما كنت أكثر إدراكاً، ازدادت استجاباتي للحياة.</p><p>اليوم أنا واثق وسعيد بقدرتي على التجديد، وأتخلص من المخاوف والشكوك التي قد تسحبني إلى أسفل. وسأقوم بتفجير حدود العادات والروتين البالي وأدخل ساحة حية مليئة بالتنوع والبدائل. وسأشعر بالتوسع والبهجة من عملية التجديد.</p>"
  },
  "07-08": {
    "title": "القوة الروحية",
    "content": "<p>إنني اليوم أقوم بالفصل بين الروح والمادة</p><p>اليوم سأقضي بعض الوقت مع نفسي عن طريق الفصل بين قوتي الروحية والمهام والدوافع اليومية. وسأسمح لنشاطاتي المحمومة بالتوقف البطيء وأسمح للشعور بالهدوء.</p><p>هذه الفرصة سوف ستتيح لي الدخول في محبة شديدة وبهجة وسوف أقوم بتقدير الأمور التي عادةً ما أكون مشغولاً جداً عن ملاحظتها. لن أسمح اليوم بالتحكم من قِبَل عملي أو الرسائل التي تصلني أو دراستي أو منزلي أو سيارتي. وسأشعر بقوتي، وأشعر بتحكمي، وسأكون الشخص المسؤول عن حياتي.</p><p>عندما تظهر مشاعري على السطح، سأتعرف عليها على أنها أحد جوانب شخصيتي. وسأفحصها وأدعها تحدث بحرية وأشعر بها بأمانة.</p><p>إن الهدف اليوم أن \"أكون\" - وليس أن \"أتملك\"</p>"
  },
  "07-09": {
    "title": "المغفرة مع النفس",
    "content": "<p>سأقدم العذر لنفسي اليوم</p><p>بينما أسعى لأسلوب حياة يتسم بالسكينة، أكون بحاجة إلى قدرة على تقديم التعويضات، ليس فقط للآخرين، ولكن لنفسي. إنني بحاجة لأن أغفر لنفسي كل الأذى الذي تسببت فيه لها.</p><p>أنا شخص مهم! أستحق للسلام بداخل روحي. والمغفرة تساعد على نشأة السلام. إن تقبل أخطائي أمر بالغ الأهمية للتعافي.</p><p>اليوم سأستقطع وقتاً للتأمل، أقوم فيه بمباركة نفسي وتقديم المغفرة لها. سأبدأ بداية جديدة وأستكمل بقية اليوم بروح أخف، زبهجة وسكينة أكثر.</p><p>سوف أحذف من مفردات لغتي كلمات \"لو أن\" -- \"لو أنني فقط كنت أذكى\" ، \"لو أنني فقط كنت أغنى ...\" وسأستبدل هذه الكلمات بـ \"لقد فعلت أفضل ما يمكنني في هذا الوقت\".  \"لقد إتخذت القرار الصحيح في تلك اللحظة\".</p><p>أريد ان أكون في سلام. سوف أغفر لنفسي يومياً حتى أفتح الأبواب لعلاقة أقوى مع قوتي العليا وأسلوب حياة يتسم بالسكينة.</p>"
  },
  "07-10": {
    "title": "القوة العليا",
    "content": "<p>إنني أشعر بأنني قوي اليوم</p><p>إن الله يوفر لي كل ما أحتاج إليه اليوم. لدي مجموعة متنوعة من الاحتياجات الجسدية والروحية الذهنية. وبينما أستمر في اكتساب وعي بنفسي في التعافي، أستمر في تلقي الإجابات التي أحتاج إليها يومياً.</p><p>اليوم يمكنني التعامل مع كل المشاكل التي تنشأ. إنني بحاجة لأن أثق في حدسي وأدرك أن الله لا يعطيني أي شيء لا يمكنني التعامل معه. إن قوتي العليا سوف يوجهني خلال كل جزء من أجزاء اليوم وسوف تتكشف لي كل المعاني التي أحتاج إليها في الوقت الحاضر. إن المعاني التي أجدها اليوم ستدعم روحي وقوتي وتقوم يتوجيهي في الإتجاه الصحيح.</p><p>إنني أشعر بأنني قوي اليوم.</p>"
  },
  "07-11": {
    "title": "الصوت الداخلي",
    "content": "<p> اليوم سوف أستمع إلى صوتي الداخلي وسيتم توجيهي في الاتجاه الصحيح</p><p>إن صوتي الداخلي لديه كل الإجابات التي تخصني وبصوت عالي وقوي. سوف أنصت اليوم إلى هذا الجزء الحكيم من كياني والذي كثيراً ما يحاول توجيهي. أحياناً يكون هذا الصوت حازماً، وأحياناً يكون ناعماً، وأحياناً أخرى يضحك ضحكات خافتة فقط على الطريقة التي اتفاعل بها وعلى قراراتي.</p><p>إنني أثق أن كلماتي الداخلية، بتوجيه من طبيعتي الروحية، سوف تستمر في قيادتي إلى الطريق الصحيح. إن صوتي الداخلي يستمر في إرسال الرسائل المفيدة، حتى في الأوقات التي لا أميل فيها إلى الإنصات إليه.</p><p>اليوم سوف أستمع إلى صوتي الداخلي وسيتم توجيهي في الاتجاه الصحيح.</p><p>إن الحياة وسط أسرة مدمنة للخمر غالباً ما تتسم بالفوضى والرعب والإرتباك. وعادةً ما كان صوتي الداخلي معي طوال الوقت - لكنني كثيراً ما اخترت القيام بعكس ما كان يعلمه هذا الجزء الحكيم مني.</p><p>إن الإنصات إلى نفسي يمكنه أن يوجهني إلى السكينة. وأنا أعلم في أعماق نفسي، أن السلام موجود.</p><p>إنني أبارك صوتي الداخلي اليوم!</p>"
  },
  "07-12": {
    "title": "التحفيز",
    "content": "<p>اليوم أنا أشرع في التغيير وأضع النتيجة في يدي الله</p><p>أنا القوة الدافعة الرئيسية في حياتي. إنني أشرع يوماً بيوم في التغيير الذي يحرر مشاعري ويمكن شخصيتي من الظهور. أنا الفعل ولست رد الفعل. وأنا أشعر بالراحة مع الشروع في التغييرات في حياتي.</p><p>لقد نشأت في منزل مدمن للخمر، وأصبحت أخشى التغيير. لقد كان التغيير يجلب عدم اليقين وانعدام الأمان والألم العاطفي. وكان عزائي في الروتين والهدنة. أما الآن، كشخص راشد في مرحلة التعافي، فإنني أزدهر مع التغيير، وأشرع بلا خوف في التغيير الذي يتحداني في النمو ويدعم لدى التعافي الصحي.</p><p>إنني في سلام مع العالم الداخلي من وجودي ومع العالم الخارجي من الناس والظروف. والأفكار والأفعال تخرج من خلالي بقوة ومعرفة.</p><p>أنا الشخص الوحيد الذي يعلم ما هو الأفضل بالنسبة لي.والاختيارات التي أقوم بها سوف تلهم الأفعال التي أختارها. أنا الشخص الذي عليه أن يفعل. وقوتي العليا يوجه قراراتي ويساعدني على تنفيذها.</p>"
  },
  "07-13": {
    "title": "الإحباط",
    "content": "<p>إنني أتغير يوماً بعد يوم</p><p>اليوم سأقوم بتحيول كل خيبات أملي الحالية إلى معاني جديدة لنفسي. فكلما غامرت بالظهور وقمت بالمجازفة في العمل، أو في العلاقات بين الرجل والمرأة، أو في الهوايات الجديدة، أو الأفكار الجديدة -- كلما قل خوفي من العقبات التي تأتي في طريقي إلى التعافي. يمكنني تحويل هذه العقبات. يمكنني تحويل كل خيبات الأمل إلى إمتنان عليها كتجارب تعليمية. وسأثق أيضاً في أن قوتي العليا سيوجهني للمرور من العقبات الصعبة ويقودني إلى الطريق الصحيح.</p><p>لقد عانيت من خيبات أمل كثيرة في أسرتي المدمنة للخمر. والآن، في التعافي، أرى أن خيبات الأمل يمكنها أن تجعلني أتعلم التفكير بحكمة والقيام بتحفيز نفسي على المثابرة مع خططي ومشاريعي.</p><p>إنني لن أسمح للعقبات أن تعطل رحلتي إلى التعافي. ومع أدراك كياني المليء بالقوة، فإنني أعتمد على نفسي فقط في التغيير. وأقوم بفعل بذلك يوماً بعد يوم.</p>"
  },
  "07-14": {
    "title": "المشاركة",
    "content": "<p>سوف أشارك الخير الذي لدى اليوم</p><p>سأستمر في مشاركة الخير الذي لدى والحكمة مع من هم على مقربة مني. لن أمنح هدايا من باب الإلتزام. ولن أستخدم الهدايا كوسيلة لشراء الحب. الحب الذي أريده ينساب بحرية من شخص لآخر، ويتم مشاركته وتبادله بسخاء، وبدون قيود، ولا مصالح غامضة، ولا \"محبة الآن، وبعدها دفع الثمن\".</p><p>إنني أشارك الخير الذي لدى مع الآخرين باهتمام وتقدير غير مشروطين. وأدرك اللحظات الهامة والمناسبات الخاصة. وأسلط عليها الضوء مع ملاحظات تتسم بالإمتنان أو تعبيرات تتسم بالاهتمام والتقدير.</p><p>يمكنني أن أبقى منفصلاً ومع ذلك أظل جزءًا من حياة عائلتي وأصدقائي، بدون ضغط أو توتر.</p><p>سوف أقدم هدية واحدة لشخص واحد اليوم تقديراً لمكانته في حياتي.</p>"
  },
  "07-15": {
    "title": "المستقبل",
    "content": "<p>سأستمتع باليوم وأتطلع للغد</p><p>لدي ثقة كاملة في نفسي اليوم. وسأتصور خير فقط للمستقبل. كل مخاوفي سوف تُرفع عني لتسمح بأن تسود الحرية بداخلي.</p><p>الحياة سوف تكون رائعة بالطريقة التي سوف تكشف بها لي عن أفكار جديدة. كلما تعرفت على نفسي أفضل، كلما كنت متاحاً لأساليب جديدة ومبتكرة. سوف تحدث لي أمور إيجابية كثيرة. سأقدم الحب وأتلقاه، وأكون محاطاً بأشخاص يدعمونني، وسأستمر في إختيار الطريق الصحيح.</p><p>لن أدع إدمان عائلتي للخمر يعيق طريقي. سأستمر في العمل على تحديد حدودي، وتقبل مشاعري، والحرص على عدم تحمل مسؤوليات أكثر من اللازم.</p><p>إنني أثق أن المستقبل سيكون غنياً بالتعبيرات العظيمة والتجارب الحماسية.</p>"
  },
  "07-16": {
    "title": "أحلام اليقظة",
    "content": "<p>سأجد الوقت لكي أحلم اليوم</p><p>اليوم سوف أستقطع الوقت لكى أحلم. سوف أستعرض الأهداف والتطلعات. وسوف أترك خيالي يجمح. إنني أعلم أن الخيال يمكنه أحياناً أن يصبح حقيقة. وأعلم أن أفكاري تحدد المسار الذي أختاره، والكلمات التي أستخدمها، والأشخاص الذين أتقابل معهم. سأحلم فقط بالأفكار الرائعة وأنا متوهج بالإمكانات المثيرة للخيال والأحلام، واستكشف رد فعلي تجاه تحقق هذه الأحلام.</p><p>بينما أحلم، سوف أجعل الحواجز والقيود التي تمنع التدفق الحر لخيالي تزول. وتختفي كل الأعباء الثقيلة وكل المخاوف من البدع والشعور بالذنب تجاه \"مضيعة الوقت\".</p><p>إن وقت الأحلام هذا هو وقت للابتكار والنضارة. إنني أترك جانباً الاستخفاف والنقد، وأقوم بتحويل أفكاري إلى تأكيدات وعبارات إيجابية تدعم وتعزز التعافي لدى. وأجد الوقت لكى أحلم اليوم، وأتقبل وأُبدي الإعجاب بخيالي الخصب.</p>"
  },
  "07-17": {
    "title": "السلوكيات الإيجابية",
    "content": "<p>ستكون لديّ نظرة إيجابية تجاه الحياة اليوم</p><p>ستكون لديّ نظرة إيجابية تجاه الحياة اليوم، سيكون لديّ سلوك يسمح لي بتجربة البهجة ويضعني على طريق التقبل والحب والحرية. إنني أمتلك القدرة على تغيير طريقة تفكيري. ويمكنني أن أختار القيام بتغيير سلوكي، وهذا ما يمنحني الحرية.</p><p>لقد ضاعت الحرية في أسرتي المدمنة للخمر. وبقيت عالقاً لفترة طويلة في التفكير السلبي وفقدان الأمل.</p><p>إنني أرى اليوم في التعافي، أن السلوكيات يمكنها أن تقوم بتغير أنماط تفكيري وتقودني لرحلة إيجابية. إن سلوكياتي ليست بالشيء الثابت إلى الأبد. بل يمكنني تغييرها بينما أتحرك خلال كل يوم.</p><p>إن السلوكيات التي أختارها يمكنها تحديد ما إذا كنت سأكون مريضاً أو سأستمتع بصحة جيدة. يمكنها القيام بإلهام الأمل، أو يمكنها القيام بإنتاج اليأس.</p><p>اليوم سوف أقوم بتغير كل التفكير الغير صحي حتى أستمتع بصحة جيدة. وسأختبر بهجة اللحظة من خلال تفكيري الجديد.</p>"
  },
  "07-18": {
    "title": "الوحدة",
    "content": "<p>سأطالب بالتحرر من الشعور بالوحدة</p><p>اليوم سوف أدرك أنني حر في إقامة علاقات مع الآخرين تشعرني بالرضا. سأطالب بالتحرر من الوحدة والفراغ والاكتئاب. سأقوم بتحية وحدتي، ومواجهتها، والافراج عنها.</p><p>سوف أفتح ذهني وقلبي لضياء هذا اليوم. وسوف أختار الأشخاص الذين يتناسبون معي كرفاق، وسنشارك معاً لحظات اليوم بمحبة وطيبة قلب. وكلماتنا سوف تعكس الاحترام المتبادل والعلاقة الحميمة، وسنتواصل دون عناء بالصوت واللمس والابتسامة والإشارة.</p><p>سأحرر نفسي بشكل دائم من سجن الوحدة ومشاعر العزلة، ولكنني سوف أتذوق طعم الوحدة التي تجعلني على اتصال بصوت الحكمة الداخلية الخاص بي.</p><p>يمكنني أن أكون بمفردي دون أن أكون وحيداً.</p><p>يمكنني أن أطالب بالتحرر من الشعور بالوحدة اليوم بينما أقدر الأشخاص الذين يتسمون بالحنان والاهتمام الموجودين في حياتي.</p>"
  },
  "07-19": {
    "title": "القرارات",
    "content": "<p>إنني أشعر بالراحة تجاه قراراتي</p><p>سوف أركز اليوم على قدرتي على التفكير، وسأشعر بالراحة تجاه قراراتي. إنني أتقبل نفسي وأشعر بقيمتها. إن تقبل نفسي وقيمتها لا يعتمد على آراء الآخرين. أنا الذي أخلق الإحساس الخاص بنفسي، وأفعل ذلك مع علمي التام بأنني شخص ذو قيمة ولدي القدرة على التفكير واتخاذ القرارات الجيدة.</p><p>إنني لا أسأل \"كيف سيفكر فلان؟\" بدلاً من ذلك، أتحدث مع نفسي، وأقول: \"ما هو رأيي؟ ماذا أريد؟\" وعندما أطلب النصح من شخصٍ آخر، أفعل ذلك مع علمي بأنني الشخص الذي سوف يقوم باتخاذ القرارات النهائية. إذا حاولت إرضاء الجميع، فسوف ينتهي المطاف بأنني لم أرضي أحد على الإطلاق، ولا حتى نفسي.</p><p>اليوم سأكون مدركاً لكل القرارات الصغيرة التي أتخذها، وسأتقبل كل قراراتي على أنها سليمة. وسأشعر بالراحة تجاه قراراتي، مع علمي بأنني أفعل أفضل ما يمكنني فعله.</p>"
  },
  "07-20": {
    "title": "الاسترخاء",
    "content": "<p>اليوم سوف أقوم بتجنيب عشرة دقائق لنفسي</p><p>اليوم سآخذ إستراحة من روتيني اليومي. سأقوم ببذل جهد واعي للانفصال عن العمل، وعن التوتر وعن الضغوط. وسأمنح نفسي وقت فراغ -- لا أفعل فيه شيء، وألاحظ فيه مجالات جديدة، وأعامل نفسي معاملة مميزة.</p><p>لم يكن يبدو أنني كنت أحصل على إجازة من الضغط أبداً في عائلتي المدمنة للخمر. كانت مهمتي أن أكون في حالة تأهب، ومستعد للتعامل مع أي طوارئ. لم تكن هناك أجازة من التوتر.</p><p>الآن يمكنني أن أستقطع وقت لنفسي. يمكنني اليوم أخذ وقت مستقطع لرحلة مع أفكار جديدة، وفترات مريحة، ودعوات جديدة بالصحة والشفاء.</p><p>سوف أقوم بتجنيب عشرة دقائق اليوم للقراءة أو للتأمل أو لمجرد الاسترخاء. إن الوقت المستقطع يساعدني على اكتساب تحكم في اتجاهي وإحساسي بالهدف.</p>"
  },
  "07-21": {
    "title": "المعجزات",
    "content": "<p>اليوم سأكون على دراية بالمعجزات</p><p> اليوم سأكون على دراية بهذا الإحساس الغامض بالتعجب، الذي خلقه الله داخل روحي. وألاحظ السحب والنسيم الخفيف. وألتقط لمحات من الحياة وهي تتكشف من حولي، وتذكري المرة تلو الأخرى أن كل يوم جديد هو بالفعل معجزة جديدة.</p><p>سوف أتعامل مع كل يوم على أنه بداية جديدة -- نقطة إنطلاق جديدة -- مع إمكانية التعرف على بهجة جديدة وتقدير جديد ومعجزات جديدة. وفي نهاية اليوم، عندما تتألق النجوم في السماء، أقوم بجرد موجز لما تعلمته ولتجاربي الجديدة خلال الأربع وعشرين ساعة الماضية. وأجعل هذه الدروس جزءًا من معجزة الغد.</p><p>إنني أنمو وأتغير باستمرار من خلال استكشاف هذا الإحساس بالتعجب الذي خلقه الله لإرشادي للطريق.</p>"
  },
  "07-22": {
    "title": "الثقة في النفس",
    "content": "<p>أفكاري مهمة أفكاري سوف تقودني إلى الطريق السليم. سوف أثق اليوم في أفكاري، في أنها قوية وحقيقية. ذهني نشط وحي، سوف يخلق أفكاراً ناجحة وسيتم توجيهها من قوتي العليا.</p><p>ما أختار التفكير فيه يمكنه أن يكون مثل الأحلام التي تتحقق. سوف أختار أفكار تتسم بالقدرة والقوة، ولن أترك للمشاعر الثقيلة القيام بتعطيلي. سأكون باستمرار على دراية بالقوة التي أمتلكها في اختيار أفكاري والتي بدورها يمكن أن تخفف من مشاعري.</p><p>في أسرتي المدمنة للخمر، لم أكن في أحيانٍ كثيرة أقوم بتقدير أفكاري بالشكل الكافي الذي يجعلني أتصرف على أساسها. وأصبحت متردداً ومقتنعاً بأن أفكاري لا قيمة لها.</p><p>اليوم سأقوم بتقدير كل أفكاري والإعتراف بثراء تفكيري. وسوف تتم قيادتي إلى الطريق السليم.</p>"
  },
  "07-23": {
    "title": "المغفرة",
    "content": "<p> سوف أغفر اليوم - وأكون حراً</p><p>اليوم سأغفر لكل الأشخاص الذين أشعر تجاههم بالضغينة وأنتقل إلى مستوى جديد من الحرية. إن شعوري بالضغينة يكبت طاقتي ويعيق روحي. إن الغيظ الذي يجري بداخلي يؤثر على روحي وعلى مشاعري وسلامة جسدي.</p><p>إنني أركز اليوم على المغفرة. لن أترك لغيظي وشعوري بالضغينة الخروج عن نطاق السيطرة. لن أصاب بالعمى بسبب شدة المشاعر وأنفصل عن قوتي الحقيقية.</p><p>اليوم سوف أطلق السراح لكل الغيظ والضغينة وأستعيد روحي عن طريق المغفرة لكل الذين أشعر بالضغينة تجاههم. لن أحمل بعد الآن قدر زائد من الغيظ وأحمال زائدة في رحلتي في التعافي.</p>"
  },
  "07-24": {
    "title": "السلام",
    "content": "<p>اليوم سأشعر بسلام</p><p>بداخلي سلام لا يتزعزع. هذا السلام هو أساس روحانيتي. هذا السلام هو الإطار والإنعكاس لرؤية ذهني للعالم. هذا السلام يمكّنني من الوثوق في حدسي بلا خوف. هذا السلام هو طمأنينة بلا شوائب.</p><p>إنني من خلال التمركز روحياً ثابت، ومليء بالقوة، وإيجابي وحي. ويشع ضياء المحبة من صميمي على كل من أتواصل معهم. اليوم لن أشعر باضطراب ولا أدخل في صراعات. ولن أشعر بالمسؤولية تجاه أفكار ومشاعر الآخرين. سأكون واضحاً بشأن حدودي وسأغفر، من خلال هُدوئي وثباتي.</p><p>إن السلام التام يزيل كل الضغوط ويسمح لي بتجربة كل ما يأتي في طريقي اليوم بهدوء.</p>"
  },
  "07-25": {
    "title": "الشكر",
    "content": "<p> أنا شاكر على مولدي وسعيد بأن أكون حياً</p><p>اليوم أنا سعيد بانني حياً، وشاكر على أنني قد ولدت.  كل يوم في التعافي الآن، يمكنني الإحتفال بوجودي. أنا لي غرض. أنا شخص مهم. ولدي مكان في مجتمعي. وأحيط نفسي بالناس التي تهتم. وقوتي العليا سوف يستمر في توجيهي ويجعلني أدرك حقي في الوجود الآن.</p><p>لدي مهمة في هذه الحياة، وأقوم بإتخاذ خطوات يومية لإستكمال هذه المهمة. وجودي ضروري، وحضوري ملموس. من الصعب أن أكون شكوراً عندما أكون عبوساً تجاه الأحداث المؤلمة وأشعر باستمرار بتأثري بنتائجها. أنا مسؤول عن دوري في مهام الحياة اليومية فقط. ويمكنني الإستمرار في القيام بإختيارات جديدة وتغيير مساري للنمو في اتجاهات إيجابية.</p><p>أنا شخص مهم! وأفكاري لها قيمتها، ومشاعري لها أهميتها، وهناك حاجة إليّ! وسوف أستمر في الإحتفال بوجودي.</p>"
  },
  "07-26": {
    "title": "الضحك",
    "content": "<p>سأشع شغفاً بالبهجة</p><p>إنني أؤكد على جودة التشافي من خلال الضحك، كل يوم ألتقط لمحات مضحكة من الحياة، ونكت، وزلات لسان، ومفارقات غريبة.</p><p>إنني أستطيع أن أبتسم، وأضحك على تبريراتي الشخصية. ويمكنني أن أكون تافهاً ومهرجاً وأمشي كما البطة.</p><p>إن مفعول الضحج مثل مفعول منظف المواسير، إنه ينظف مواسير المشاعر من الرواسب الطينية. ويقوم الضحك بتصفية الجسم من التوتر ويتركه ليناً مثل خيوط  السباجيتي المسلوقة.</p><p>هناك أوقات يخنق فيها الحزن والألم الشديد والغضب الفرحة ويجعل الحياة تبدو قاتمة وخالية من الفكاهة.</p><p>لكنني مرن، ولدي القدرة على استدعاء الابتسامة وملاحظة التناقضات الكوميدية التي تحدث كل يوم. يمكنني أن أسمح لنفسي بالضحك داخلياً على الأمور الغريبة والسخيفة.</p><p>إنني أفتح ذهني اليوم على مرح الحياة وبهجتها، وأدع ابتسامتي تشع بشغف من البهجة الحقيقية.</p>"
  },
  "07-27": {
    "title": "الشخصية المستقلة",
    "content": "<p>لن أتحكم في أحبائي</p><p>سوف أعتز اليوم بشخصيتي المستقلة، وسأحترم شخصية الآخرين المستقلة. لن أتحكم في أحبائي، ولن أتحمل مسؤولية أفعالهم أو أقوالهم. كنت كثيراً من الأحيان في الماضي، أحاول التحكم في سلوك مدمنين الخمر من خلال الأعتذار المستمر عن سلوكهم المحرج، وأخطائهم، وتجاوزاتهم والنقص المتزايد في تحملهم للمسؤولية. وبدلاً من الشعور بشخصيتي المستقلة، كنت أشعر بالمسؤولية تجاه تصرفات المدمن.</p><p>اليوم سأكون قوياً وأقوم بالتركيز على الاحتفاظ بإستقلال شخصيتي. ولن أتحمل مسؤولية أفعال أو مشاعر أي شخص آخر.</p><p>سأكون قادراً على الإنفصال عاطفياً عن ضغوط الآخرين. وسأتقبل إفتقاري للقوة تجاه الآخرين. وسأتقبل نفسي، وأتقبل شخصية الآخرين المستقلة.</p><p>اليوم سأعتز بشخصيتي المستقلة.</p>"
  },
  "07-28": {
    "title": "خيبة الامل",
    "content": "<p>اليوم سأفرج عن أعمق الجراح</p><p>اليوم سأجد طريقة للإفراج عن أعمق الجراح لدىّ حتى لا تتصارع مع روحي. كثيراً ما تعرقلني الجراح التي أواجهها وتعترض طريقي. إنني بحاجة للتعرف على الجراح، والشعور بها، ثم اكتشاف طريقة للإفراج عنها. إن الذكريات لا تتلاشى أبداً، ولكن الطريقة التي أتفاعل بها مع الجراح يمكنها أن تتغير. إن الشعور بالأحزان تجاه الجراح سيكون جزءًا مهماً من التعافي. فالغضب والثورة والحزن والتقبل خطوات نمر بها أحياناً عندما تكون الجراح عميقة جداً.</p><p>وأنا اكبر، كثيراً ما عانيت من الجراح وخيبة الأمل. كنت أحاول الإنتقال إلى تجارب جديدة وكنت أستمر في أن أوعد نفسي بأنني لن أترك أي شخص يجرحني مرة أخرى. لكني كنت أستمر في ترك روحي تتعرض للضرب.</p><p>اليوم سأبدأ في تقبل الجراح وأقوم ببذل جهداً واعاً للسماح لروحي بالظهور مجدداً وهي تتسم بالحياة والطاقة.</p>"
  },
  "07-29": {
    "title": "النجاح",
    "content": "<p>إنني أقوم بجمع وتذوق نجاحاتي اليوم</p><p>اليوم أنا ألقي نظرة على نجاحاتي، وأغلق الكتاب في وجه خيبة أملي وفشلي. لا يوجد مكان الآن في حياتي لخيبة الأمل والفشل. إنني أرى أن تجميع خيبات الأمل يرهقني ويثقلني ويهلكني. إنه مثل ارتداء أثقال من الرصاص في أطرافي ... ولكن عندما أخلع هذه الأوزان، فإنني أضع فشلي جانباً وأنظر إلى نجاحاتي، وأشعر أنني خفيف ومفعم بالطاقة.</p><p>صحيح، كنت كطفل، دائماً ما يتم تذكرتي بأنني كنت أمثل خيبة أمل -- لأنني قد فشلت من جوانب كثيرة في تلبية توقعات أسرتي المدمنة للخمر؛  ولكني الآن، في التعافي، متأكد من أنني قد بذلت أقصى جهدي في هذا الوقت.</p><p>إنني أتعلم بثقة المهارات التي تساعدني على البقاء: هل أنا خائف من الماء؟ إذا فلأتعلم السباحة. هل أشعر بالضعف؟ إذا فلأتعلم ما يلزم حتى أعين نفسي. هل أشعر بالوحدة والعزلة؟ إذا فلأبحث عن أصدقاء جدد.</p><p>سأقوم بجمع نجاحاتي وتذوقها.</p>"
  },
  "07-30": {
    "title": "التلقائية",
    "content": "<p>إنني أقوم اليوم بإزالة الأقنعة والكشف عن حقيقة نفسي</p><p>لقد كنت أظهر متخفياً في أمان من الآخرين - بالعديد من الأقنعة الآمنة. الآن أرى الخطر في هذا الأمر، خطورة أن أصبح متنكراً أمام نفسي، وأنني سوف أخدع نفسي بابتسامات رقيقة وأحاديث سطحية. إنني من خلال فعل ذلك، أقوم بتزييف حياتي، متنكراً أمام الإثنين، الآخرين ونفسي.</p><p>إنني أقوم اليوم بإزالة أقنعتي، لأن التنكر يعتصرني، ويستهلك طاقتي، ويجعلني أبقى في حالة من الضغط، والحراسة والتخوف. إنني آخذ نفساً عميقاً وأغطس. يمكنني أن أكون أنا، أن أكون نفسي الحقيقية، بتلقائية دون تخفي، بحميمية دون أقنعة.</p><p>إنني أتقبل من أكون: أنا لست لوحاً متجمداً ثابت من الكرتون، ولكني شخص لديه العديد من الأمزجة والمشاعر، شخص لديه إرادة ومواهب وطاقة، شخص لديه نزاهة ومرونة.</p><p>إنني أستطيع أن أكون على طبيعتي اليوم، بحرية وحقيقية دون تظاهر.</p>"
  },
  "07-31": {
    "title": "الرغبات",
    "content": "<p>اليوم أنا أتقبل كل رغباتي</p><p>بدون الرغبة لن يكون هناك نمو. إن القدرة على أن يكون لدىّ رغبة هو أساس حياتي. كلما كانت رغباتي أقوى وكلما تفهمتها بوضوح أكبر، كلما أصبحت أفعالي أكثر فاعلية.</p><p>إنني لن أعيب على نفسي لكوني لدىّ رغبات غير مناسبة أو مدمرة أو غير مقبولة. إن إنكار الرغبات السلبية، يسكت \"الطفل الشقي\" بداخلي والذي يحتاج إلى التقبل. يمكنني أن أتقبل كل رغباتي دون أن أتصرف بناءً عليها أو أعاقب نفسي على أنني جرأت أن أحلم.</p><p>اليوم سوف أترك أحلامي ورغباتي تطفو إلى السطح. لن أنتقد أو أمنع نفسي من ترك خيالي يتدفق. إنني أتعلم تقبل النفس بينما أفتح القبضة المغلقة بشدة على رغباتي.</p>"
  },
  "08-01": {
    "title": "التناغم",
    "content": "<p>إن رؤيتي الداخلية والخارجية واضحة - والحيرة قد انتهت</p><p>إن الفجر المشرق لهذا اليوم يزيل ضباب الحيرة. والتعافي يرفع معه الضباب الذي جعلني غير متأكد من أفكاري ومشاعري واحتياجاتي. إن الحيرة هي العباءة التي يرتديها أفراد الأسرة المدمنة للخمر.</p><p>اليوم، في رؤية ذهني، أقوم بإزالة هذه العباءة وأترك عدم التأكد خلفي. يمكنني أن أكون متأكداً تماماً من احتياجاتي وواثقاً أن مشاعري ستساعدني على المعرفة. إن الحيرة تتلاشى، وأنا أسير إلى الأمام بقناعة وثقة. لم تعد هناك غيوم تحجب رؤيتي، لذلك أنا لست بحاجة إلى السير على آمال كاذبة أو وعود لم تتحقق. إن العقبات لم توضع في طريقي لكى تهددني. بل رؤيتي مشرقة، والطريق أمامي مضيئ، وأرى الطريق بوضوح وأمشي فيه. وأمضي في سلام وثقة في وجود رؤية واضحة جديدة.</p>"
  },
  "08-02": {
    "title": "النشوة",
    "content": "<p>لدى حرية أن أحب وأضحك وأبكي وألعب </p><p>إنني أستسلم للنشوة اليوم. وأفرج عن القيود المشددة على اللعب والحب والضحك والبكاء. وأشعر ببهحة في عدم التشبث، وبهجة في الاستسلام للنشوة.</p><p>إن التخلي عن التحكم لا يعني أنه يجب أن أكون هداماً أو مؤذياً. التخلي عن التحكم يعني أن استسلم لتجربة اللحظة. أن أسمح لنفسي بأن تجرفني الموجة، مع بهجة كبيرة في التجربة، ومع علمي بأنني سأنتهي بأمان على الشاطئ مرة أخرى.</p><p>يمكنني دائماً أن أختار الهروب من الأمواج مع وهم بأنني سأبقى في أمان. أو يمكنني محاربة الأمواج بشراسة والتشبث بالاعتقاد أنهط بإمكاني الفوز. ولكن بينما أنا مشغول بالحرب وبالأمان، تفوتني أحد متع الحياة -- وهي تجربة الاستسلام الرائعة.</p><p>لن أسقط في حفرة مظلمة بلا قاع لو استسلمت للحظة. الحفرة المظلمة هي خوفي، وأنا أستطيع مواجهته.</p><p>اليوم سأستسلم للبهجة وأعلم أن المصدر الأعلى موجود معي.</p>"
  },
  "08-03": {
    "title": "الاختيار",
    "content": "<p>سأشترك في الوليمة على مأدبة الحياة اليوم</p><p>هناك اختيار أمامي: يمكن للحياة أن تكون مثل عشاء جميل يتكون من خمسة مراحل، كل مرحلة منه عبارة عن طبق لذيذ، مليء بالالوان ومشبع في نهايته؛ أو، يمكن للحياة أن تكون نظام مستمر وثابت من الوجبات السريعة، مشبع في وقته، ولكن دائماً ما أجد نفسي لم أشبع تماماً.</p><p>من أجل الاشتراك في الوليمة، يجب أن أصبح مستعد لتغيير ذوقي وتطويره من خلال تجربة أطعمة جديدة. قد لا يعجبني كل ما أتذوقه، لكن يمكنني أن أكون مبتهجاً بتجربة المأدبة.</p><p>إنني لم أعد طفلاً مجبراً على أكل كل شيء سواء كنت أحبه أم لا. إنني شخص بالغ. لا يمكنني فقط تمييز ما يعجبني، بل ويمكنني أن أختار ترك المائدة أيضاً. وكما يُقال دعاء قبل كل وجبة، سواء أحببت ما يتم تقديمه أم لا. مازال بإمكاني أن أكون ممتناً ومقدراً للاختيارات التي أمامي.</p><p>إنني لا أفرط في المبالغة في الوايمة، ولا اترك نفسي جائعاً. إنني أشارك في وليمة الحياة، من خلال الشجاعة على التجربة والقدرة على ملء الروح.</p>"
  },
  "08-04": {
    "title": "الوضوح",
    "content": "<p>لدى إيمان وثقة ثابتة في نفسي</p><p>كيف أكتشف قوتي الشخصية؟ إن القوة الشخصية مثل مفتاح النور الكهربائي. ما لم أضع يدي على المفتاح وأقوم بتشغيله، سأظل في الظلام. إن النور موجود طوال الوقت، لكن يجب عليّ أن أقوم بدوري بتشغيل المفتاح للسماح للتيار بالتدفق. نفس الشيء أيضا بالنسبة لقوتي الشخصية.</p><p>يجب استخدام قوتي الشخصية وإلا سوف تتلاشى. يجب أن أؤمن بنفسي. ويجب أن أجعل هذا الإمان  يعمل، لن أتمكن من تجربة عجائب الحياة وعظمتها بالشكل الكاملة بالحديث عنه، أو بالقراءة عنه. ولا يمكنني استدعاء قوة شخص آخر أو العيش بإيمان شخص آخر. يجب أن أعيش ذلك بنفسي.</p><p>كل شيء ممكن عندما يكون إيماني قوي بالشكل اللازم. إيماني بنفسي سوف ينمو عندما أتعلم أن أظهره وأعيش به. ليس عليّ أن أتساءل أين هي قوتي أو من أين تأتي -- إنها موجودة هاهنا في إنتظار أن يتم تشغيلها، في إنتظار أن تستخدم.</p><p>اليوم سوف أمارس إيماني. سوف أقوم بتشغيل قوتي الشخصية واستخدامها في حياتي اليومية.</p>"
  },
  "08-05": {
    "title": "التقدير",
    "content": "<p>إنني أظهر التقدير للآخرين بينما أقوم بتقدير نفسي بشكلٍ كامل</p><p>كل شخص أعرفه يحتاج إلى التقدير، حتى عندما أحتاجه أنا من كل من أعرفه. إن القدرة على تقديم الثناء والتقدير صفات روحية يجب تغذيتها من خلال التفكير السليم في نفسي والتفكير السليم في الآخرين.</p><p>إن العائلات المدمنة للخمر خبراء في اكتشاف الأخطاء والتخبط والغباء لدى كل أفرادها. هذا النوع من عدم التقدير يقلل تماماً من الحب والبهجة إلى مستوى العدم تقريباً. إنني أتعلم في التعافي تدريجياً، التفكير بشكل جيد في نفسي وفي أحبائي وأصدقائي.</p><p>اليوم سأفكر في الناس الذين أقدرهم وأقول ذلك. هؤلاء الناس هم النور الذي ينير لي على طول الطريق. إن إيمانهم بي يزيد إيماني بنفسي. في هذه اللحظة، سأفكر في نفسي بأرقى الطرق. وأقدر أولئك الذين ساعدوني على طول الطريق.</p>"
  },
  "08-06": {
    "title": "التوازن والتناغم",
    "content": "<p>سأقود أوركسترا حياتي وأخلق توازن وانسجام داخلي</p><p>إنني اليوم أقف على المسرح، وأرفع عصائي وأدير الأوركسترا التي الخاصة بي. إنني منظم ومنضبط، ومبدع ومرن وانسيابي. وأعلم النتيجة. فأنا المغني وأنا الأغنية.</p><p>في الماضي، كانت حياتي عبارة عن مزيج من النغمات النشاز الغير لطيفة، والغير متناغمة والفوضوية. كان هناك العديد من قادة الفرق الموسيقية - أبواي والمدرسين وغيرهم ممن أعلنوا أنهم يعلمون ما هو الأفضل لي. كانت أصواتهم تتنافس لجذب انتباهي مثل مجموعة من العازفين المنفردين والمطربين الرئيسين، كل واحد منهم مهتم فقط بصوت آلة واحدة - صوت آلتهم، أو بوقهم أو كمانجاتهم، أو صوت غنائهم هم.</p><p>ولكن الأبواق لا يمكنها منافسة آلات الكمان ثم تتوقع أن يصدر صوتاً رائعاً. يجب أن يمتزج الهواء مع الأوتار لتصدر لحناً غنياً متناغماً.</p><p>إنني أقود اوركسترا إبداعي وروحانيتي وسلامة صحتي الجسدية والجنسية والعاطفة. ومع المثابرة والانضباط، أخلق التوازن والانسجام في حياتي.</p>"
  },
  "08-07": {
    "title": "الاضطرابات",
    "content": "<p>إنني أعبر عن مشاعري بشكل مباشر</p><p>إن جسدي شيء مميز. لن أقوم بإظهار صراعاتي الداخلية من خلال انتقادي لجسدي. لو أن هناك صراع داخلي لدى بين الأنوثة والقوة أو الذكورة والقوة، فلن أستخدم جسدي كساحة للمعركة النفسية.</p><p>إنها الأوقات التي أشعر فيها بأنني لست كافياً أو غاضباً أو مكتئباً، التي قد أصبح فيها قاسياً جداً على نفسي. قد أنظر إلى صورتي الجسدية بنفور أثناء هذه الموجات. فعندما يحدث هذا، أصبح غير متسامح مع وزني وطولي وشكل جسدي. وقد تدفعني كراهية الذات والصراع الداخلي إلى الشروع في اتباع نظام غذائي قاسي أو الإفراط في تناول الطعام.</p><p>بينما أقرأ هذا التأكيد، أدركت أن جسدي ليس سبب الصراعات الداخلية التي قد أشعر بها. ومع هذا الإدراك، سأتوقف عن إساءة استخدام جسدي أو إهماله كوسيلة لحل الاضطرابات الداخلية. وبدلاً من ذلك، سأتعلم التعبير عن حالتي العاطفية بشكل مباشر وبصوت عالي وأتجنب توقيع عقوبة على نفسي.</p>"
  },
  "08-08": {
    "title": "الثقة",
    "content": "<p>أنا اليوم أخلق جيلاً جديداً من الأفكار والمشاعر والمعتقدات</p><p>اليوم أرى حياتي وكأنها سبورة، ويمكنني كتابة ما أختاره على سبورة حياتي هذه. إنني أختار أفكاري بعناية وأمسح تلك الأفكار التي لا تجلب لي البهجة والسلام والصحة والازدهار. إنني أقوم بمسحها بمحبة وأستبدلها بأفكار مجزية ومثمرة وخلاقة.</p><p>أنا لم أعد هذا الذي مسحته. أنا الآن ما أكتبه في وعيي. إنني أصبح ما أختار أن أكونه. لم أعد محبطاً من المعتقدات القديمة التي ورثتها من عائلة نشأتي.</p><p>إنني أخلق جيلاً جديداً من نمو منتج للمعتقدات والسلوكيات. وآخذ دقيقة الآن لأقرر ما هي الأفكار التي أريد مسحها والأفكار التي أريد خلقها. ومن خلال القيام بذلك، أبدأ في التحكم في حياتي.</p><p>إنني أقابل هذا اليوم بثقة متجددة في قدرتي على التغيير.</p>"
  },
  "08-09": {
    "title": "الإيمان",
    "content": "<p>اليوم سأقوم بتغذية إيماني</p><p>يجب أن يتم تغذية الإيمان يومياً! إننا نعيش يوماً بيوم، من لحظة إلي الاخرى. إن سر الإيمان الحقيقي هو التأمل، والتفكير والدعاء بشكل منتظم.</p><p>الإيمان هو الاعتقاد. اليوم سأقوم بتجديد اعتقادي في قوة روحية، وثقتي في قوتي العليا.</p><p>من أجل القيام بتغذية الإيمان وتقوية الاعتقاد لدى، أقوم ببطء بتغيير كل أفكاري وردود أفعالي السلبية، أقوم بتغيرها إلى أفكار للتأكيد - أفكار تعزز لدى التعافي.</p><p>بالإيمان، يقهر الخوف. بالإيمان، تكون لدي القوة للنجاة من أوقات الحزن والكآبة. بالإيمان، أجد ممراً آمناً خلال التخبط.</p><p> إن التعافي عندي شهادة على إيماني بنفسي وبقوتي العليا. وإيماني هو نتيجة لتعلم كيف أثق وأحب ولا أتشبث.</p>"
  },
  "08-10": {
    "title": "الوعي",
    "content": "<p>أنا حي ومنفتح على عالمي</p><p>اليوم أستيقظ على عالم من الاختيارات. وأطلق السراح للأحمال القديمة التي تخص الأمس. كل موقف يقدم لي فرص جديدة لملء عالمي بطرق جديدة من الوجود. عيناي مفتوحتان، وتنفسي ثابت، وأذني مضبوطة على الوضوح. وأقول ما أفكر فيه و\"أختار الحياة\" بينما أتحرك خلال يومي.</p><p>لو أنني شعرت بالملل أو السلبية تجاه الحياة، أتذكر أن لدي اختيارات. ويمكنني تغيير رأيي ومظوري.</p><p>إنني أجلس في هدوء وأتنفس بيسر. وأُذَكِر نفسي بأنني مؤلف حياتي. وأطلق سراح اللون الرمادي وأنفتح على الألوان التي سوف تنعشني. مع كل نفس، مع كل زفير، أتخلى عن اللون الرمادي وعن التردد. مع كل استنشاق، آخذ حياة جديدة وطاقة حية.</p><p>اليوم أشعر بأنني حي ومنفتح على كل ما أشعر به.</p>"
  },
  "08-11": {
    "title": "التعافي",
    "content": "<p>إنني أصنع نظاماً من الفوضى</p><p> كيف أعيد تجميع أجزاء حياتي مرةً أخرى؟ ما الذي أفعله بتلك الأجزاء المشوهة من نفسي، تلك الأجزاء القديمة البالية الممزقة؟</p><p>إن التعافي هو فن صناعة نظام من الفوضى. الشخص الذي يصنع ألحفة جميلة من أجزاء متناثرة ينظر إلى العديد من الأشكال المختلفة من المواد ويجمعها معاً لتشكل عملاً فنياً. إن صانع الألحفة لن يستخدم كل قطعة، كما أن صانع الألحفة لن يتخلص من الأشكال الغريبة لأنها غير مناسبة. إن الفنان يقوم بفحص كل قطعة لكى يحدد ما إذا كانت ستعزز من الجمال العام للتصميم النهائي.</p><p>كإبن لشخص مدمن للخمر، فقدت الصبر في عملية الشفاء الخاصة بي. إنني أريد أن أتخلص من كل الأجزاء السيئة في نفسي .. \"الآن\". أريد التخلص من أي قطعة ليست مثالية على الفور.</p><p>دعوني أتعلم درساً من صانع الألحفة. سأفحص كل جزء في نفسي قبل أن أتخذ قراراً \"بالاحتفاظ\" أو \"التخلص\" منه. عليّ أن أعمل بكل ما هو أنا. ليس هناك داعي لأن أقوم بتمزيق نفسي والبدء من جديد.</p><p>بالحب والصبر، أتعلم صناعة نظام من فوضتى الشخصية. هناك عمل فني في طور الإعداد.</p>"
  },

  "08-12": {
    "title": "العلاقات",
    "content": "<p>إنني أحيط نفسي بالأشخاص الذين يحترموني ويعاملوني بشكلٍ جيد</p><p>لم أعد بحاجة للإحتفاظ بعلاقات مع من يسيئ إليّ. وبينما أستمر في النمو والشفاء، فإنني أجذب أولئك الأشخاص الذين يحبوني كما أنا.</p><p>لست بحاجة لإخفاء نفسي. ولست بحاجة لإنكار مشاعري أو إخفاء أفكاري ومعتقداتي. لن أتحمل بعد الآن الأشخاص الذين يحبطوني أو يتلاعبون بي أو يهينوني. إنني أحيط نفسي بأشخاص يتسمون بالمحبة والاحترام باستمرار.</p><p>اليوم سأقوم بمرافقة الأشخاص الذين يمكنني أن أشارك معهم نفسي بشكل كامل، وأنا واثق تماماً أنهم يتقبلوني لكوني أنا فقط.</p><p>اليوم لدي الشجاعة لإنهاء العلاقات مع الأشخاص الذين ينتقدوني بشكلٍ مفرط أو لا يتقبلوني. إن عالمي مليء بالأشخاص الذين يحترمون أنفسهم والذين يشع منهم تجاهي احترام واهتمام.</p>"
  },
  "08-13": {
    "title": "الثقة في النفس",
    "content": "<p>إنني أثق في الرحلة وأثق في نفسي</p><p>كثيراً ما تمنيت أو قمت بالدعاء من أجل أشياء لم تُمنح لي، ولكن رغباتي لم تذهب سدى. ربما لم تتغير الأشياء كما تمنيت لها، لكنني كنت \"دائماً\" ما أتغير.</p><p>هناك دائماً تغيير يحدث عند إشتياقي العميق. أحياناً ما يكون التغيير في جوهر الأمور، وأحياناً يكون التغيير في جوهر نفسي.</p><p>عادةً ما تؤدي خيبة الأمل إلى اكتشافات جديدة. لقد أصيب كولومبوس بخيبة الأمل في بحثه عن جزر الهند فاكتشف عالماً جديداً! وأنا أيضاً أصبت بخيبة الأمل، لاكتشاف فقط أكثر من عالم جديد بداخلي.</p><p>إن كوني إبناً لمدمن خمر جلب معه نصيبه من المعاناة، ولكن من خلال هذا القدَر وصلت إلى مستوى من الإدراك لم يكن ممكناً لولا ذلك.</p><p>كل منا يتبع مساراً لاكتشاف نفسه. ولا أحد منا يستطيع رؤية نهاية المسار أو كيف أن المسار يدخل في نسيج مخطط أكبر للأمور. إنني اليوم أعترف أن حياتي أكبر من ما امتلكه من قدرة على الرؤية أو التنبؤ.</p>"
  },
  "08-14": {
    "title": "القوة الداخلية",
    "content": "<p>إنني أختبر قوتي الداخلية</p><p>اليوم أنا طالب في مدرسة الحياة، أختبر قوتي الداخلية. ولا أقوم بادانة نفسي على القصور أو الأخطاء أو العيوب أو الإخفاقات. إن قوتي الداخلية تسمح لي بالتركيز على جمالي وفضائلي وطيبتي، وأبدأ كذلك في رؤية الجمال الذي يتخطى حدودي.</p><p>اليوم سأختبر قوتي الداخلية من خلال رؤية ما هو إيجابي في كل من أحتك به. سأقوم أيضاً بتوسيع رؤيتي وأهتم بجمال الطبيعة. وسأقوم بمساعدة قوتي العليا، برسم أفضل الأشياء لنفسي؛ وتوقع الأفضل، ورؤية ما هو أفضل، والتركيز على أفضل صفاتي الشخصية.</p><p>لقد قطعت شوطاً طويلاً في رحلتي، ومازلت طالباً - منفتحاً على المعرفة الجديدة بينما يتسع فهمي لنفسي وللآخرين.</p>"
  },
  "08-15": {
    "title": "الشركاء",
    "content": "<p>لدى حرية العثور على الشركاء الذين أشارك معهم رحلتي</p><p>إنني أبحث عن الشركاء في الأسرة والأصدقاء والحب. لقد نشأت أشعر بالوحدة -- بالعزلة والغربة. لم يكن مقدراً لي أن أعيش في عزلة. ولكنني، في عائلتي المدمنة للخمر قمت بعزل نفسي.</p><p>إنني أشعر ببهجة الانتماء، والنشوة الهادئة في الرعاية المتبادلة، مع العثور على شريك.</p><p>إن التوصل إلي لمس يد شخص آخر، والتوصل إلى الانصات والتواصل -- قد حررني. إنني أشعر بالتوازن والراحة مع الأصدقاء ورفقاء الروح في رحلتي عبر الحياة.</p>"
  },
  "08-16": {
    "title": "الذكريات الإيجابية",
    "content": "<p>لدي ذكريات إيجابية عن أحبائي</p><p>بإمكاني استرجاع ذكريات إيجابية عن أحبائي اليوم. لقد مات عدد من أعز الناس إليّ. اليوم أتذكر صفاتهم وحضورهم. إن الحزن يملأ عيني بمشاعر الخسارة والرحيل. أحياناً يكون من الصعب جداً تقبل الوداع.</p><p>عندما أكون في مأزق، أكون بحاجة لأذَكر نفسي كم أنا محظوظ لأنني مُنحت وقت مع أصدقائي وأفراد عائلتي. لقد منحني الله فرصة التواجد الضرورية مع أحبائي بحيث تعيش انطباعاتهم معي إلى الأبد.</p><p>شكراً لك يا رب على أنك مكنتني من التقاط بعض الماضي -- حتى تجعل مغامرات حياتي غنية بالخبرة. إنني قادر على الإستفادة من الذكريات الإيجابية لأحبائي اليوم.</p>"
  },
  "08-17": {
    "title": "احترام النفس",
    "content": "<p>إنني أمنح الاحترام لنفسي</p><p>سأكون طيباً مع نفسي اليوم وأقوم بتركيز طاقاتي على الصداقة مع نفسي. سوف أُذَكِر نفسي كم هو ممكن الإقتراب من الدمار لو أنني تخلت تماماً عن قوتي. فمع التهديد بالحرب النووية والحروب بين الدول والحرب ضد نفسي، أكون بحاجة إلى تغيير سلوكي وجعل السلام يحل بداخلي.</p><p>كان الشقاق دائماً وشيك في أسرتي المدمنة للخمر. كانت هناك معارك وكلمات وقحه وغضب ولوم. اليوم أنا أقول \"كفى!\" لا مزيد من المعارك. لا مزيد من الشجار المرير. لا مزيد من اللوم. بدلاً من ذلك، هناك تقبل وصلح وسلام من أجلي.</p><p>اليوم سأتحدث باحترام مع نفسي. وسألاحظ كل صفاتي وأبقى في اتجاهات صحية. وأقود نفسي إلى السكينة، وأشارك شعوري بالسكينة مع الآخرين.</p>"
  },
  "08-18": {
    "title": "الهدوء",
    "content": "<p>اليوم أنا في حالة من الهدوء والسلام</p><p>هدفي اليوم هو الانفصال عن الضغوط جدول حياتي اليومي. سوف أقوم بوعي بالابطاء من سرعة أفكاري وتغير رؤيتي. وبهدوء وكياسة، أتعامل مع كل ما يواجهني.</p><p>الناس والأحداث والأطفال والمشاريع سوف تخنقني وتؤدي إلى هلاكي، لو سمحت لها بذلك. إنني بحاجة إلى تحديد حدودي بشكل واقعي. إن الشخص الوحيد الذي يؤدي إلى هلاكي هو أنا.</p><p>عندما أتولى المسؤولية وأقوم بتحديد اتجاهي وحدودي، سأشعر بالقوة. وستتدفق من خلالي طاقة متجددة. فأستنشق هواءً نقياً منعشاً، وأفرج عن الضيق والخوف والكبت. إنني أشعر بالهدوء والقدرة بينما أقلل من سرعتي وأحترم حدودي.</p>"
  },
  "08-19": {
    "title": "الغاية",
    "content": "<p>في رحلتي</p><p>هناك غاية من وجودي في الحياة وسأستمر في تقوية اتجاهي. أحياناً يكون اتجاهي محيراً، وأتخبط في الطريق، في بحثٍ عن وجهتي. ولكن عندما أعطي نفسي الوقت لكى أذكر نفسي أن قوتي العليا هو الذي يوجه رحلتي، أشعر بالهدوء والسلام.</p><p>في عائلتي المدمنة للخمر، كثيراً ما كانت طاقاتي تُحجب نتيجة عدم قدرتي على فصل مشاعري عن مشاعر الآخرين. عندما كان المدمن يشرب، كنت أشعر بالضيق والخوف والقلق. ومع تقدمي في السن، بدأت أشعر بمشاعر الآخرين كما لو كانت مشاعري أنا. وأصبح منهكاً أو مستنفذاً من كثرة الإنشغال.</p><p>اليوم لن أعيش في التطرف. هناك غاية من وجودي.  وسأحتفل بمعجزة كوني حياً، وسأشعر بالتناغم الذي يأتي عندما أوجه طاقتي للاتجاه السليم.</p>"
  },
  "08-20": {
    "title": "التجديد",
    "content": "<p>إنني أجد قوتي الخفية ومحبتي مرة أخرى</p><p>إنني أترك لقوتي العليا أن يأخذ بيدي ويرشدني إلى أرض إعادة الاكتشاف - إعادة اكتشاف قوتي ومحبتي حيث تم دفن كلاهما في أعماقي.</p><p>سأكون قادراً على استخدام قوتي ومحبتي في اختيار المسار الأفضل لي اليوم. سوف ينقشع الظلام ويجعل قوتي واتجاهي يظهران. إن بهجة النهار قد حلت.</p><p>من صميم وجودي الداخلي، تسطع اليوم قوتي ومحبتي.</p>"
  },
  "08-21": {
    "title": "الصحة الجيدة",
    "content": "<p>أنا بصحة جيدة</p><p> أنا تعبير عن الصحة الجيدة. الحياة كلها من متحاحة لي، حتى استخدمها بحكمة وبهجة وسرور. وصحتي هبة إلهية تسود في وعيي وتفكيري وحديثي وأفعالي.</p><p>حياتي تتسم بالتنظيم والسلام. وأنا أرفض كل الضغوط والتوتر. أنا قوة مثالية وأفعال مثالية.</p><p>في الماضي، كنت كثيراً ما أعاني من أعراض الضغوط الجسدية. والآن، بينما أحرر نفسي من الضغوط، سأحرر نفسي جسدياً من الأمراض والشكوى.</p><p>إنني أحترم صحتي وصحة أحبائي. إن وعيي الصحي لا يشكو أبداً، لأنه ممتلئ بالاشباع والبهجة.</p><p>أنا بصحة جيدة.</p>"
  },
  "08-22": {
    "title": "الفرص",
    "content": "<p>إنني أقوم بتحويل المشاكل إلى فرص</p><p>سوف أبتهج وأتشكر اليوم للفرص العديدة التي أواجهها. وأتذوق طعم الهدوء والنظام في حياتي. وستمر عليّ كل لحظة وكل ساعة وكل يوم في طمأنينة وسكينة</p><p> مهما كان الذي حدث بالأمس، ومهما كان الذي سيحدث اليوم أو غداً، أنا مطمئن بالوعي الروحي الذي لدى أنه ليس بإمكان أي شخص أو أي مكان أو أي شيء أن يمنعني من إيجاد البهجة في الحياة. سأستخدم كل موقف جديد لتطوير فهم أعمق بأنني ليس لدي مشاكل - بل لدى فرص.</p><p>لا توجد حدود لقدرتي على التفكير. سوف انفتح على رؤية أعمق وحدس أشد حدة.</p><p>إنني أتغذى على المحبة والحقيقة وحكمة الروح. ولدي إيمان عميق بأنه بإمكاني تحويل مشاكلي إلى فرص للنمو والانجاز.</p>"
  },
  "08-23": {
    "title": "المعجزات",
    "content": "<p>سوف أقوم بنبذ الظلام جانباً وأدع الشمس تشع من خلالي</p><p>إن بزوغ فجر اليوم، ذكرني بمعجزة الحياة، وحقيقة الحق الأبدي -- بأننا جميعاً واحد - ولا يمكن أن يكون هناك فرضية أخرى.</p><p>إن ظلام اليوم سوف ينبذ ستائر ظلاله التي تخفي عن الجميع الحقيقة جانباً. لن تكون هناك ستائر ولا ظلمة. أنا الذي أصنع ذلك بنفسي. وعندما أريد للشمس أن تشرق، سأستخدم معرفتي لكى أدعو الضياء.</p><p>الأمر ليس بالسهل دائماً، ولكن مع الإيمان بالقوة العليا سوف أخرج من الظلام وأثق في أشعة الشمس الجديدة. هذا البريق مدعوم بقواعد جديدة نستخدمها لإرشادنا في أفكارنا وسلوكنا.</p><p>سوف أكشف ستائري المظلمة اليوم وأنظر في ضياء الشمس.</p>"
  },
  "08-24": {
    "title": "القوة الداخلية",
    "content": "<p>سأشعر بالقوة في مسكني الخاص</p><p>اليوم سأكون على دراية كاملة بمسكني -- بمنزلي.  إنه مكان سلامتي، إنه مرساى، وملاذي. لن أشعر بأنني محاصر -- بل سأشعر بحرية التحرك، حرية أن أكون، حرية الإبداع. وسأحيط منزلي بالتقبل والسلام.</p><p>لقد جعلني عدم التيقن والغضب وعدم الاستمرارية والفوضى في عائلتي المدمنة للخمر أشعر بأنني قلق محاصر. اليوم سوف يحيطني منزلي باللطف والقوة وبحرية أن أكون ما أريد أن أكون عليه.</p><p>لن أكون مقيداً بعد الآن بالطاقة السلبية. وسأغير الجو المحيط بي من خلال سلوكي وطاقي. وسأمنح نفسي مكاناً آمناً ملموساً - بمنزلي، ومرساى.</p>"
  },
  "08-25": {
    "title": "الجمال",
    "content": "<p>جمالي سيبدو اليوم</p><p>اليوم سوف يبدو ويتألق جمالي مثل شروق الشمس. سوف يصبح قلبي متوهجاً، وسترتقي روحي، وتزدهر حديقتي الداخلية بشكل كامل. وسألاحظ إشراقتي وجذوري تترسخ بقوة في أساسات حياتي.</p><p>سأختار الأفعال الإيجابية فقط اليوم. وأكون واعي تماماً بكل قراراتي وأختار ما هو أفضل لي.</p><p>سأتمهل وأجعل رقة قلبي تظهر. وسأتوحد مع الطبيعة ومع الله. سأسهب في الحديث وأبتسم للحياة وألاحظ كل ما يمكنني أن أراه، وكل ما يمكنني أن أشم رائحته، وكل ما يمكنني أن أسمعه.</p><p>سوف أرى جمالي وألاحظ الجمال في الآخرين. ومع مشاهدة أحداث اليوم، سأكون متوهجاً مزدهراً اليوم.</p>"
  },
  "08-26": {
    "title": "التجديد",
    "content": "<p>سوف أحقق ذاتي اليوم</p><p>اليوم سأواصل رحلتي مع التحول، وسأتبع مساري الخاص للوصول إلى وجهتي.</p><p> كثيراً ما تتحول رحلتي إلى ساحة معركة بينما أعمل على تحرير نفسي من قيود الاعتمادية العاطفية على الغير. المعركة هي معركتي أنا الداخلية مع الفوضى وعدم الثبات. إنني أصارع ضد الراحة التي أجدها في البقاء بعيداً عن الالتزامات وتحمل المسؤولية الزائدة عن الحد.</p><p>إنني أدفع هذه العقبات بعيداً. وفي رحلتي مع التحول، أقوم بتجديد طاقاتي عن طريق إزاحة الرسائل السلبية جانباً واستبدالها برسائل من البهجة والسلام.</p><p>طريقي يسير في إتجاه إيجابي. سوف أتبع غرائزي وأجدد التزامي بالنمو والتحول وتحقيق الذات.</p>"
  },
  "08-27": {
    "title": "التحديات",
    "content": "<p>لدى تحدى في التغلب على الحواجز</p><p>كنت في بعض الأوقات في الماضي، أظن أنني لن أنجو أبداً. ربما كنت أشعر بالضغط في العمل. أو ربما كنت أشعر بالتوتر والانزعاج بسبب مشاكل لم يتم حلها في الأسرة أو بسبب علاقات غير مُرضية.</p><p>بينما أنظر لما قد فات، أرى أنني قد نجوت. إنني أرى أن بإمكاني الخروج من المواقف المتوترة عن طريق التخلي عن مسؤولية تغيير الآخرين وتغيير الأحداث.</p><p>إن السكينة سوف تحيط بي اليوم إذا لم أتجنب حواجز المسؤولية المفرطة التي ألقيت في طريقي. هذه الحواجز هي الآن وإلى الأبد التحديات التي تواجهني.</p><p>أنا اليوم أتقبل هذه الحواجز كدروس في الحياة. وأتحدى نفسي للتغلب عليها، والوصول إلى آفاق جديدة، وعالم جديد من تقرير مصير الذات ومن القوة الداخلية.</p>"
  },
  "08-28": {
    "title": "السكينة",
    "content": "<p>ستكون أفكاري حية الآن وأيضاً حضوري</p><p>إن الثبات الداخلي لدى به كل الإجابات التي أريدها. اليوم سأستقطع بعض الوقت في التأمل والتمهل والتواصل مع الحكمة الهادئة التي توجد داخل نفسي. سأستغل هذا الوقت في التفكر في وجودي واتجاهي ومصدر سكينتي.</p><p>أحياناً أشعر بمشاعر غامرة عندما أفكر في كل احتمالات المستقبل -- فهناك العديد من الاختيارات كلها تتسم بعدم اليقين. لقد انغمست كثيراً في دوامة الغد لدرجة أنني نسيت أن أستمتع باليوم بالشكل الكامل.</p><p>سوف أستقطع بعض الوقت لتهدئة نفسي حتى لا تُسرع أفكاري. فتهدأ أفكاري وأستمتع بالهدوء والسكينة اللذين تجلبهما أوقاتي الهادئة. سأأخذ أيام الغد خطوة بخطوة، مسترشداً بالحكمة الهادئة التي بداخلي.</p>"
  },
  "08-29": {
    "title": "النجاح",
    "content": "<p>سأكون ناجحاً اليوم</p><p> بالرغم من جهودي التي تبدو قليلة أحياناً، إلا أنه لو أنها صادقة، فالنجاح سيكون مؤكداً.</p><p>في الماضي، أصبت ببلاء المخاوف من أن الخطوات الصغيرة ليست كافية، وأن بذل قصارى جهدي لم يكن جيداً بما فيه الكفاية. هذه المخاوف أعاقت أدائي وأبطلت تقديري لنفسي. إنني بحاجة إلى تغيير الرسائل التي أرسلها لنفسي من أجل جني ثمار المكافآت المتاحة من أجلي.</p><p>لقد تلقيت من أسرتي المدمنة للخمر الكثير من رسائل عدم التصديق على تصرفاتي وأفعالي، عليّ أن أتقبل أنه ليس بمقدوري تغيير الرسائل التي يرسلها إليّ الآخرون. إنني بحاجة لتغيير الرسائل التي أرسلها لنفسي حتى أصبح أكثر حرية وأقل تدميراً للنفس.</p><p>إنني أحيط نفسي بأشخاص متعافين إيجابيين يصدقون على كل ما هو أنا. وأقول لنفسي اليوم أن الخطوات الصغيرة تجني ثماراً كبيرة.</p>"
  },
  "08-30": {
    "title": "الحميمية",
    "content": "<p>إنني أعيد تعريف الحميمية بوعي جديد</p><p>إنني أقوم اليوم بترتيب علاقاتي بوعي جديد. لدي رؤية لما أريده من علاقة حميمة، وأقوم بتمهل بإجراء التغييرات اللازمة للحصول على ما أريده.</p><p>في منزلي المدمن للخمر، كان الأمر مخطلت بين العلاقة الحميمة والاختناق أو الرعاية المفرطة للغير. في مرحلة الرشد من عمري، قد أكون عزلت نفسي لفترات من الوقت لتجنب العلاقة الحميمة كما فهمتها.</p><p>اليوم أنا أعيد تعريف مفهومي عن العلاقة الحميمة. وأعيد ترتيب تصوري حول معنى أن أكون قريباً من إنسان آخر. ليس عليّ أن أكون مسؤولاً عن إظهار حبي لشخص ما، كما أنه ليس عليّ التخلى عن هويتي من أجل تحقيق علاقة حميمة.</p><p>لدي توقعات واقعية وقابلة للتحقيق في العلاقة. إن السماح لمن أحبه أن يكون إنساناً يعني أنني سأبحث عن السعادة وليس الكمال. فبالنسبة لي، العلاقة الحميمة مكتملة وغنية وممكنة جداً.</p>"
  },
  "08-31": {
    "title": "الوحدة",
    "content": "<p>إنني أرحب بالوحدة كفرصة لاكتشاف النفس</p><p>إنني أتعلم كيف أكون مع نفسي. لن أبحث بعد الآن عن أشياء أفعلها بغرض ملئ وقتي فحسب. يمكنني أن أواجه الفراغ المخيف الذي يعيش أحياناً في روحي، وأخرج منتصراً.</p><p>لن أجعل خوفي من عدم فعل شيء ومن الهدوء يستنفذني. وبيما أرحب باليوم، سوف أقدر هدوء وسكينة الوحدة.</p><p>إنني متأكد أنني محاط بأذرع ربي المحبة. لن أسمح بعد الآن للأصوات المؤرقة التي تهدد الوحدة بأن تحرمني من سلام وراحة أن أكون بمفردي.</p><p>إن الوحدة لا تعني عزلة فارغة. إنني أستخدم وحدتي كقناة أخرى لاكتشاف النفس.</p>"
  },
  "09-01": {
    "title": "الموارد",
    "content": "<p>إنني أستخدم جميع موارد التي لدى في سن الرشد عند دخولي في علاقات حميمة</p><p>كإبن لمدمن خمر، لم أكن أثق في العلاقة الحميمة. لو أنني سمحت لنفسي بأن أكون في علاقة حميمية، فإنني بذلك أكون قد تركت نفسي عرضة للرفض والهجران. لقد رأيت نماذج علمتني أنه لو أنك قمت بالاهتمام بشكل بالغ، فإنك سوف تتعرض للجرح.</p><p>اليوم، أنا أرى أن الموارد التي أمتلكها كشخص راشد مختلفة تماماً عن الموارد التي كنت أمتلكها عندما كنت طفلاً. لدي حرية الإختيار. ويمكنني أن أختار الدخول في علاقة حميمة، كما يمكنني أن أختار الخروج منها إذا لم يعجبني ما يحدث فيها. ويمكنني أن اختار حماية نفسي بالتمهل خلالها بالقدر الذي أحتاج إليه.</p><p>إن العلاقة الحميمة لا يجب أن تحدث كلها مرةً واحدة. سأعطي من نفسي بتمهل وأتعلم عن نفسي بالمشاهدة والاستماع والملاحظة والتقييم.</p>"
  },
  "09-02": {
    "title": "القيام بالمجازفة",
    "content": "<p>اليوم سأغتنم الفرص</p><p> اليوم سأغتنم الفرص. سوف أقلل من الأشياء التي آخذها على محمل الجد. وستكون لدي الجرئة لارتكاب الأخطاء بل والمجازفة لأن أبدو عبيطاً. سأعيش لحظات مميزة، الواحدة تلو الأخرى، بدلاً من العيشة في سنوات عديدة آتية بعد اليوم.</p><p>لن أكون واحداً من هؤلاء الأشخاص الذين لا يغادرون المنزل أبداً بدون مقياس للحرارة، وزجاجة ماء ساخن، ومعطف واق من المطر ومظلة. سأذهب لأسترخي وأرتقي بحواسي. اليوم سوف أتسلق المزيد من الجبال، وأسبح في المزيد من الأنهار، وأتناول المزيد من الآيس كريم وأقلل من السبانخ.</p><p>سأرى من خلال الجازفة من لم أراه من قبل. فبعد العيشة بحرص ساعة تلو الأخرى، أستحق يوماً مليئاً بالتوقعات الكبيرة. بعد أن أعيش يوماً كهذا، قد أواجه المزيد من المشاكل الفعلية، ولكن سيكون لدي قد أقل من المشاكل التخيلية.</p>"
  },
  "09-03": {
    "title": "الهدايا",
    "content": "<p>الهدايا متاحة في الحاضر</p><p>إنني أجعل من هذا اليوم هدية لنفسي، وأستمتع بلذتها، مع علمي بأنني أستحق تماماً هذا الثراء الذي يقدمه اليوم.</p><p>في منزلي المدمن للخمر، لم يكن هناك دافع لشراء أي شيء لطيف لنفسي. كانت الإجازات مليئة بالتوتر، والاحتفالات غريبة، ودائماً ما تكون هناك دوافع خفية وراء الهدايا. كانت عائلتي تعاني من مشاكل في رعايتي، بالتالي وجدت مشاكل في رعاية نفسي.</p><p>اليوم أنا أستحق الاهتمام الجيد. وسأنظر إلى نفسي بعيون صديق عزيز وأقدم لنفسي هدية. سوف أرى كيف أنه شعوراً طيباً أن تكون لدي معرفة مؤكدة بأنني أستحق.</p>"
  },
  "09-04": {
    "title": "الإنسجام",
    "content": "<p>إن أفكاري ومشاعري وأفعالي في حالة من الإنسجام </p><p>إنني أدرك اليوم التناغم الذي ينشأ بين مشاعري وأفكاري وسلوكي. هناك \"تآلف\" يجلب البهجة والتكامل في حياتي.</p><p>تعلمت عندما كنت طفل، أن أفصل مشاعري عن أفكاري وأفكاري عن سلوكي. لم أعد أفكر في شيء، وأشعر بشيءٍ آخر، وأتصرف بطريقة تتعارض مع كليهما. اليوم هناك توحد في الخلفية يسمح لي باستخلاص المعلومات من جميع حواسي قبل أن أتصرف.</p><p>إنني أعترف بقيمة مشاعري وأفكاري. وقد فتحت القنوات التي تزودني بالمردود الثري التي يأتي من الاستماع والملاحظة والشعور. إنني أقدر الوحدة التي تتطور بداخلي.</p>"
  },
  "09-05": {
    "title": "الأصول",
    "content": "<p>أنا أفضل إستثمار بالنسبة لي</p><p>أنا أفضل استثمار بالنسبة لنفسي، وكما هو الحال مع أي استثمار جيد، سأراقب حساباتي الذهنية والجسدية والروحية يومياً. سأقوم بعمل إيداعات منتظمة من الوقت والطاقة والوعي الجديد. وسأتراجع بانتظام عن أنماط المشاعر والمعتقدات والسلوكيات القديمة.</p><p>أحياناً قد أكون كسولاً، أو أشعر باليأس وأتساءل عما إذا كان التعافي يستحق الإستثمار في الوقت والطاقة. عندما أقع بأفكاري وأفعالي في أنماط قديمة من القلق والاكتئاب، سأذكر نفسي كيف كانت الحياة بالنسبة لي. ومع الوعي المكتشف حديثاً، لن أتراجع بعد الآن إلى السلوك الانهزامي مع النفس. إن الوقت والطاقة اللذان أنفقهما في التعافي لهما قيمة ثمينة.</p><p>لن أنسى أن موردي الأساسي هو أنا. سوف أعتني بهذا المورد باعتباره أصلاً قيماً وجميلاً يستحق الاهتمام. إن التعافي الروحي والعقلي والجسدي لدى هو إستثمار طوال العمر لوقتي وطاقي ومحبتي.</p>"
  },
  "09-06": {
    "title": "حرية الإختيار",
    "content": "<p>لدى حرية إختار فعل ما هو أفضل لي</p><p>لدي حرية الإختيار، وأنا أختار فعل ما هو أفضل لي. لن أسمح لأسرة منشئي أن تضعني في أغلال مزدوجة بعد الآن. أحياناً عندما أتواصل مع أسرتي، تظهر مشاعر الألم والقلق القديمة. قد يكون سبب تفاقم هذا هو حقيقة أن لا أحد يعترف بإدمان الخمر، وتتصرف أفراد عائلتي كما لو أن كل شيء رائع. كل رسائل \"لن تربح\" تعود لتذكرني بمدى الجنون الذي شعرت به في وقت ما.</p><p>لو أنني أخترت أن أكون مع أسرتي، فليس علىً أن أعاني من الرسائل الغير منطقية والتصرفات الغير منضبطة. يمكنني أن أختار أن أكون مع أسرتي وأفصل نفسي عن الأدوار القديمة التي كنت ألعبها.</p><p>لو أنني أخترت أن لا أكون مع أسرتي، لن أشعر أنني طفل سيء. إنني أرفض أن أشعر بالذنب أو العار لأنني أقوم برعاية نفسي.</p><p>اليوم لدي حرية الاختيار، وأنا أختار فعل ما هو أفضل لي.</p>"
  },
  "09-07": {
    "title": "النمو",
    "content": "<p>سوف أنمو في اتجاهات متعددة</p><p>إن تطوري ليس بمحدود -- سوف أنمو في اتجاهات متعددة. سوف أنمو عمقاً وكذلك طولاً. عندما أنظر إلى شجرة جميلة، أرى أغصانها وأوراقها تتجه نحو السماء. ما لا أراه هو الجذور القوية التي تتعمق في الأرض لتغذيها وترسيخها.</p><p>بينما أستمر في النمو في التعافي، سأتذكر أنني أيضاً بحاجة لأن أكون راسخاً في الواقع وأتغذى جسدياً وعقلياً وروحياً.</p><p>إنني أعلم أن بإمكاني تحقيق الأحلام والتطلعات السامية. وبإمكاني أن أكون ناجحاً. ولكن، دون أساس متين، ودون جذور عميقة للتغذية والترسيخ، يكون نموي محدوداً.</p><p>اليوم سأنمو في اتجاهات عديدة. سأبحث عن أعماق وجودي، وسأصل إلى إرتفاعات سامية، وأزدهر.</p>"
  },
  "09-08": {
    "title": "تقبل النفس",
    "content": "<p>أنا شخص محبوب وكفؤ</p><p>في أسرة نشأتي، كانت المقارنات السلبية والاتهامات واللوم أمراً شائعاً. ومع تقدمي في السن، ربما أكون قد حملت معي الكثير من اللوم للنفس.</p><p>لن أتعامل بازدراء للنفس بعد الآن. سأرفض الحوار السلبي الداخلي الذي يصنع باستمرار مقارنات سلبية بيني وبين الآخرين. كما أن الخزي لم يعد جزءًا من هويتي.</p><p>إنني أقوم بتحرير نوعية الأفكار التي تقول أن هناك عيباً ما في شخصي أو أنني لست كفؤ بما فيه الكفاية من عقلي الواعي في هذه اللحظة. أنا شخص محبوب وكفؤ ولن أقوم برفض نفسي.</p><p>لن أصاب بالشلل بسبب الوعي بحدودي وأخطائي. ولكني أعتبر نفسي جزءًا من البشرية الكاملة التي تستحق الاهتمام. يمكنني التعرف على شعوري بالخزي دون الحاجة للانغماس فيه، خلال مساري في التعافي.</p><p>إنني أتعلم كيف أؤكد نفسي من داخلي.</p>"
  },
  "09-09": {
    "title": "البدايات",
    "content": "<p>إنني أجعل من هذا اليوم بداية</p><p>هذا هو وقت البدء مرةً أخرى. لن أضيع جهدي في النظر إلى الخلف والتشوق لأيام أخرى وأوقات أخرى. اليوم لدي الشجاعة للمضي قدماً في الحياة، متوقعاً أن يحدث كل خير.</p><p>هناك أوقات تتغير فيها الظروف، عندما تتغير العلاقات، وعندما لا تكون الأشياء التي كنت أتعامل معها على أنها أمر مسلم به كما كانت. تلك الأوقات قد تكون أوقات في غاية الصعوبة ما لم أكن واثقاً في الرعاية التي لا تتغير والتوجيه المستمر من قوتي العليا.</p><p>اليوم، أنا مستعد للإفراج عن كل فكرة تربطني بمعتقدات الأمس المحدودة. ولم أعد مكبلاً بعبودية الماضي.</p><p>اليوم أنا أرى نفسي بلا حدود في العالم.</p>"
  },
  "09-10": {
    "title": "الأولويات",
    "content": "<p>اليوم سأختار الإختيارات التي تناسبني</p><p>مع دخولي مرحلة التعافي، أكتشفت أنه بإمكاني القيام بإختيارات مسؤولة.</p><p>في الماضي، ربما كنت مفرطاً في تناول الطعام أو في التسوق أو في الجنس أو في العلاقات أو في أنشطة أخرى. لقد كانت هناك لحظات كثيرة لم أتمكن فيها من التوقف عن السلوك الهدام. كان سلوكي قهري يشابه الشرب القهري لدى مدمن الخمر.</p><p>اليوم أنا أقوم بإتخاذ قرارات جيدة بشأن ما هو مناسب لي، وأتمسك بالقرارات التي أتخذها. في الماضي كان كثيراً ما تكون أولوياتي معتمدة على أشخاص وأشياء أخرى. عندما أفعل ذلك، أتخلى عن قوتي، وتصبح المؤثرات الخارجية هي التي تتحكم في.</p><p>اليوم أنا أؤكد على حكمتي الشخصية في معرفة ما هو مناسب بالنسبة لي.</p>"
  },
  "09-11": {
    "title": "العلاقة",
    "content": "<p>إنني أجد ببساطة وجه العلاقة بيني وبين الآخرين</p><p>لا يمكنني الجلوس على قمة الجبل والتأمل لاكتساب حالة عالية من الوعي وفي نفس الوقت أنسى العلاقة بيني وبين الناس والأشياء المتعلقة بي. أنا هنا لكى أنمو، ونموي يعتمد على وجود علاقات بالآخرين. إن العزلة لن تجلب لي التعافي. فالنمو في الحياة يتضمن وعي متزايد بعلاقاتي على كل مستوى من مستويات الخبرة. كل موقف أواجهه وكل شخص أتقابل معه يضيف بعداً جديداً لنموّي. كل مرة يتخذ فيها شخص موقف عدائي مني أو يلمس \"بؤرة حساسة\" لدى، أكتشف ضيق عاطفي قد تم نسيانه منذ زمن طويل ويحتاج إلى الإنتباه مني. لن أعزل نفسي عن الناس خوفاً من التعرض للأذى. إن كل خطوة من خطوات النمو تعتمد على الطريقة التي أجد بها العلاقة بعالمي الداخلي والخارجي.</p><p>اليوم أنا على استعداد لإيجاد العلاقة ومتشوق لها وللتفاعل والتفهم والشعور بأنني جزء من البشرية \"بأسرها\".</p>"
  },
  "09-12": {
    "title": "الثراء العاطفي",
    "content": "<p>سأسمح لنفسي بتجربة ثراء مشاعري</p><p>هل أخاف من أن أشعر؟ هل مازلت أحجب مشاعري وأقوم بإنكار رد فعلي تجاه المواقف؟ إن الأمر يتطلب شجاعة أحياناً لكى أشعر. عدم الشعور يعزلني عن بهجة الحياة وكذلك عن الألم.</p><p>تخيل كيف ستكون الحياة إذا فقدت حاسة اللمس؟ لن أستطيع الشعور بالحرارة أو البرودة أو المتعة أو الألم. سأكون مخدراً تماماً تجاه المعلومات والمتعة التي تجلبها حاسة اللمس. إنني لا أريد القيام بتخدير نفسي عن الحياة. بدلاً من ذلك، سأسمح لمشاعري بإثراء حياتي وروحي. اليوم، سأسمح لجسدي بأن يخبرني بما أشعر به.</p><p>مشاعري مصدر ثمين لي وهبة أتقبلها بإمتنان.</p>"
  },
  "09-13": {
    "title": "التعبير عن النفس",
    "content": "<p>إنني أمنح لنفسي الإذن بأن أشعر شعوراً رائعاً</p><p>إنني أمنح لنفسي في هذه اللحظة الإذن للشعور بالسعادة والقوة والحرية أكثر منما شعرت من قبل. ليس هناك أي شخص آخر يمكنه أن يمنحني الإذن للشعور بمشاعر طيبة. إنني لست بحاجة إلى اللجوء إلى العائلة أو الأصدقاء أو المعارف للتصديق على حسن حالي. كل التصديق الذي أحتاج إليه موجودة بداخلي.</p><p>أنا اليوم جاهز ومستعد للدخول في تجارب وأنشطة من شأنها أن تجلب لي السعادة. لن أحرم نفسي بعد الآن من الفرص التي تجعلني أشعر شعوراً طيباً. إنني أعقد العزم على أن لا أسمح لأنماط المعتقدات القديمة أن تملي علىّ نقاش عكس ما أحاول القيام به.</p><p>اليوم لا يوجد آباء ينتقدونني بداخل ضميري. لدي ضوء أخضر لاستكشاف كل البهجة التي أستحقها. لقد تم منحي الإذن.</p>"
  },
  "09-14": {
    "title": "الاكتمال",
    "content": "<p>إنني أسعى إلى الاكتمال في التعافي</p><p>سوف أستهدف الاكتمال في التعافي. اليوم سأنظر للصورة الكبيرة. وأفحص 'نمط' المعتقدات والسلوكيات المكتسبة التي تجعل الحياة مؤلمة. بينما أسعى لتحقيق الاكتمال في التعافي، أدرك أن علاج الأعراض لا يعني بالضرورة الشفاء.</p><p>وتماماً كما أن عرض واحد لا يجعل من شخص ما مصاباً بالاعتمادية العاطفية على الغير، كذلك فإن الشخص الذي لديه اعتمادية عاطفية على الغير لا يشفى بمجرد إزالة عرض واحد. في هذا اليوم سوف أجري جرداً لكل الأعراض التي لدى، وسأبدأ في فهمها.</p><p>أنا إنسان كامل -- أكثر من مجرد مجموع أجزائي، أكثر من مجموع أصابع اليدين والإبهام والقدمين والأطراف والأعضاء. فبينما أسعى جاهداً لتحقيق الاكتمال، سألاحظ كل الأعراض لدى بأمانة ورفق. ومن خلال تلك الملاحظة التي تتسم بالمحبة، أكون على طريق التعافي.</p>"
  },
  "09-15": {
    "title": "الاختيارات الصحية",
    "content": "<p>إنني أختار بحرية ما هو أفضل بالنسبة لي</p><p>أنا حر تماماً من أي رغبة في أشياء ليست في صالحي. والنمط الذي أتبعه نمط صحي يكفيني ويرضي ذهني وجسدي وروحي.</p><p>إن الاختيارات التي كانت تحدث في منزلي المدمن للخمر، لم تكن عادةً حكيمة. والعديد من هذه الاختيارات التي كانت لها تأثير علىّ كان لها عواقب مؤذية.</p><p>إنني أتعلم كشخص راشد، طرقاً جديدة للاعتناء بنفسي، واكتشاف طرقاً جديدة للقيام بإختيارات صحية.</p><p>اليوم أنا ذهني خالي من أي نوع من التفكير السلبي.</p>"
  },
  "09-16": {
    "title": "العلاقات",
    "content": "<p>لم أعد أرغب في إدارة الانطباعات لدى الغير</p><p>سوف أقوم بتنمية ملاحظة النفس، وسأرى كيف أتفاعل مع الآخرين. اليوم سأبدأ في تعلم كيف يمكن أن تكون لدى علاقات تُرضيني -- علاقات تجعلني مسروراً. للقيام بذلك، سوف ألاحظ نفسي في تعاملاتي مع الناس.</p><p>اليوم سأتوقف عن محاولة إدارة الانطباعات التي لدى الناس عني. لو أنني كنت أقوم \"بالتمثيل\" في أسلوبي في الحياة، سوف أبدأ اليوم في الحياة. على الناس أي تقوم بتكوين أي انطباعات لديهم عني.  سوف أتوقف عن المحاولة المستمرة في ترك انطباعات \"جيدة\" عني. وسأتوقف عن محاولة إبهار الناس حتى أبدو أكثر قيمة في أعينهم.</p><p>إنني أقوم بتكوين درجة عالية من الأمانة وملاحظة النفس أثناء سعيي للتغيير.</p>"
  },
  "09-17": {
    "title": "الحلول",
    "content": "<p>لقد بدأت في البحث عن الحلول</p><p>إنني على دراية كاملة بالعديد من المشاكل الموجودة في كوني إبن لمدمن خمر. إن المشاكل حول العلاقات، والمرح، والتحكم، والثقة، والسكينة تعد بعض من المشاكل التي واجهتها. والآن أنا جاهز للحلول.</p><p>إنني مدرك أنه لا يوجد حل جاهز لمشاكلي، لكنني سأبدأ في البحث عن إجابات لأسئلتي العديدة. إن الاستمرار في التفكير في مشاكلي لا يترك لي سوى القليل من طاقة الشفاء الذهنية أو الروحية. لذلك، ومع الوعي التام بمشاكلي العديدة، أقرر اليوم البدء في البحث عن حلول تتسم بالأمل.</p><p>سوف أبدأ بتغيير سلوكي. اليوم سأقوم بفتح ذهني وقلبي لطرق جديدة للحياة. إن رحلتي للتعافي قد بدأت للتو، والأفضل لم يأتِ بعد.</p>"
  },
  "09-18": {
    "title": "الحب",
    "content": "<p>اليوم سأمنح لنفسي هدية الحب</p><p>الحب هو أكبر هدية شافية عافية يمكنني أن أقدمها لنفسي. أنا لست مضطراً للبحث خارج نفسي حتى أجد الحب -- إنه موجود بداخلي بالفعل. إنني اليوم أعانق نفسي بحب غير مشروط.</p><p>ربما لم يمنحني والداي وأصدقائي وأولائك الذين أحببتهم الحب الذي أحتاج إليه. ولكن، اليوم أنا مدرك أن الحب لم يتركني أبداً. عندما لا أعتني بنفسي، أبحث بشكل محموم عن شخص يحبني. هذا اليأس يتركني عندما أتجه إلى داخل نفسي واكتشف أنني 'أنا الحب'.</p><p>اليوم سأفتح باب قلبي على مصراعيه وأسمح للحب أن يدخله متدفقاً. إنني أتقبل هذا الحب وأبتهج.</p>"
  },
  "09-19": {
    "title": "التحكم",
    "content": "<p>سوف أقرر ما هي المجالات التي يمكنني التحكم فيها وما هي المجالات التي لا يمكنني التحكم فيها</p><p>يجب أن أتذكر أن الحياة ليست مشكلة مستمرة يجب حلها. ولكن الحياة هي لغز يجب مواجهته. إنني أتفهم الآن لماذا كنت مضطراً كطفل للتحكم في مشاعري. وأعلم لماذا كان علي أن أصدق أنه بإمكاني ممارسة بعض التحكم في أسرتي المدمنة للخمر. لقد تقبلت العديد من الرسائل الغير واقعية حول ما يمكنني وما لا يمكنني أن أفعله.</p><p>اليوم سوف أبحث عن فرص أتخلى فيها عن التحكم، وسأمضي ببطء وأكون حريصاً على نفسي. سأبحث عن فرص تتسم بالدعم والأمان أتمكن خلالها من تجربة شعور \"عدم التشبث\".</p><p> اليوم سوف أطلق سراح قبضتي المنقبضة على الحياة ... وأعيش!</p>"
  },
  "09-20": {
    "title": "الشفاء / التعافي",
    "content": "<p>أعلم أنني أتعافى</p><p>كيف أعلم أنني أتعافى؟ أعلم أنني أتعافى لأنني أقوم بمساندة نفسي. لا أحد يمكنه أن يقلل من شأني بعد الآن.</p><p>أعلم أنني أتعافى لأنني أقوم بتعليم أطفالي أن يكونوا على طبيعتهم -- وأن يفخروا بذلك.</p><p>أعلم أنني أتعافى لأنني أستطيع أن أشعر.</p><p>أعلم أنني أتعافى لأنني أرى الواقع في كل المواقف. وأرفض أن أقف يائساً أمام أي شيء.</p><p>أعلم أنني أتعافى لأنني أدرك أن الفشل في أياً من علاقاتي لم يكن خطأً مني. أنا لست فاشلاً لأن علاقة ما لم تنجح.</p><p>أعلم أنني أتعافى لأنني لست مضطراً لفعل كل شيء بشكل مثالي.</p><p>إن مظاهر التعافي هذه لم تظهر كلها فجأة. إنني  ألاحظ تدريجياً مع مرور الوقت، تغييرات تجعلني أعرف أن كفاحي يستحق هذا الجهد.</p>"
  },
  "09-21": {
    "title": "النجاة",
    "content": "<p>إنني من الذين يستطيعون البقاء</p><p>لن أعيش الحياة بعد الآن وكأنها شيء \"يحدث\" لي. إنتي لدي حقوق ولدي اختيارات لا حصر لها، ولكن من أجل الحصول على حقوقي، عليّ أن أطالب بها. اليوم سوف أتكلم وأؤكد نفسي. وسأنحي دور الضحية جانباً بمنتهى السرور، لأنني سئمت من المعاناة.</p><p>من خلال تغيير المسمي الخاصة بي، سأقوم بتغيير نمط سلوكي. لن أقضي وقتي بعد الآن في تبادل قصص عن \"أليس هذا بشعاً\". ولن أجد نفسي بعد الآن في مواقف مثل \"ليس لدي إختيار\". ليس من واجبي رعاية الناس بالتخلي عن قوتي وإعطائها لهم.</p><p>لو أنني تعرضت للأذي، فيمكنني أنا أفعل شيء حيال ذلك. إنني اليوم أبحث عن قوتي الداخلية -- وأجدها.</p>"
  },
  "09-22": {
    "title": "دخول الخريف",
    "content": "<p>لدي الحق في حصد كل ما أريده من الحياة</p><p>في موسم الخريف هذا، أفكر في وقت الحصاد. لقد عملت بجد طوال العام، وحان الوقت لجمع بعض الخير الذي زرعته. وكما أن هناك بذرة تم زرعها لكل ساق من الذرة، كذلك لكل تأثير جيد، كان هناك أولاً سبب. من أجل الاستمتاع بحصادي، كان علىّ أن أزرع أفكاراً صحية، يتلوها أفعالاً إيجابية.</p><p>في وقت الحصاد هذا، لو أنني عدت للمنزل من الحقل \"بسلة فارغة\"، فربما لم أعطي التعافي الأهمية التي يستحقها. إذا كنت أريد الاعتماد على إمداد مستمر من الوفرة التي تقدمها الحياة، فيجب علىّ القيام بزرع محاصيلي والاعتناء بها. هل أنا منكب في الجري هنا وهناك والإنخراط في نشاط لا ينتهي ونتاجه قليل بالنسبة لي، أم أنني مدرك تماماً للأنماط التي أدخل فيها وأشترك بنشاط في محاولة تغييرها؟</p><p>إنني أستحق فائض من الحصاد. اليوم سأزرع بوعي الأفكار التي ستجعل حصادي وفيراً.</p>"
  },
  "09-23": {
    "title": "التصديق للنفس",
    "content": "<p>أنا مقتنع أنني لطيف ومحبوب</p><p>اليوم أنا أقر بأن لدي احتياجات، وسأبدأ في تلبية احتياجاتي. أنا لست مضطراً للقيام برعاية الناس لكى يحبوني. إن إرضاء الناس للحصول على تصديق منهم أمراً مرهقاً ومهيناً ولا يستحق جهدي.</p><p>إنني لم أعترف لسنوات عديدة، بأن لدي احتياجات. كان الأمر كما لو أنني كنت جسداً خاوياً يتجول ويحاول انتزاع البقايا من الآخرين. كان في ذهني، أن العلاقات والصداقات مبنية فقط على ما يمكنني أن أفعله من أجل الآخرين.</p><p>إنني أُعلِن بصوتٍ عالي اليوم أنني لطيف ومحبوب. كل ما علىّ فعله هو أن أصدق أنا في نفسي. إنه التحدي الذي يخصني أنا. هذا هو هدفي وسأقوم بتحقيقه.</p>"
  },
  "09-24": {
    "title": "النجاح",
    "content": "<p>إنني أتقبل المشاعر الجميلة التي تأتي من نجاح أحققه</p><p>أنا لست خائفاً من النجاح. ولن أنزع الهزيمة بعد الآن من فك النصر. لو أنني قد أصبحت في حالة من الارتياح للعيش في تعاسة، فأنا أعلن الآن أنني أستطيع أن أنجح في طريقة مختلفة من العيش والوجود والمشاعر.</p><p>أحياناً، يبدو أن التعامل مع الظروف الغير سارة أسهل من فكرة التغيير. لن أقوم بتضيع مجودي في السعي إلى حياة مريحة لكنها غير مُرضية.</p><p>ليس علىّ أن أدع الخوف يحرمني من الحصول على ما أرغب فيه. وعلى الرغم من أنني قد تعلمت الكثير من خلال معاناتي، لكني أعلم أن المعاناة نفسها لا قيمة فيها.</p><p>اليوم سأقوم بتحديد هدف لنفسي دون خوف. يمكنني أن أنجح في سعيي إلى السعادة والاكتمال.</p>"
  },
  "09-25": {
    "title": "الوعي",
    "content": "<p> لقد أفَقت على الحقيقة</p><p>إن الوعى بأن هناك شيئاً في حياتنا لا يناسبنا بشكلٍ ما، يعد حافزاً على التغيير. اليوم لدى الوعي بأن الشخص الوحيد الذي يحتجزني أسيراً هو أنا.</p><p>إن الوعي بأنني قد تأثرت نتيجة لنشأتي في منزل مدمن للخمر أشبه بفجر يوم جديد. الآن بعد أن أفَقت، لا يمكنني العودة للنوم مرةً أخرى. الآن بعد أن قدمت لنفسي هدية الوعي هذه، أكتسبت الصعوبات التي واجهتها في الماضي أهمية جديدة. الآن لدي الفرصة لكى أتعلم سلوكيات جديدة ومعتقدات جديدة وحتى مشاعر جديدة.</p><p>اليوم أنا أهنئ نفسي على هذه المعرفة المكتشفة حديثاً. اليوم سأستمتع بمعجزة الاحتمالات التي تحملها لي هذه اليقظة.</p>"
  },
  "09-26": {
    "title": "التقبل",
    "content": "<p>اليوم أنا أتقبل فكرة جديدة</p><p>اليوم أتقل أنني لست مثالياً وأنا الواقع ليس مثالي. الكون المثالي هو الذي يمكنه أن يمتص قدراً كبيراً من عدم المثالية. إنني أشعر بالحرية عندما أرى الواقع بهذه الطريقة.</p><p>اليوم أنا أدرك أن الاكتمال يحتوي على عدم الاكتمال -- وأن الكمال يحتوي على عدم الكمال. كوني إنساناً بالمعنى الكامل يعني أن أتقبل عدم المثالية. يمكنني أن أبدأ بتقبل الواقع والقيام باستخدامه لأصبح إنساناً أكثر اكتمالاً.</p><p>عندما أربط الأفعال بهذه الكلمات، لن أعاني من كراهية النفس أو لوم النفس على الفشل. وهذا يعني الانتهاء من المزيد من الاتهامات أو الشعور الكاذب بالذنب بشأن ما هو هتمي.</p><p>إن الواقع يتكون من تنوع لا نهاية له. يمكنني أن أكون سهلاً وأقل مطالبةً من نفسي ومن الآخرين عندما أدرك أنه لا يوجد شيء في الحياة مثالي -- فكرة الأسود أو الأبيض هذه، أو الجيد والسيئ، نادراً ما توجد في شكل بالغ الوضوح، إن وجدت.</p><p>اليوم أنا أتخلى عن التحجر والفزع وأنا أتعجب من معجزة وجود واقع غير مثالي.</p>"
  },
  "09-27": {
    "title": "التوقيت",
    "content": "<p>الوقت أصبح مناسب بالنسبة لي لفعل شيء</p><p>اليوم أعتقد أن الوقت مناسب. وقت إتخاذ قرارات بشأن التعافي الخاص بي قد حان. لن أنتظر بعد الآن حتى أقوم بفعل شيء بشأن وضع أسرتي أو شعوري بالألم أو علاقاتي المدمرة. إنني أعلم أن تأجيل المساعدة لن يؤدي إلا إلى استمرار مشاكلي. لو أنني كنت في أنتظار \"الوقت المناسب\" لكى أبدأ في فعل شيء من أجل مصلحتي، فأنا أعلم أن الوقت المناسب هو \"الآن\".</p><p> لو أنه تصادف أن هناك أبناء يعيشون معي، فإنني أدرك أنهم بحاجة للمساعدة أيضاً. لم أعد غير متأكد من احتياجاتي أو احتياجات أبنائي.</p><p>اليوم سأعتني بنفسي. لن أنتظر بعد الآن للمساعدة التي أحتاج إليها. لقد آن الأوان، وجاءت اللحظة المناسبة.</p>"
  },
  "09-28": {
    "title": "المحبة",
    "content": "<p> أنا لست خائفاً أن أحب</p><p>أعلم أن المحبة تستلزم رغبة في أن أقوم بالمشاهدة وتتم مشاهدتي، في إظهار التقدير والحصول على التقدير، في قيامي بالاستكشاف وأن يتم استكشافي. هذه الصفات هي جوهر عطاء وتلقي الحب.</p><p>ربما أنني لم أرى نماذج صحية من علاقات بها محبة في نشأتي. بل قد أكون شاهدت علاقات بها إساءة، أشخاص تعاملوا مع بعضهم البعض كأنهم أمر مسلم به، وعلاقات انتهى أمرها حتماً إلى إلحاق الأذى بأحد الشريكين.</p><p>هناك العديد من الأزواج الذين ينجحون في الحفاظ على الحب على مدى فترات طويلة من الزمن. والإثارة في علاقتهم ليست سوى انعكاس للإثارة الموجودة داخل كل منهم كأفراد.</p><p>لن أقوم بإغلاق نفسي والعيش مثل الآلة.</p><p>إنني قادر أن أحب، ولا أخشى أن أحب.</p>"
  },
  "09-29": {
    "title": "المسؤولية الشخصية",
    "content": "<p>إنني أتحمل مسؤولية سعادتي</p><p>إن التعافي يستلزم تحمل المسؤولية الشخصية. لا أحد يمكنه أن يفكر بالنيابة عني، ولا أحد يمكنه أن يشعر بالنيابة عني، ولا أحد يمكنه أن يعطي معنى لوجودي إلا أنا.</p><p>المسؤولية الشخصية تعني أنني سأتعلم أن أفكر قبل أن أتبع دون مناقشة ما يعتقده الآخرين. هذا يعني أنني سأمتلك أعمق المشاعر لدى ولن أقلق بشأن ما إذا كان ذلك ملائماً. المسؤولية الشخصية تعني أنني شخص كامل سواء كنت مرتبط بعلاقة حميمة أم لا. ويعني أن لا أتظاهر بالعجز أو التخبط حتى أتجنب أن يكون لدى موقف مستقل.</p><p>إنني شخص مستقل قادر على أن يكون لديه منظور خاص للعالم. لا أحد يستطيع يعيش حياتي بالنيابة عني. اليوم أنا أتحمل المسؤولية الكاملة عن كل ما هو أنا.</p>"
  },
  "09-30": {
    "title": "معرفة النفس",
    "content": "<p>إنني أقوم بإضاءة طريق نحو إكتشاف النفس</p><p>يمكنني أن تعلم رعاية نفسي والدخول في علاقات حميمة بتوقعات واقعية. ما هو معنى رعاية نفسي؟ إنها تعني أنني سأتقبل نفسي بدون تحفظ. وتعني أنني سأحترم نزاهتي وعملية نمو الشخصية.</p><p>إن رعاية نفسي تعني أن أنظر إلى أفكاري ومشاعري ورغباتي على أنها مهمة. بوضع كل هذا في الاعتبار، فإن رعاية نفسي تعني أنني سأخلق بيئة مزدهرة لنفسي تعزز حياة صحية.</p><p>لقد قمت اليوم بتجديد احترامي لمواردي الداخلية. لقد مكنتني قوتي الداخلية من النجاة في مرحلة الطفولة ومرحلة المراهقة. ولكني في هذه اللحظة، أدرك أن مجرد النجاة ليست بالأمر الكافي. إنني أريد المزيد، وأستحق المزيد، وتَعلُم كيفة منح نفسي ما تحتاج إليه تعد خطوة أولى كبيرة.</p><p>سأعترف أن لدي احتياجات. وسأقوم بإتخاذ قرارات حول كيفية تلبية هذه الاحتياجات. إنني أقوم بإضاءة طريق نحو اكتشاف النفس، وأقوم برعاية نفسي.</p>"
  },
  "10-01": {
    "title": "الإستبصار",
    "content": "<p>أنا، هو هذا العمل الفني الخاص بي </p><p>إنني أتبصر في هذه اللحظة في معنى حياتي. وأحتفظ بداخلي برؤية لأفضل صورة لنفسي، وبحلم للصورة التي يمكنني أن أكون عليها. اليوم سأتبع  هذه الرؤية وأعمل على تحويل حلمي إلى حقيقة. بهذه الطريقة، سوف أعطي لحياتي معنى.</p><p>مثل الفنان الذي يرسم صورة، سأتوقف لحظات وأرجع للخلف بعيداً عن اللوحة حتى آخذ في الإعتبار ما الذي يجب القيام به. هذا اليوم سيكون  يوماً للإستبصار. لعل هذه الحظات من التفكر  تساعدني، بينما آمل في جعل حياتي تحفة فنية، وأعود إلى لوحة الحياة لرسم أفضل صورة ممكنة لنفسي.</p><p>اليوم وكل يوم قادم، سأحمل أمام عينيّ رؤية لما أصبحت عليه.</p>"
  },
  "10-02": {
    "title": "الهوية الجنسية",
    "content": "<p>إنني أُقَدر هويتي الجنسية</p><p>إن الجنس فعل من أفعال الإحتفال. من الممكن أن يكون بمثابة تقدير لنفسي وللشريك الذي اخترته. اليوم أنا أعترف بأنني شخص له ميوله الجنسية.</p><p>في منزلي المدمن للخمر، ربما أخذ الجنس معاني أخرى. قد أكون تعلمت أنه من خلال الجنس فقط يمكنني أن أثبت أنني رجل أو امرأة. قد أكون تعلمت أن الجنس ليس سوى شكل من أشكال القوة التي يمارسها المرء على الآخر. قد أكون تعلمت أن \"الجنس شيء قذر -- لذلك يجب علىّ الإبقاء عليه للشخص الذي أحبه.\"</p><p>إنني أتحدى كل السلوكيات التي تمنعني من الاستمتاع الجنسي. إنني اليوم أزن الجنس بالحب والخير والإعجاب.</p><p>بهذا السلوك الجديد، لن أقوم بنبذ الإستجابة الجنسية الخاصة بي بعد الآن. لن أفصل نفسي بعد الآن عن جسدي وأتظاهر بأن ما يفعله جسدي ليس له علاقة \"بحقيقة\" من أكون. إن تخيلاتي ورغباتي وأفعالي تعبير طبيعي لا يتجزأ مِن مَن أكون. سأختبر الترابط الممتع بين الجسد والعقل الذي يمكن للجنس أن يجلبه. يا لها من وسيلة رائعة لتجربة بهجة أنني حي!</p>"
  },
  "10-03": {
    "title": "الرغبات",
    "content": "<p>رغباتي مهمة </p><p>رغباتي مهمة. إنني لا أخشى أن أعرف وأعبر عن ما أريده. عندما أحتفظ برغباتي لنفسي، ينتهي بي الأمر إلى الشعور بضغينة تجاه الآخرين لفشلهم في تلبية احتياجاتي.</p><p>لقد تعلمت وأنا طفل، أن رغباتي ليست مهمة. وقد يكون مازال هناك خوف لو أنني أظهرت لشخص ما الذي أريده، أنه لن يستجيب--بل الأسوأ من ذلك، أنه قد لا يهتم.</p><p>إنني أدرك اليوم أنه من خلال المجازفة بالتعبير عن نفسي، قد لا أحصل على ما أطلبه، ولكن عواقب إنكار رغباتي أكبر مما أريد أن أتكبده. إنني أدرك أن الخوف من اكتشاف الحقيقة لن يخدم أي غرض جيد. اليوم سأغتنم الفرصة لاكتشاف ما الذي أرغب فيه.</p>"
  },
  "10-04": {
    "title": "الإنصات",
    "content": "<p>إنني أحيط نفسي بالناس التي تتقبلني، وتنصت إلىّ وتأخذني على محمل الجد</p><p>كثيراً ما أرغب أن يكون لدي شخص ينصت إلىّ ويأخذني على محمل الجد. ولا أرغب في أن أتلقى محاضرة، أو أن يخبرني أحد بمدى حماقتي لأنني أسمح لنفسي بالشعور بالألم. عادة ما يتحقق الشفاء من خلال عملية التعبير عن الألم.</p><p>إن أعظم هدية يمكن لأحد أن يقدمها لي هي مجرد الإنصات، مجرد أن يكون متاحاً دون أن يشعر بأن عليه أن يرد بقول شيء رائع أو أن يجد حلاً لي. وهذه هي أعظم هدية يمكنني أن أقدمها لشخص أحبه.</p><p>إنني بحاجة لإسكات الوالد الذي يعاقبني والذي مازال يبعث لي بالرسائل. سأتعلم التعامل مع نفسي بلطف بدلاً من الأحكام القاسية والإتهامات.</p><p>اليوم أنا أبحث عن الأشخاص الذين يتقبلونني وينصتون إلىّ. ليس علىّ أن أعيش حياتي مع ألم عاطفي صامت.</p>"
  },
  "10-05": {
    "title": "الغضب",
    "content": "<p>سأقوم بتنقية الأجواء عن طريق الأمانة</p><p>سأقوم اليوم بتنقية الأجواء عن طريق الأمانة والتواصل الصريح. ولن أنكر غضبي أو أبتسم بينما أشعر بغليان في الداخل. سأكون صادقاً بشأن مشاعري.</p><p>عندما أنكر أو أكبت غضبي، أظل عالقاً معه، وسجيناً فيه. عندما أكون صادقاً بالقدر الكافي للتعبير عن غضبي، أقوم بذلك بتفريغ هذا الشعور والبدء في تجاوزه.</p><p>في الماضي، كان معظم مجهودي ينفق في محاولة كبت الغضب الذي أشعر به وجعل نفسي بارداً خلال هذه العملية. كان خوفي من تدمير العلاقات وتنفير الناس مني يبقى على الغضب محبوساً بداخلي.</p><p>اليوم أنا أقر بأن العلاقات لن تُدمر بسبب التعبير الصادق عن الغضب. ولكن العلاقات يمكنها أن تموت نتيجة الغضب الذي لا يتم التعبير عنه.</p><p>الغضب الذي لا يتم التعبير عنه يقتل الحب ويقتل الشغف ويقتل العلاقات. اليوم سأقوم بتنقية الأجواء عن طريق الأمانة.</p>"
  },
  "10-06": {
    "title": "تقبل النفس",
    "content": "<p>إنني أمتلك كل ما هو أنا وكل ما أشعر به</p><p>اليوم أنا مستعد لمواجهة نفسي. إنني أعلم ما هي المشاعر التي أشعر بها، وأعلم ما الذي يحفز تصرفاتي.</p><p>لقد تعلمت أن أغفل مشاعري وأنا طفل حتى أنجو، وتعلمت أن القيام بنبذ هذه المشاعر وأنا شخص راشد أمر كارثي في حياتي.  </p><p>لم أعد أرى أفكاري أو مشاعري على أنها شر. مشاعري ليست خطيرة، ولا يوجد داعي لكى أتبرأ منها أو أنكر وجودها. اليوم أنا أستعيد كل ما قد تبرأت منه في طفولتي. إنني أتعلم أن الناس ستظل تحبني عندما أكون غاضباً، وأن الناس ستظل تهتم بي عندما أشعر بالضعف.</p><p>لست مضطراً للتصرف أو التعبير عن كل ما أشعر به، ولكنني حر وأرغب في معايشة مشاعري.</p><p>يوماً بعد يوم، أخلق لنفسي جواً من الاحترام والتقبل يمكنني فيه التعبير عن نفسي دون خوف.</p>"
  },
  "10-07": {
    "title": "العلاقات والحميمية",
    "content": "<p>إنني أهبط بعلاقاتي الحميمة إلى أرض الواقع</p><p>علاقاتي الحميمة مبنية على أساس الواقعية. إنني أجمع بين الشغف والبصيرة وأتوصل إلى رومانسية واقعية. إنني أرى شريكي على أنه شخص حقيقي، لديه عيوب ومزايا. لن أحاول الاستمرار في علاقة حب من الخيال. هذا الوضع مدمر لشريكي ولنفسي. فإما أنني سأحمل الضغينة تجاه شريكي لأنه لم يرتقي إلى خيالي، أو سأضع نفسي في دور الضحية وأشعر بالغضب الشديد والخيانة والأذى.</p><p>كوني نشأت في منزل مدمن للخمر، دخلت مرحلة الرشد باحتياجات ورغبات لم يتم تلبيتها، وتبرأ من مشاعر بالألم والإشتياق. إنني لا أتوقع من علاقة أن تقوم بحل أو معالجة كل مشاكل الماضي.</p><p>إنني أختار أن أرى شريكي بشكل واقعي دون خداع. أنا على دراية بأعمق احتياجاتي، وأدخل علاقتي اليوم بدون الاعتقاد أنها ستُلبى كل احتياجاتي. بهذه الطريقة، أقوم بأعطي الحب والاحترام المتبادل وهذه أفضل الفرص للنمو.</p>"
  },
  "10-08": {
    "title": "الإستقلالية",
    "content": "<p>إنني أحترم نفسي وأحترم الآخرين</p><p>إنني اليوم أقدر استقلاليتي وحريتي، وأتعلم ألا أعيش مع نفسي كطفل. لقد نضجت لدرجة أنني لست بحاجة لإثبات لأي شخص أنني فتى أو فتاة جميلة. إنني لا أنتظر أن يتم تحريري أو إنقاذي. ولا أطلب إذناً من أي شخص حتى أكون على طبيعتي.</p><p>إن احترامي لنفسي في أمان، وليس لدي شك في قيمتي. إن مصدر التصديق لنفسي يكمن بداخلي وليس تحت رحمة الآخرين. وأمتلك القدرة على رؤية احتكاكات الحياة اليومية الطبيعية من منظور واقعي. لم أعد أترجم الأحداث كدليل على أنني في الواقع مرفوض أو غير محبوب.</p><p>جنباً إلى جنب مع استقلاليتي، أحترم احتياجات الآخرين في إتباع مصيرهم، وأن يكونوا بمفردهم في بعض الأحيان، وأن ينشغلوا بقضايا لا تتعلق بي. لقد نضجت لدرجة أنني أصبحت قادراً على أن أحتضن استقلاليتي.</p>"
  },
  "10-09": {
    "title": "السعادة",
    "content": "<p>إنني أفسح الطريق للبهجة</p><p>بإمكاني تحديد طريقي الخاص نحو السعادة. لكى أكون سعيداً، أحتاج إلى الانفصال عاطفياً عن عائلتي؛ فأنا أكتشف من خلال القيام بذلك، مواردي الداخلية. وأكتشف نقاط قوتي.</p><p>إنني أرى أن بقائي لا يعتمد على حماية علاقتي بأمي أو بأبي على حساب الاستمتاع ببقية عمري. إنني لن أضحي بسعادتي من أجل حماية والديّ من مشاعر النقص. ولن أشعر بأنني مجبر على صناعة دراما في حياتي عن طريق إثارة الصراعات في علاقاتي.</p><p>إذا شعرت بالرضا والقناعة، سأقوم بإفساح الطريق للبهجة. وأجد السعادة بشروطي الخاصة، وطريقتي الخاصة. إنني أحدد طريقي الخاص إلى السعادة.</p>"
  },
  "10-10": {
    "title": "المستقبل",
    "content": "<p>إنني أتطلع إلى مستقبلي وأتوقع منه الخير فقط</p><p>الإختيارات التي أراها أمامي تتسم بالأمل. والمستقبل يحمل مجموعة متنوعة من الفرص للنمو والعلاقات المُرضية.</p><p>عندما أتوقف لكى أجري جرداً للحالة التي عليها حياتي ككل، لا تبدو المشاكل التي أواجهها أكبر من اللازم. ليس هناك موقف أواجهه لا يمكن أن يطاق. لو أنني أعاني من الألم، فأنا أعلم أنه لن يستمر للأبد. إنني أشعر بالهدوء والاطمئنان عندما أدرك أن المجالات الرئيسية في حياتي في الواقع على ما يرام وصحية.</p><p> بالنظر للفرص الرائعة التي تنتظرني في المستقبل أجد أنني أشعر أقل بأنني محاصرة. لم أعد الطفل العاجز العالق في بيئة ميؤوس منها. أنا شخص قادر راشد، وأرى المستقبل بمشاعر من الإثارة وإحساس متزايد بكفاءتي. اليوم أنا أتطلع إلى المستقبل وأتوقع الخير فقط.</p>"
  },
  "10-11": {
    "title": "الاحتياجات",
    "content": "<p>إنني أعيش بالتركيز على نفسي</p><p>إنني اليوم أتعلم كيف أتلقى بشعور من البهجة وبدون إحساس بالذنب. وأتعلم ما هي احتياجاتي. أتعلم أيضاً كيف أتلقى مثلما أعطي. اليوم سأفعل شيئاً مفيداً لنفسي.</p><p>إذا لم أتمكن من القيام بذلك بسهولة في بداية الأمر، سأقوم ببساطة بالتمرين على ذلك وأرى كيف سأشعر. إنني أعلم أن كل مرة أتعلم فيها أن أفعل شيئاً لنفسي، يصبح الأمر أكثر سهولة. لن أعيب على نفسي لأنني لم أستمتع \"بالشكل السليم\". علىّ أن أتذكر أنني أصبح أصح، وأن تعلُم كيف أقوم برعاية نفسي، هي أفضل طريقة لتحقيق هدفي.</p><p>اليوم سأقبل أي هدايا أو مجاملات بيسر. ولن أرفض أي فرصة للاعتناء بنفسي، بينما أتعلم كيفية أركز على احتياجاتي الشخصية.</p>"
  },
  "10-12": {
    "title": "الأمانة",
    "content": "<p>إنني أقدر أمانتي ووعيي المستمر</p><p>التعافي عملية للوصول إلى الأمانة التامة. لن أدع الإنكار يتسلل إلى وعيي. وسأشجع نفسي على الأمانة في أفعالي وكلامي.</p><p>كنت أحياناً أتحمل الإساءة الشديدة دون شكوى وأنا طفلاً صغير. لقد تعلمت جيداً كيف أقوم بإنكار احتياجاتي ومشاكلي--وكيف أصنع من الأمور الصغيرة جبالاً. كشخص راشد، قد أحمل معي اعتقاد بأنني إذا لم أعترف بوجود خطأ ما، فلن أضطر للتعامل معه.</p><p>لو أنني لا أعترف بوجود مشكلة، ستظل المشكلة موجودة. اليوم سأقلل ببطء جدار الإنكار الذي يحيط بي. إن الاعتراف بأن لدي مشاكل لا يقلل مني بأي شكل من الأشكال؛ بل يقويني عن طريق إعداد الطريق للوعي المستمر والنمو.</p>"
  },
  "10-13": {
    "title": "الإنتباه",
    "content": "<p>إنني أعطي اهتماماً لكلمات وأفعال الآخرين</p><p>سأعطي اهتماماً لكلمات الآخرين وكذلك لأفعالهم. لن أجعل الكلمات تغويني بعد الآن بدون أفعال تواكبها.</p><p>لقد اعتدت كطفل، على التهديدات والوعود الفارغة. وكانت آمالي ترتفع وتسقطت مثل قطار الملاهي الذي تحركه كلمات رائعة لا تعني شيئاً. لكنني شعرت وقتها أنه كان علىً التمسك بأي وعد يدعو إلى استعادة الصواب والثبات في حياتي.</p><p>أصبحت أحياناً كشخص راشد، منجذب لأولئك الذين يقدمون وعوداً رائعة، لكنهم لا يتبعونها أبداً بسلوك يتناسب مع كلماتهم. ربما كنت أشتهي الانتباه بشدة لدرجة أنني كنت أهتم بكلمات الحب فقط ولم ألاحظ أن سلوك الحب لم يكن موجود.</p><p>في هذه اللحظة، قررت أن أنبه عندما لا يتطابق ما يقال وما يتم فعله. سأحمي نفسي بملاحظة كلمات وسلوك المقربين مني.</p>"
  },
  "10-14": {
    "title": "مكافأة النفس",
    "content": "<p>التعامل الجيد مع نفسي هو أفضل علاج</p><p>ما الذي أفعله لكى أتعامل مع نفسي بشكل جيد؟ ما الذي أفعله لمجرد المرح؟ سوف أتعلم كيفية الاسترخاء. وأتعلم أن أتذوق طعم الوقت الذي يُقضى في الراحة والاستجمام.</p><p>لقد قضيت الكثير من وقتي وأنا أفعل أشياء للآخرين وأفعل أشياء لا أستمتع بها. لقد أمضيت ساعات في جلسات العلاج، وفي الذهاب إلى جلسات العلاج، وفي العمل في وظيفتي، وفي التعامل بشكل جيد مع أي شخص آخر. وكانت النتيجة، أنني أصبت بالاضطراب، وسرعة الانفعال، والاكتئاب في بعض الأحيان. وكما يحدث مع العديد من أبناء مدمني الخمر، شعرت أن مضاعفة الحمل في العمل أفضل من الاسترخاء والمرح.</p><p>لم أعد مضطراً لإثبات كفاءتي عن طريق العمل المضني. إن كوني شهيداً لن يجعلني أربح مكافأة وتذكرة مؤكدة للجنة. ولكنه، سيجعلني مريضاً، وعصبياً، وخالي من الشعور بالبهجة التي تأتي عندما أجد وقتاً للعب.</p><p>اليوم أنا أعطي لنفسي الإذن التام لكى أتعامل مع نفسي بشكل جيد. سأفكر في كيفية أن أعيش حياة جميلة. وسأدلل نفسي بطرق بسيطة وألاحظ كيف يجعلني ذلك أشعر شعوراً جيداً.</p>"
  },
  "10-15": {
    "title": "المعتقدات",
    "content": "<p>إن حياتي تتغير</p><p>كلما أصبحت في حالة صحية أفضل، زادة رغبتي في حياة تتسم بالبهجة، وأبحث عن المواقف المبهجة. إن الشفاء يعني أنني لم أعد أرغب في العيش في خوف أو تردد أو يأس. لو أن هذا يعني أنه يجب علىّ ترك موقفاً مؤلماً أو مدمراً، فلدى حرية القيام بذلك.</p><p>لم أعد أعتقد أنه من المفترض أن أعاني، كما أنني لم أعد أعتقد أن الله على استعداد لمعاقبتي في أي لحظة. هذه المعتقدات هي جزء من مرض الأسرة المدمنة للخمر. إن التحسن يعني الاعتراف بحب الله ومعرفة أن شفاءي هو تعبير من قوتي العليا.</p><p>في أي وقت يبدو فيه أن الخوف أو اليأس يشل حركتي، سوف أتذكر أن هذه الأوضاع من بقايا الأنماط المدمرة للأسرة المدمنة للخمر وليست أي شيء سوى ذلك.</p><p>أنا أقوم باختيار يومي لتجنب المعتقدات أو المشاعر التي تعيدني إلى حلقات النفس الانهزامية. إنني أعيش حياتي على أساس الاعتقاد الراسخ بأنني أستحق أن أجد البهجة والسعادة.</p>"
  },
  "10-16": {
    "title": "المثالية",
    "content": "<p>إنني أقدر آدميتي</p><p>لن أركز طاقاتي على القيام بالتركيز على كل خطأ صغير أفعله. هل أقوم يومياً بالبحث عن العيوب في نفسي وفي الآخرين؟ إن الانخراط في المثالية لن يفيدني بشئ في تعزيز الروحانيات أو التعافي لدى. اليوم أنا أعترف بأنه لا يمكن توقع الكمال إلا من الله وحده.</p><p>اليوم أتخلى عن أي شعور غير منطقي بالذنب يبقي علىّ أسيراً في سلوك هدام. لقد أصبحت مدركاً أن الروحانية التي تفترس شعوري بالذنب قد تكون مرضاً روحياً. إنني لست مضطراً للاشتراك في الهوس بأي سلوك أو تفكير يكفر عن كوني بشر.</p><p>إنني أحقق مكاسب ثابتة في نموي الروحي وأنا أتحرر من الشعور الغير منطقي بالذنب والتدقيق على المثالية.</p>"
  },
  "10-17": {
    "title": "الغضب",
    "content": "<p>لدى حرية الإفراج عن غضبي أو ثورتي</p><p>اليوم سأعمل على إيجاد طرق للتخلص من غضبي. يمكنني إتخاذ قرارات عقلانية وصحية حول الطرق التي أنوي أن أعبر بها عن نفسي. سواء كانت من خلال جلسات المشورة أو الاحتفاظ بمسودة يوميات أو الصياح أو المواجهة، سأبحث عن طريقة أعبر بها عن نفسي.</p><p>شيء واحد لن أفعله وهو الاحتفاظ بالغضب بداخلي. لن أبتلع غضبي من خلال التبرير بأنني مذنب أو مسؤول عما حدث لي في الماضي. سأحمي نفسي من آلام المعدة وآلام الظهر والصداع وغيرهم من المشاكل التي تنتج عن إنكاري لمشاعري.</p><p>إن غضبي لن يقتل أحد. أنا شخص قوي-- لكن مشاعري ليست بالقوة التي تجعلها تصعق أحد. من أجل صحتي الذهنية والجسدية، سأقوم بتغيير سلوكي تجاه أي قاعدة غير صحية تعلمتها من قبل تمنع حرية التعبير.</p><p>إنني أرفض البقاء في فخ غليان الغضب أو الغرق في الاكتئاب. من خلال إرادتي الحرة وتفكيري الحر، أنا أستمتع بالتعبير الحر عن مشاعري.</p>"
  },
  "10-18": {
    "title": "الشفاء",
    "content": "<p>أثناء تقدمي في الشفاء، تجدني أجذب نحوي العلاقات الصحية</p><p>أنا قادر على اختيار العلاقات التي تناسبني. لم أعد مفتوناً بـ \"التعاسة الجياشة\" من أجل الدخول في علاقات مع مدمنين يتعاطون الخمر أو أشخاص ذات طابع عصبي أو أشخاص ليست لطيفة. لو أنني أشعر بالملل مع الرجال أو النساء الذين يتسمون بالإتزان والذين يتعاملون معي بشكل جيد، سأدرك أن هذا نمط من الأنماط الانهزامية للنفس.</p><p>أثناء تجربتي لعملية الشفاء، أتعلم أن أشعر شعوراً طيباً تجاه نفسي. هذا يعني أنني لم أعد أرغب في أن أغرز في علاقات مجنونة. لم أعد بحاجة إلى الاضطرابات التي كانت موجودة في عائلتي المدمنة للخمر.</p><p>مع تحسن صورتي عن نفسي، أجد أنني أجذب نحوي الأشخاص الذين يتعاملون معي باحترام. وأتجه ببطء ولكن بثقة، نحو الأشخاص الذين يعيشون حياة صحية-- الأشخاص الذين يشعرون شعوراً طيباً تجاه أنفسهم وتجاهي.</p>"
  },
  "10-19": {
    "title": "حماية النفس",
    "content": "<p>سأتخذ القرارات التي تخدم أفضل ما في صالحي</p><p>سأتخذ القرارات التي تخدم أفضل ما في صالحي اليوم. لن أتحمل بعد الآن أي علاقة مؤذية.</p><p>في أسرتي المدمنة للخمر، كنت قد أعتدت على أن أعيش مع عدم الصواب. إن العيش مع والد مدمنن للخمر قد أعدني للمعرفة كيفية النجاة. لقد تعلمت الدخول في علاقات مدمرة، ثم انتظر وأتمنى أن ينتهي منها الجنون. وتعلمت أن أرى الشخص ليس كما هو، ولكن كما يمكنه أن يكون ... \"لو أنه فقط قام بـ...\"</p><p>إنني أعلم الآن أنه يجب  علىّ أن أحمي نفسي عاطفياً. لقد تعلمت أنه ليس هناك أمان في وضع روحي في يد شخص مجنون. إن الهدف من وجودي هنا على وجه هذه الأرض ليس من أجل لإساءة العاطفية أو الجسدية. من أهم الأمور هو أن أعتني بنفسي وأن أكون طيباً تجاه نفسي.</p><p>إنني لست بحاجة لانتظار إذن للحصول على المساعدة أو لترك علاقة مؤذية. يمكنني الحصول على الدعم، لكنني لن أنتظر لموافقة عارمة من الآخرين على اختياري. إن حياتي ملكاً لي أنا.</p>"
  },
  "10-20": {
    "title": "المواسم",
    "content": "<p>اليوم أنا راضي بالتغيير</p><p>أنا مدرك التغيير في نفسي، ومسروراً به. روحي بحقيقتها تقف شامخة. أنا قوي، أنا حقيقي، أنا منتشي بالحياة، وفي تناغم مع العالم من حولي.</p><p>إن الخريف يجلب معه النضج، هو الوقت الذي تظهر فيه الثمار. الخريف ملكاً لي، كى أحصد فيه ما يمنح من الخير من حولي. وأوراق الشجر يتحول لونها وتنجرف تجاه الأرض. وأنا أيضاً أمُر بتغيير.</p><p>إن نفسي وروحي متناغمتان تماماً مع شد وجذب الخريف، وأشعر ببراعة القوة العليا في تخطيط وتطور كل الكائنات الحية. أنا جزء لا يتجزأ من الطبيعة، فريد وكامل مثل أي شيء آخر في الطبيعة من حولي.</p><p>إنني مسرور في التعافي، وأستمتع بالتغيير والنمو الذي يسمح لي بالشعور بأنني في منزلي مرةً أخرى مع الطبيعة.</p>"
  },
  "10-21": {
    "title": "التغييرات",
    "content": "<p>أنا قادر على إحداث تغييرات في حياتي</p><p>أنا قادر على إحداث تغييرات في حياتي. يمكنني القيام بتغيير الأوضاع أو القيام بإجراء تغييرات في معتقداتي أو أفكاري أو سلوكي. بينما ألقي نظرة على حياتي وأرى الأخطاء التي ارتكبتها والاختيارات السيئة التي اخترتها، أتعجب أحياناً عما إذا كنت سأتمكن من تغيير هذا النمط من الفشل إلى نمط من النجاح. إنني أعلم أنه قد تم منحي القدرة على تعديل برنامجي على عكس المخلوقات الأخرى في هذا العالم. إنني لن أتمكن من تغيير الماضي، ولكن بإمكاني تغيير سلوكي تجاه الحاضر والمستقبل.</p><p>عندما لا يكون لدي مشاعر مريحة، سأتعلم الإنصات لمشاعري. وأحدد مصدر الانزعاج. سوف أرى ما هو الذي يجب علىّ تغييره، وأقوم بخطوات لتخفيف هذا الانزعاج. وإذا لزم الأمر، سوف أنهي العلاقات التي تسبب لي الألم. لن أتحمل الأوضاع التي تخلق الاضطراب والقلق واليأس.</p><p>لن أبقى حبيساً في أي علاقة. أو أي مكان، أو إطار تفكير يعرض صحتي وسكينتي للخطر. إن التغيير ضروري للنمو وأنا قادر على إحداث تغيير في حياتي.</p>"
  },
  "10-22": {
    "title": "الحميمية",
    "content": "<p>إنني أرى الصورة الكاملة في علاقاتي الحميمة</p><p>في العلاقة الحميمة، سوف أرى الأشجار وكذلك الغابة. سيكون لدي منظور واسع يشمل التنوع اللانهائي الذي تتسم به العلاقات. سأبقى في اللحظة الحالية، ولكني لن أغرق وأضيع في مستنقع التفاصيل التي قد تواجهني. هذا يعني أنه بإمكاني أن أحب شخصاً ما بشدة وأكون أيضاً غاضباً جداً منه. إن العلاقات الصحية لا يحكم عليها من خلال التقلبات اللحظية في المشاعر.</p><p>عندما يتعلق الأمر بالعلاقة الحميمة، من المهم بالنسبة لي أن أرى الصورة كاملة. لن أشارك في لعبة \"إما - أو\" التي تجدها في الأسر المدمنة للخمر؛  اما أنني أحبه أو أكرهه؛ لو أنني أشعر بالغضب منها، فلا يمكنني أن أهتم بها؛ إما أن تكون علاقتنا مثيرة دائماً، أو أن هناك خطأً فظيعاً يحدث بها.</p><p>اليوم لن أستمر في التوقف متجمداً في لحظات قد إنتهت منذ زمن طويل. عندما يتعلق الأمر بالعلاقة الحميمة، سأعيش اللحظة، وأشعر بها، ثم اتركها تمر وأنتقل للحظة التي تليها والمغامرة التي تليها.</p>"
  },
  "10-23": {
    "title": "الوحدة",
    "content": "<p>أنا في سلام مع وحدتي</p><p>هناك بعض الأشياء التي يجب أن أفعلها بمفردي. التنفس ليس نشاطاً جماعياً. وكذلك التفكير. إنني أعترف بأنني بحاجة إلى العلاقات، ولكنني لا أقوم بتعريف من أكون تحديداً من خلال العلاقات التي لدى أو بالأدوار التي ألعبها فيها.</p><p>يجب أن أتقدم في التعافي بنفسي. يمكنني أن أحصل على الحب والدعم والمساعدة مِن مَن حولي، ولكن العمل الذي علىّ القيام به لا يمكن أن تقوم به \"المجموعة\". يجب أن يتم ذلك من خلالي أنا.</p><p>أخيراً، أدركت أن نموي أمر يعتمد علىّ. في النهاية، أنا أواجه حقيقة الوحدة لدى البشر. هذا لا يعني أنني وحيداً أو منعزلاً. إنه يعني أنني لا أقاوم أو أنكر مسؤوليتي تجاه حياتي الشخصية. إنا لست مرتبط بعلاقات تتسم بالاعتمادية لكى تملأ فراغاً شاملاً لدى، لأنني مدرك لاستقلاليتي ومسؤوليتي.</p><p>إنني أرى نفسي كشخص كامل ومكتمل. لا أتعلق بأحد. بل أعانق السلام الذي أشعر به مع \"وحدتي\".</p>"
  },
  "10-24": {
    "title": "السعادة",
    "content": "<p>أنا سعيد وراضي عن نفسي</p><p>إنني أرى أن كل ما أحتاج إليه لكى أكون سعيداً موجود بداخلي نفسي. اليوم سأسلم نفسي بشكل كامل لتجربة الحياة والعيش في سعادة. إنني أعلم أنني أستحق ذلك، لذلك أتقبله.</p><p>اليوم أنا أحرر نفسي من الإعتقاد الخاطئ بأن الآخرين لديهم القدرة على أن يجعلوني سعيداً أو غير سعيد. الناس والأماكن والأشياء ليس لديها هذه القدرة فوقي. ومعتقدات الآخرين ومشاعرهم وسلوكياتهم لا يخيفني.</p><p>في هذه اللحظة، أنا حر في التعبير عن نفسي بمحبة وبهجة وحماس. إنني أكتشف بداخلي خلال عملية شفائي كل ما أحتاج إليه لكى أكون سعيداً.</p><p>إنني لا أحاول الضغط أو المعاناة من أجل المزيد من التقبل لنفسي. إنني اليوم ببساطة أسترخي وأسمح لقوتي العليا بالتألق من خلالي بيسر وبهجة.</p>"
  },
  "10-25": {
    "title": "التعافي",
    "content": "<p>فجر التعافي قد أتى</p><p>عند قيامي هذا الصباح، أفتح إدراكي، وأتركه مع ضوء الفجر. لقد كنت أرغب لمدة طويلة في العيش في الظل. كنت أفضل أن أختبئ في الظلام عن مواجهة نور الحقيقة. لطالما كنت أخشى معرفة من أكون. ولكنني أعلم الآن أنه بغض النظر عما يحدث، لن أستطيع العودة للعيش في الظلام مرةً أخرى.</p><p>لقد احتفظت لمدة طويلة بمشاعري ومنعت التعبير الطبيعي عن نفسي. لن أعود بعد ذلك أبداً لهذا النوع من الوجود. إن احتياجاتي حقيقية وتستحق اهتمامي. إنني أحتاج لأن يتم لمسي، ومحبتي، والاستماع إلىّ والاعتناء بي.</p><p>وكيف يمكنني تلبية احتياجاتي؟ من خلال التحدث بكلمات لم أنطق بها أبداً. إن كلمات مثل \"أنا\" و \"أنا أحتاج\" و \"أنا أشعر\" أصبحت الآن جزءًا من مفردات حديثي. أخيراً، أسير في فجر التعافي وأحتفل بحياتي.</p>"
  },
  "10-26": {
    "title": "الأجازات",
    "content": "<p>ٱنني أنتظر موسم الأجازات مع توقعات واضحة ومبهجة</p><p>في موسم الاجازات هذا، سأحيط نفسي بأشخاص يتسمون بالدعم والاهتمام. لن أعرض نفسي لأي موقف من المحتمل أن يسبب قلق أو اكتئاب. إنه موسم مبهج وأنا أستحق راحة البال وحسن النية تجاهي.</p><p>إنني أعلم أن سلوكي ومعتقداتي لها تأثير مباشر على تجاربي. وقد عزمت أن أعتقد أنني 'أستطيع' وسوف 'أحظى' بعطلة سعيدة رائعة. إن نوعية التجارب السلبية التي 'قد' تكون مرت بي كطفل خلال عيد الشكر وعيد الميلاد ورأس السنة لن تمنعني من تجربة بهجة الأجازات في حياتي وأنا شخصاً راشداً.</p><p>لقد قررت اليوم أن أي طريقة سوف أقوم باختيارها للإحتفال بهذا الموسم، هي طريقة جيدة. لا يجب أن يكون الأمر مثالياً، وسأكون واقعياً بشأن توقعاتي.</p><p>مع اقتراب موسم الأعياد هذا، سأخطط للأنشطة وسأكون مع الأشخاص الذين أستمتع بهم. في هذا الموسم، أقوم بتحويل انتباهي إلى 'مصدري الأعلى' الذي يُبَين لي طرقاً جديدة لمعايشة الحياة.</p>"
  },
  "10-27": {
    "title": "التوقعات",
    "content": "<p>الناس الذين أحبهم بشر</p><p>إنني اليوم أقوم بالإفراج عن توقعاتي الغير واقعية تجاه الآخرين. اليوم سأتخلى عن إيماني بأن الثقة في الآخرين سوف تتسبب دائماً في الأذى. وسأقلب الصفحة أيضاً على إيماني بأنه إذا أحبني شخص ما، فإنه لن يؤذيني أبداً. لن أخلط بعد الآن بين الأشخاص الذين أحبهم وبين والديّ المدمنين للخمر.</p><p>لو أنني كنت قد تعرضت للأذى من الآخرين في الماضي، فأنا أعلم أنه لم يكن متعمداً أو مقصوداً. أنا واقعي بما فيه الكفاية لكى أعلم أنه حتى لو أحبني شخص ما، فهو في النهاية بشر وليس كاملاً.</p><p>ليس لدي التركيب العاطفي لطفل. والأذى الذي قد أتعرض إليه وأنا شخص راشد لا يجب أن يأخذ نفس التأثير المدمر.</p><p>إنني اليوم أعقد العزم على عدم التخلي عن العلاقة الحميمة لأنني تعرضت للأذى في الماضي. اليوم سأفحص توقعاتي وأدرك أن الناس، في النهاية، مجرد بشر.</p>"
  },
  "10-28": {
    "title": "الكشف عن النفس",
    "content": "<p>اليوم سأظهر من المخبأ</p><p>كان علىّ في أوقات عديدة أن أبقى غير مرئي في أسرتي المدمنة للخمر. كنت كطفل يتم أحياناً تجاهلي--أو حتى إيذائي. كانت مخاطرة كبيرة أن أظهر نفسي للعالم. كنت أجد الأمان عندما كنت أخفي حقيقة نفسي. كنت أجد الملجأ في الإختفاء.</p><p> في حياتي وأنا شخص راشد، اكتشفت أنني كثيراً ما أكون غير مرئي مع نفسي. أتجاهل احتياجاتي. وأنكر مشاعري. ولا أغامر بإظهار حقيقة نفسي للناس.</p><p>علىّ أن أتذكر أنه بإمكاني أن أختار عدم حمل نمط الإختفاء في مرحلة الرشد. ليس علىّ أن أبقى ضحية لتاريخي.</p><p>إنني أعطي نفسي اليوم إذن بالخروج من مخبئي. أنا إنسان فعال ويمكنني المشاركة بشكل كامل في الحياة دون خوف من العقاب أو من أي عواقب سلبية أخرى. اليوم أنا أقدر الرضا الي يأتي من إظهار نفسي للآخرين.</p>"
  },
  "10-29": {
    "title": "دائرة الدعم",
    "content": "<p>إنني أبحث عن الدعم من الآخرين الذين يتسمون بالاهتمام </p><p>أنا لست بمفردي اليوم. إنني أبحث عن الدعم من الآخرين الذين يتسمون بالاهتمام. كان هناك وقتاً كنت فيه أعزل نفسي عن الآخرين من خلال الإفراط في انتقادهم. لن أعبر عن نفسي بهذه الطريقة بعد الآن. لا يوجد لدى شعور بالحاجة إلى تصنيف الناس على أنهم أفضل أو أسوأ مني. اليوم سأقوم بإعطاء راحة لهذا القاضي بداخلي. عندما أفعل ذلك، أبدأ في الشعور بشكل كامل بأنني جزء من مجتمع.</p><p>هناك من سيستفيد في مجتمعي من معرفتي، تماماً كما سأستفيد أنا من معرفتهم. هناك مجموعات يمكنني الانضمام إليها، والتي قد أتعلم فيها المزيد عن نفسي وعن علاقاتي مع الآخرين.</p><p>في هذا اليوم، سأغتنم فرصة إنشاء دائرة من دعم لنفسي. اليوم سأقوم بتنمية سلوك أنه من الأفضل لي الاستكشاف عن انتقاد الناس والتهرب منهم. شيئاً فشيء، أقوم بتكوين معارف وأصدقاء جدد دون القيام بإصدار أحكام. إنني لست وحدي في هذا العالم.</p>"
  },
  "10-30": {
    "title": "الحميمية",
    "content": "<p>يمكنني التصرف بحميمية بدون أن أترك نفسي تضيع</p><p>إن العلاقة الحميمية الصحية ممكنة بالنسبة لي. عندما أكون في علاقة حميمة مع شخص آخر، هذا لا يعني أنني سأشعر بالاختناق أو أترك نفسي تضيع. لن أدخل في علاقة في شكل المنقذ لضحية تغرق. عندما أقوم بهذا الدور، أواجه خطر \"السحب للأسفل\" والغرق أيضاً. إنني بذلك أصبح محاصراً بين رغبتي في علاقة حميمة وخوفي من علاقة حميمة.</p><p>اليوم أنا أدرك رغبتي في الحميمية وخوفي من الحميمية. وسأستخدم هذه المشاعر لحماية نفسي مع منح نفسي الإذن للسعي ببطء إلى التقارب الذي أتوق إليه.</p><p>إنني أتخلى اليوم عن فكرة أنه من أجل الأمان علىّ أن أبقى منفصلاً. لا يوجد داعي بالنسبة لي حتى أبقى منعزلاً لو أنني اخترت أن أكون متصلاً بإنسانٍ آخر.</p>"
  },
  "10-31": {
    "title": "الرؤية",
    "content": "<p>اليوم أنا أثق في رؤيتي</p><p>في هذا اليوم أؤكد لنفسي أن ما أراه وما أشعر به وما أحسه حقيقي--يمكنني أن أثق في نفسي. إنني أقوم بالتصديق على تجاربي وحواسي وحدسي.</p><p>وأنا طفل، تأثرت بقاعدة \"لا تتكلم\" في أسرتي، وأصبحت لا أثق في رؤيتي. دفعني الإنكار المستمر لوجود مشكلة في منزلي إلى الاعتقاد بأنني أنا الشخص المجنون. لقد تسبب لي هذا النمط، أكثر من أي نمط آخر، في الأذي وخيبة الأمل.</p><p>كم مرة تجاهلت إشارات التحذير الموجهة إلىّ؟ لقد دخلت في علاقات كنت أعرف أنها كانت سيئة. وإندفعت إلى أوضاع كنت أعرف أنها خطيرة. كم مرة كان يجب علىّ أن أستمر في المرور في نفس الحائط المسدود وأصيب نفسي بكدمات عديدة؟</p><p>لقد كنت لسنوات أحاول تحريك الحائط. اليوم سأسير في إتجاه مختلف. إنني أتعلم تجنب الأذى من خلال رؤية الأشخاص والمواقف على حقيقتها--وليس كما أتمنى لها أن تكون. إنني قادر جداً على أن أدرك ما هو حقيقي. وسأحكم على ما أراه فيما بعد وأتخذ القرارات التي تصب في أفضل صالحي.</p>"
  },
  "11-01": {
    "title": "الخبرة",
    "content": "<p>اليوم أقوم بتكريم الماضي والحاضر والمستقبل</p><p>اليوم أقوم بتكريم الماضي لدروسه. لقد أدت تجاربي للوصول إلى مستوى من الوعي لم يكن لولاها ممكناً.</p><p>يمكنني أن أتخلي عن الضغينة وأدرك أن والديّ فعلا أفضل ما في وسعهما. وبينما أنظر للماضي، أشعر بمشاعر التعجب مع عملية شفائي.</p><p>إنني أقوم بتكريم الحاضر لكل هذه التجارب الثرية. عندما أتمكن من العيش في هذه اللحظة، يمكنني أن أكون مشاركاً بشكلٍ كامل في الحياة. وأُعانِق كل التجارب عناقاً تاماً، وأكون متاحاً للشعور بمجموعة واسعة من المشاعر.</p><p>إنني أقوم بتكريم المستقبل لأحلامه ورؤاه. إنني أتحول إلى الشخص الذي كنت أريد أن أكون عليه. إن قدرتي على أن أحلم وأفكر تساعدني بطريقة سحرية على استخدام كل أزمة كوسيلة للذهاب في الاتجاه الذي أريد أن أذهب إليه. عندما أستطيع أن أتخيل حياة أفضل، يمكنني أن أعانق عدم اليقين بشجاعة.</p>"
  },
  "11-02": {
    "title": "المتعة",
    "content": "<p>لدي حرية الإشتراك في متعتي الخاصة</p><p>عندما يكون لدي تقدير عالي لنفسي، أشعر بالاهتمام تجاه سعادة شريكي--لكني لا أكون 'مسؤولاً' عن ذلك. أريد أن أعرف ما الذي يمتع شريكي، دون تحمل المسؤولية الكاملة عن سعادة شريكي الجنسية.</p><p>الجنس فرصة لمشاركة الحب، وليس وسيلة بالنسبة لي لإثبات قيمتي نفسي. عندما ألعب دور الشخص الذي 'يقدم السعادة' أو دور الشخص الذي 'يؤدي بكفاءة'، أشعر بالابتعاد عن أفكاري ومشاعري الحقيقية. خلال هذا الوقت، تحدث الشكوك في نفسي ويأتي الشعور بعدم الأمان.</p><p>كيف أحدد ما إذا كنت أتحمل مسؤولية أكثر من اللازم؟ من خلال التعبير عن رغباتي وتشجيع شريكي على فعل نفس الشيء. وتماماً كما أريد الحرية في الإشتراك في متعتي الخاصة، سوف أسمح لشريكي بنفس الحرية. سوف تكون متعة شريكي دليل لإرشادي، وليست أمراً يسيطر علىّ.</p>"
  },
  "11-03": {
    "title": "الأمانة",
    "content": "<p>إنني أتعلم سلوكيات تعزز التعافي</p><p>عندما لا أشعر بالحرية في التعبير عن رغباتي بشكل مباشر، أحاول أحياناً تلبيتها بشكل غير مباشر، من خلال سلوك يتسم بالتلاعب. من خلال هذا التلاعب، قد أكون قادراً على الحصول على ما أريده على المدى القصير، ولكن على المدى الطويل الأمر ينتهي بأنني أخلق مسافة بدلاً من تقارب مع الناس.</p><p>في منزلي المدمن للخمر، تعلمت أن التعبير بأمانة نادراً ما يثمر عن نتائج إيجابية. ورأيت نماذج علمتني أن الاحتياجات لن يتم تلبيتها إلا من خلال التلاعب وطرق التواصل الملتوية. أما كشخص راشد، أدركت أن إكراه الناس من خلال التلاعب، أو اللعب علي استجداء التعاطف أو الشعور بالذنب، يحرك الضغينة.</p><p>اليوم سأتواصل بأمانة. لدي شجاعة أن أكون على طبيعتي والتعبير عن أفكاري ومشاعري ورغباتي. إنني مستعد للتخلي عن التلاعب كاستراتيجية للبقاء. ولن أخرب على نفسي التعافي بالعودة إلى عدم الأمانة.</p>"
  },
  "11-04": {
    "title": "احترام النفس",
    "content": "<p>إنني أؤمن بنفسي</p><p>الآن أنا أتقبل أنني قناة متصلة باللانهاية. لديّ سبيل إلى خزان كوني. كلما شعرت بالظمأ، أحترم رغبتي في الشرب، وأغمس كأسي في الماء مع علمي أنه يمكنني الحصول كل ما أستطيع الحصول عليه.</p><p>في الماضي، منعني الشك في نفسي من معرفة رغباتي. وكنت أشعر بعدم الاستحقاق لهذا الخزان. كانت قلة إيماني تجعلني أبقى منفصلاً عن هذا الأمر الكوني.</p><p>اليوم أنا أتقبل أنني مثل القناة. وأؤمن بنفسي.</p>"
  },
  "11-05": {
    "title": "بدايات من الانفتاح",
    "content": "<p>أنا منفتح على بدايات جديدة</p><p>الحياة دورة مليئه ببدايات لحصر لها. إنني أدخل في مواقف وعلاقات جديدة بتعجب ورهبة تشبه تلك التي لدى الأطفال. وأحمل معي رغباتي وأجرؤ على معرفة ما الذي أريده من مواجهاتي الجديدة.</p><p>لو أنني في الماضي كنت أتعامل مع البدايات بقلب يغرق وخوف من الفشل، فأنا أتخلص من هذا النمط القديم. لم يعد خوفي من خيبة الأمل والرفض يسيطر علي. إنني أتقبل عينيّ المفتوحتين، ويديّ المفتوحتين، وقلبي المفتوح.</p><p>إنني أستقبل هذا اليوم بالاستعداد لدخول الحياة بالكامل. إنني منفتح على بدايات جديدة بلهفة مبهجة.</p>"
  },
  "11-06": {
    "title": "الأفكار عالية الجودة",
    "content": "<p>إنني أرحب بالأفكار الأعلى في جودتها فقط</p><p>اليوم سأتذكر أن الإضطرابات الخارجية لا يمكنها أن تدخل إلى وعيي إلا إذا سمحت لها بذلك.</p><p>عندما كنت طفلاً، كنت أشعر أنني لا أمتلك أختيار سوى أن أجعل بيئتي التي تشعرني بالتهديد جزءًا من تجربتي. لقد أستمر هذا الحال في مرحلة الرشد، وجعلني \"مستعداً باستمرار\" للهجوم، ربما حتى في عدم وجود تهديد فعلي.</p><p>سأقوم اعتباراً من هذه اللحظة، بتنقية تلك الأفكار والاضطرابات والظروف السلبية التي تعيق تقدمي. سوف أضع أسلحتي جانباً وأدرك أنني لست مضطراً لأن أكون مستعداً للحرب في كل الأوقات. ليس علىّ سوى الاعتراف بقدرتي على الترحيب بتلك الأفكار الأعلى في جودتها فقط.</p><p>لم يعد هناك داعي لأن أكون موجهاً بالتأثيرات السلبية. إنني اليوم أقوم بتطوير حساسية روحية تجتذب المحبة والخبرات التي تُنتِج النمو.</p>"
  },
  "11-07": {
    "title": "التناسق",
    "content": "<p> ما أقوله وما أفعله يسيران في تناغم</p><p>أثناء تحسن حالتي الصحة، أكتشف إحساساً أوضح بقيمي الخاصة. كنت لعدة سنوات مشغولاً جداً بإرضاء كل الآخرين. ولم يكن لدي أدنى فكرة عن ماهي أفكاري ومشاعري وآرائي حول أي موقف معين.</p><p>اليوم أنا على إستعداد للتواصل من خلال ما أعتقد أنه مهم بالنسبة لي. إن التواصل من خلال قيمي الخاصة يعني أكثر من مجرد إعلان ما أعتقده للعالم. يجب أن أتأكد من أن أفعالي تعكس قيمي. عندما أتصرف بدون وعي، سلوكي أحياناً يؤدي إلى اختيارات تتعارض مع ما أقوله وما أؤمن به.</p><p>بصفتي والد أو صديق أو موظف أو حبيب، سأكون على يقين من أن ما أقوله وما أفعله متناغمان.</p>"
  },
  "11-08": {
    "title": "التوكيد",
    "content": "<p>إنني أتعلم كيف أقوم بتوكيد نفسي</p><p>إن السلوك الممتع الذي لا يلحق الأذى مرغوب فيه بالنسبة لي. أما السلوك الذي أواجهه على أنه إنتهاك--والذي يستغل أو يتسبب في إصابة جسدية--سلوك خاطئ. لدي الحق في رفض الإشتراك في أي عمل أشعر بأنه غير سليم. وتماماً كما يجب علىّ إحترام ذوق الآخرين وما يفضلونه، كذلك أتوقع من الآخرين أن يحترمون ذوقي وما أفضله.</p><p>لم يكن هناك إحترام لحدودي كطفل. كنت كثيراً ما أشعر أن هناك تعدي على مساحتي ووقتي ومشاعري. ربما تعلمت أن أظن أن هذا أمراً طبيعياً--وأنه غير مسموح لي أن أقول \"لا!\" لأي شخص أو أي شيء. ما تعلمته كان، كيف أتحمل في صمت السلوك الغير لائق.</p><p>اليوم أنا شخص راشد حر. أنا حر للقول بوضوح ما أحبه وما لا أحبه. أنا حر لقول ما سأفعله أو لن أفعله. إنني لست مضطراً للاشتراك في أي نشاط أراه مخيفاً أو سيئاً. وبينما أطالب بهذه الحرية من صميم قلبي، أتعلم التحدث والتعبير عن نفسي.</p>"
  },
  "11-09": {
    "title": "الإيمان",
    "content": "<p>لدي الإيمان المطلق بأن جمالي الداخلي في حالة ظهور</p><p>إنني أُذكِر نفسي اليوم أنني شخصاً منفرداً لديه الكثير ليقدمه. إذا كنت لم اكتشفت بعد كيف أنني منفرداً، فأنا على الأقل مستمتع بالسعي إلى ذلك. ما الذي يمنعني من اكتشاف أنني منفرد؟ إنني أجد أن الرحلة تتوقف فقط عندما أعترض طريقها.</p><p>هل أقارن نفسي باستمرار بالآخرين؟ لو أنني وقعت في هذا الفخ، فسوف أتوقف عن ذلك وأشكر الله على النعم التي أمتلكها. سوف أقوم بتذكير نفسي بلطف أنني لست في منافسة مع الآخرين. بدلاً من ذلك، أنا في رحلة لاكتشاف الذات.</p><p>هل أحسد الآخرين على مواهبهم وأتمنى أن أكون في مكانهم؟ إن هذا مضيعة للوقت والطاقة ويؤدي إلى الإحباط وعدم الرضا. إنني مدرك الآن أن لدي كل ما أحتاج إليه بداخلي ليعبر تعبير كامل عن كيف أنني منفرد.</p><p>إنني لن أعيب على نفسي لوقوعي في تلك الفخاخ. لقد قطعت شوطاً طويلاً في رحلتي الروحية، ولن أشعر بالإحباط. لقد تغيرت، وسأستمر في التغيير، بينما أسعى واكتشف التفرد الذي هو أنا.</p>"
  },
  "11-10": {
    "title": "الاكتشافات",
    "content": "<p>إنني أقوم بالتأثير على من حولي بأكثر أنواع الطرق إيجابية</p><p>إن انتباهي اليوم لا ينصب على \"إصلاح\" الآخرين، ولكن على خلق حالة من حسن الحال لنفسي. يمكنني أن أتأكد أنه عندما أكتشف طرقاً جديدة لتحسين  نوعية حياتي سينعكس حسن الحال على الآخرين.</p><p>ربما أكون قد وضعت نفسي في ظروف غير فعالة في جهودي لمساعدة الآخرين. لو أن حياتي كانت مليئة بالتناقضات والضغائن وانعدام الأمان، قد أكون بلا وعي أقوم بتخريب نمو أولئك الذين يأتون إلىّ طلباً للمساعدة.</p><p>يجب أن أتذكر أنني كشخص مساعد، لا يمكنني إلا أن أكون محفزاً على التغيير. ففي نهاية الأمر، يكون على كل فرد أن يقرر ما إذا كان سوف يشرع في القيام برحلة مختلفة أم لا.</p><p>لو أنني شديد الإنتقاد لنفسي، ربما أكون سريع في إدانة الآخرين والحكم عليهم. يجب أن أتذكر القيام بنزع سلاح الصواريخ المدمرة الخاصة بي والموجهة إلىّ وإلى المقربين مني. وبينما أقوم بتطوير وعياً أكبر بالأمان والدعم وتقدير النفس، فإنني بذلك أقوم بالتأثير على من حولي بأكثر أنواع الطرق إيجابية.</p>"
  },
  "11-11": {
    "title": "التمركز",
    "content": "<p>أنا في حالة تمركز، ولا شيء يمكن أن يزعجني</p><p>اليوم سأتوقف لحظة لكى أكون متوازناً وأجد مركزي. عندما أكون في حالة التمركز، أجد السلام والقبول والتناغم.</p><p>إنني أرفض أن أجعل الغيرة أو التفاهة تتسلل إلى تفكيري. خلال اليوم كله، سأختبر التحمل والتفهم لنفسي وكذلك للآخرين.</p><p>إن السلوك الإنهزامي تجاه النفس غير مرغوب فيه في ذهني الواعي اليوم بينما أحافظ على حالة التمركز والتناغم مع محبة الله.</p><p>يمكنني تجربة اكتشاف كيف أشعر بالتمركز والسلام. لم يكن هناك في منزلي المدمن للخمر، تجارب من الانسجام والسلام. ولم يكن هناك مثالاً يضرب لي في التعايش السلمي.</p><p>يمكنني أن أختار اكتشاف هذا المكان الهادئ الموجود بداخلي. وسأتعامل من مركز الوجود لدى وأختبر ما أشتاق إليه.</p>"
  },
  "11-12": {
    "title": "التميز",
    "content": "<p>يمكنني أن أكون متميزاً في شخصي وأُقدِر تميز الآخرين</p><p>إنني أكتشف تميزي مع مرور الأيام. لا يوجد أحد على وجه الأرض مثلي. لقد خُلِقت على هذه الأرض لكى أقوم بتطوير تلك الإمكانات الخاصة التي أمتلكها أنا وحدي.</p><p>إنني أنظر إلى إنجازات وتميز الآخرين من حولي، وأبارك لهم فيها. إن صفاتهم الرائعة لا تنتقص من تميزي. ومشاعر الغيرة والحسد ليست جزءًا من وعيي اليوم.</p><p>إنني أمنح الوقار لنفسي ولمن حولي عن طريق التعرف على التميز لديهم واحترامه. يمكنني أن أتعلم منهم، لأنني أيضاً متميز في شخصي، ولا أشعر بالنقص في وجودهم.</p>"
  },
  "11-13": {
    "title": "التجديد",
    "content": "<p>إنتي أتوقف للتَفكُر وتجديد طاقاتي</p><p>اليوم سأستقطع بعض الوقت الهادئ لكى أتفكر وأجدد طاقاتي. سآخذ خطوة إلى الوراء وأنفصل عن الإنشغال الهائل بالحياة.</p><p>سأستقطع بعض الوقت لكى أتنفس ببطء وعمق مع إيقاع تنفسي الطبيعي. سوف أرخي عضلات وجهي، وأرخي عضلات ذراعي ورجلي، وسأرخي عضلات رقبتي وكتفي.</p><p>إنني أشعر بالهدوء والسلام بينما أسترخي وأتنفس ببطء وبنمط متساوى. وأترك الصخب و الضغوط والضوضاء خلفي بينما أتوقف وأترك لأفكاري أن تأتي وتمضي في سلام.</p><p>إنني اليوم أسترخي وأستقطع بعض الوقت لتجديد طاقاتي.</p>"
  },
  "11-14": {
    "title": "الصداقات",
    "content": "<p> إنني أسعى إلى صداقات تدوم</p><p>سوف أحيط نفسي اليوم بالأشخاص الذين يهتمون بي ويتعاملون معي بأسلوب جيد. وأُذكر نفسي أن الأصدقاء هم الذين يكونوا متاحين لي في ألمي وكذلك سعادتي. أولئك الذين أسميهم أصدقائي الذين يحبونني.</p><p>إنني لست مضطراً لرشوة الآخرين حتى يكونوا أصدقاءً لي. ولا داعي لأن أشعر بأنني مضطراً للنوم مع أحد، أو تحمل الإساءة اللفظية أو دفع ثمناً لصداقاتي. لو أنني كنت أقوم بإضاعة الكثير من طاقتي مع الأشخاص الذين يحطون من شأني، فالوقت قد حان لكى أسأل نفسي من هم الذين يحبونني ومن هم الذين لا يحبونني.</p><p>اليوم سوف أنتقئي الذين أسميهم أصدقائي. وسأمد يد الصداقة لأولئك الذين يقدرونني ويقدرون أنفسهم.</p>"
  },
  "11-15": {
    "title": "البروفة الذهنية",
    "content": "<p>إنني أستخدم خيالي في حل مشاكلي</p><p> اليوم سأجعل خيالي يتحول إلى عمل. فبدلاً من أن أكرر في ذهني ما حدث لي عندما كنت طفل، سأتخيل ما أود أن أراه يحدث في حياتي كشخص راشد.</p><p>لو أنني على وشك مواجهة موقف عصيب، سوف أستقطع بعض الوقت لكى أتصور المشهد؛ سوف أتخيل كيف أريد أن أشعر، وكيف أريد أن أتصرف، وكيف أريد أن يتم التعامل معي. إن البروفة الذهنية ستساعدني على دخول المواقف العصيبة بمخزون من المشاعر الإيجابية.</p><p>بما أنني كنت طفلاً في أسرة مدمنة للخمر، فقد أكون ضليعاً في الخيال. ربما أنه من خلال خيالي أن أفلت من صدمة المنزل. اليوم يمكنني أن أكون الوالد الذي يرعى مع نفسي وأعطي لنفسي رسائل صحية لم أتلقها أبداً من قبل.</p><p>كشخص راشد، سأجعل خيالي يتحول إلى عمل. سوف أتعلم استخدام الخيال كأداة في تعافي لكى تساعدتي على التأقلم مع حياتي بشكل أكثر فاعلية.</p>"
  },
  "11-16": {
    "title": "الاحتياجات",
    "content": "<p>اليوم قراراتي مبنية على احتياجاتي </p><p>من الذي في مقعد القيادة؟ هل أتخذ قرارات واعية أم أتخذ قرارات دون وعي؟ إنني أرى أنني في بعض الأحيان لايزال لدى الطفل الداخلي الذي تعلم قواعد غير واقعية ولديه احتياجات لم يتم تلبيتها. عندما أواجه وقت إتخاذ القرارات، يجب أن أتخذها بوعي اليوم، وليس بناءً على القواعد المضللة في طفولتي. وتماماً مثلما لا أسمح لطفل عمره تسع سنوات أن يقودني إلى العمل، لن أواجه الحياة وطفلي هو الذي في \"مقعد القيادة\".</p><p>اليوم أنا عازم على القيام بالاختيارات التي تناسبني. لن أشعر أنني مجبر على أن أعيش حياتي اليوم بناءً على احتياجات الأمس. سأقرر المسار الذي ساتباعه بناءً على احتياجاتي 'اليوم'.</p>"
  },
  "11-17": {
    "title": "القوة الداخلية",
    "content": "<p>إنني أمتلك القوة والتواضع والصبر</p><p>في هذا اليوم، ستأتي الحرارة ويأتي الدفء والنور من داخلي. لن أقوم بعد الآن بتمزيق الكون من أجل إعداد النار الخاصة بي. إنني أبحث عن النور، بعد الخروج من ظلمة الفوضى التي كانت في طفولتي. لن أكون ضحية للسخرية واليأس.</p><p>إن  الفوضى التي كانت في طفولتي أصبحت الآن ذكرى. ما حدث لي وقتها يجب أن يكون من نسيج ما أنا عليه اليوم. ولن تحبطني الذكريات القديمة.</p><p>إنني أمتلك القوة والتواضع والصبر. لدي القوة للتحكم في أموري القهرية، والتواضع في تقييم قيمتي نفسي، والشجاعة للارتقاء فوق الهزيمة، والصبر والثقة لمواصلة التعافي.</p>"
  },
  "11-18": {
    "title": "تقبل النفس",
    "content": "<p>أنا أتقبل جسدي</p><p>اليوم سوف أتعرف على جسدي. سأختار الزمان والمكان عندما يكون لدي هدوء وخصوصية. وأقف أمام المرآة، وأنظر إلى نفسي بتفحص لبضع دقائق. سوف ألقي نظرة على قوامي وشكلي ومنظري وتكويني. إنني أتعلم أن أرى جاذبية جسدي وتميزي.</p><p>إنني أقدر جسدي. وسأقاوم الإشتراك في جلسات \"أليس هذا فظيع\"، وأمضي وقتي في التحسر على أن بعض أجزاء من جسدي لأنها كبيرة جداً، أو صغيرة جداً، أو ليست في مكانها السليم. عندما أسعى لتحقيق الكمال في الجسد، أعرض نفسي لخطر الدخول في عالم السلوكيات القهرية.</p><p>عندما أتقبل جسدي وعقلي وروحي، أتحرك في إتجاه أن أصبح شخصاً أكثر توازناً وإكتمالاً. بغض النظر عن نوع الجسد الذي لدى، فأنا محبوب وشكلي جذاب.</p>"
  },
  "11-19": {
    "title": "تقاسم المسؤوليات",
    "content": "<p>يمكنني تقاسم المسؤوليات مع الآخرين</p><p>سوف أتعلم كيفية القيام بتفويض المسؤولية. ليس علي القيام بفعل كل شيء بنفسي. سيكون لدي الوقت لمتابعة الأنشطة التي تهمني من خلال تعلم كيف أجعل الآخرين يساعدونني. وسيكون لدي الوقت للقيام بعملي الخاص بشكل كامل وفعال.</p><p>إن تعلم تقاسم المسؤولية مهم بالنسبة لي ولمن حولي. وبصفتي والد، فإنني ألحق الضرر بأولادي بعدم تفويض المهام المنزلية. وفي العمل، أنا مدين لنفسي ولمؤسستي بنشر بركة التقاسم مع أكبر عدد ممكن من الأشخاص.</p><p>في عائلتي المدمنة للخمر، لم أكن أثق في أحد. لو أن هناك شيئاً يجب القيام به، كان علي أن أفعله بنفسي. اليوم، هذا السلوك يعد سلوكاً إنهزامياً للنفس.</p><p>سوف أتعلم أن أعهد للآخرين بسلطة تكفي لإتخاذ القرارات اللازمة، ولن ألعب دور بطل الشركة بأن أقوم بإفتراض أنني الوحيد الذي يمكنه القيام بالعمل بشكل جيد.</p><p>لقد قمت بخطوة مهمة نحو التعافي من خلال الوثوق في الآخرين بالشكل الكافي الذي يسمح بتقاسم المسؤولية.</p>"
  },
  "11-20": {
    "title": "التحرر من ما هو قهري",
    "content": "<p>إنني آخذ مكاني على وجه هذه الأرض بفخر وكرامة</p><p>اليوم سوف أجد طرقاً صحية تُرضيني وتلهيني عن الشعور بالضغط. عندما أنغمس في سلوك قهري، أدخل في حلقة لا نهاية لها. لن أستخدم الأكل أو التسوق أو العمل بديلاً عن رعاية نفسي. إن المشاكل المترتبة على ذلك من زيادة في الوزن، والإفراط في الإنفاق أو الأمراض في الصحة تجعل تقديري الضعيف لنفسي يدوم.</p><p>اليوم يمكنني أن أتحرر من العادات القهرية. إنني أخلص نفسي من الاعتقاد بأن السلوكيات المعتادة يمكنها أن تحميني من التدهور. إنني أرى كيف يجعلني السلوك القهري أشعر بأنني ضحية ويؤثر على أحبائي.</p><p>لو أنني غير قادر على سلوكي القهري، يمكنني أن أطلب المساعدة. ليس عليّ القيام بذلك بمفردي. إنه ليس سراً أنه مظلم ومثير للاشمئزاز لدرجة أنه لا يمكن مواجهته. لقد واجهه الآخرون. وأنا أيضاً سوف أفعل ذلك.</p><p>من خلال خروجي من العزلة، آخذ مكاني على وجه هذه الأرض بفخر وكرامة.</p>"
  },
  "11-21": {
    "title": "الأولويات",
    "content": "<p>إنني أقدر الأصدقاء الذين يقدمون المحبة</p><p>أن أكون قريباً من الآخرين أمراً هاماً بالنسبة لي. لقد قمت بتأجيل أن أكون قريباً من الناس، أثناء جهودي للمضي قدماً والنجاح. ربما في دوري كبطل الأسرة أو بطل الشركة، رأيت العلاقات على أنها رفاهية لا يمكنني تحملها.</p><p>إنني أتذكر اليوم أن الذي يحدد ما هي أولوياتي هو أنا. إن المال والثروة والنجاح أمور مهمة، ولكن يجب أن أقوم أيضاً بتمييز الثروة التي تأتي من وجود أصدقاء تتسم بالمحبة.</p><p>إنني أدرك اليوم أنني بحاجة إلى أشخاص يمكنني التحدث معهم. بحاجة إلى أشخاص سوف يتقبلونني كما أنا--ليس من أجل ما أكتسبه من مال أو للمنصب الذي أشغله.</p><p>إنني أرى أن قدراً ما من الوحدة أمراً لا مفر منه في طريقي إلى النجاح، ولكنني لن أسهب في الشعور بالوحدة. إن الوحدة في طريقي للنجاح هي شيء أفرضه أنا على نفسي. سوف أقوم بالتواصل مع شخص اليوم وأعرض عليه صداقتي.</p>"
  },
  "11-22": {
    "title": "الإلتزامات",
    "content": "<p>إنني أضع نفسي في أعلى مرتبة في قائمة أولوياتي</p><p>في هذه اللحظة، أنا عازم على حماية أولوياتي. سأرفض الطلبات والمطالبات التي لا تسهم في تحقيق أهدافي. أنا هنا أرفض أن أعيش حياتي وفق لأولويات الآخرين.</p><p>اليوم هو اليوم الذي سأقوم فيه بوزن كل التزاماتي. سوف أمعن النظر في التزاماتي الإجتماعية، والتزاماتي التطوعية، ومهامي في المكتب والمنزل. لن أقبل مسؤوليات جديدة دون القيام بوزن تكلفة الوقت الذي سوف تستغرقه مني. إنني لست مضطراً لإثبات جداري من خلال تحمل مسؤوليات لا حصر لها.</p><p>يمكنني أن أتعلم قول \"لا!\" بطريقة لبقة وحازمة. سوف أتخلص من الخوف أنني سوف أسيء للآخرين، والقلق من عدم  تلبية توقعاتهم مني. إن الثمن الذي عليّ أن أدفعه مقابل هذا النوع من الحرص الشديد أعلى كثيراً من اللازم.</p><p>اليوم سأحمي نفسي من خلال تجنب المهام الغير منتجة التي تستنزف وقتي وطاقي.</p>"
  },
  "11-23": {
    "title": "الأمانة",
    "content": "<p>إنني ألبي احتياجاتي بأمانة</p><p>إنني اليوم مخلصاً في التعرف بحرية على احتياجاتي وتلبيتها بطرق صحية. لن أسعى إلى ما أحتاج إليه بطريقة غير مباشرة عن طريق ممارسة الألاعيب. كلما أطلت في ممارسة ألاعيب التلاعب، كلما قل استمتاعي بالقيام بها.</p><p>إن الإغواء والتخويف والعجز كلها ألاعيب كان يتم لعبها في الأسرة المدمنة للخمر. إنني خبير في هذه الألاعيب، ولكنني اخترت أن لا ألعبها. هذا يعني أنني لن أرهق نفسي، آملاً في المزيد من التأكيد، عندما يجاملني شخص ما. ولن أحاول جذب الإنتباه باصطياد شجار لا داعي له.</p><p>سأدخل في كل المواقف وأنا أعلم أن بها مداعبات إيجابية متاحة لي. إن بداية الحصول على ما أحتاج إليه يكون بإدراك أن 'بإمكاني' الحصول عليه - وأنه ممكن وأنني أستحقه.</p>"
  },
  "11-24": {
    "title": "الشكر",
    "content": "<p>أنا شاكر على هذا اليوم</p><p>تجارب اليوم ها قد أتت 'اليوم'. هناك بركات من حولي وجدت للإستمتاع بها الآن.</p><p>إنني أشكر حياتي، لعلمي أن كل التجارب قد أضافت إلى نمو وإلي فهمي. والتعرف على وعد المستقبل، متوقعاً الخير فقط؛ ومع هذا، أنا اليوم أقوم بتركيز انتباهي على اللحظة الحالية وألقي نظرة على العالم من حولي. إنني أرى الخير الكثير في الطريق والكثير الذي أنا شاكراً عليه.</p><p>كيف سأقضي يومي؟ إذا استقطعت بضع لحظات هادئة واستمعت إلى صوتي الداخلي، سوف يظهر لي كيف أقوم بتنظيم وقتي وما هي الأنشطة التي عليّ القيام بها.</p><p>وفي كل أنشطتي، سأتوقف لحظة وأتفكر وأقدم الشكر. إنني أتطلع إلى 'الآن' المليء بالسعادة والفرص.</p>"
  },
  "11-25": {
    "title": "تعلم أشياء جديدة",
    "content": "<p>إنني أستمتع بالتعلم</p><p>يمكنني أن أتعلم أشياء جديدة وأستمتع بهذه العملية. إذا كان تعلم القيام بالأشياء دائماً ما كان مليئاً بالألم، فلا عجب إذن لماذا بدا التغيير مخيفاً في الماضي. لو أنهم كانوا يعيبون عليّ في المدرسة والمنزل لأنني لم أكن أفعل الأشياء \"بشكل صحيح\"، فإنني بحاجة إلى تعديل وجهة نظري الشخصية عن مدى كفاءتي.</p><p>إنني أصبحت شيئاً فشيء، أكثر ثقةً في ذكائي وقدراتي. عندما يستهويني شيء ما، أكون فضولياً ومتشوقاً للتعلم. وأظل منتبهاً لمعرفة المزيد عن الطريقة التي يسير بها العالم، ومعرفة المزيد عن الأشياء التي لها تأثير على حياتي.</p><p>اليوم سوف أغتنم الفرص لتعلم أفكار جديدة. لقد تم إزالة الخوف من \"عدم القيام بالأمور بشكل صحيح\" اعتباراً من هذه اللحظة. أنا شخص ذكي، وقادر، وأستمتع بالتعلم.</p>"
  },
  "11-26": {
    "title": "الدفاعات",
    "content": "<p>سوف أجازف بعض الشيء اليوم</p><p>سوف أتحقق من نفسي طوال اليوم وأكتشف ما الذي أشعر به. سأكون صادقاً-بلا أقنعة، ولا جدران للاختباء خلفها.</p><p>لقد كانت الدفاعات مفيدة عندما كنت طفلاً صغير. أما الآن فأنا أرى أنني أستخدم الدفاعات لإبعاد العالم عني. لو أنني أدافع طوال الوقت، فإنني أدفع حياتي نفسها بعيداً. إن هناك العديد من الأقنعة التي أختفيت خلفها، وأشعر أحياناً كما لو أنني أغلقت على نفسي في مكانٍ بعيد. وأصبح من الصعب أن أتذكر من أنا حقاً.</p><p>إنني أقوم متمهلاً بترك مشاعري تظهر، وسأسمح للآخرين أن يتعرفوا على حقيقة من أكون. لم أعد على استعداد لدفع الثمن الباهظ الناتج عن الإغلاق على نفسي بعيداً عن مشاعري. لن أخفي ضعفي عن الآخرين بالتظاهر بأنني شخص آخر. إنني أشعر بالاطمئنان إلى أنني لو أظهرت حقيقة نفسي للآخرين، سيحبونني ويقدرونني.</p><p>بينما أضع أسلحتي ومخاوفي ودروعي جانباً، أبدأ في تجربة الحياة. إن تعلم الثقة في الآخرين والسماح للآخرين بأن يثقوا في، يعد أكثر أماناً من كل الدروع التي يمكن أن أعثر عليها.</p>"
  },
  "11-27": {
    "title": "العلاقات",
    "content": "<p>أنا شخص مباشر في علاقاتي</p><p>أنا قوي وقادر. أي أفكار عن الضعف رحلت عني اليوم. إنني أدرك أنني رأيت في منزلي العديد من أشكال التحكم. لقد رأيت أن لعب دور \"أنا المسكين\" أو \"الطفل الصغير\" سلاح قوي مثل القوة المباشرة. ورأيت أن الضعفاء لديهم أسلحتهم أيضاً. كما لاحظت كيف أن الأسلحة العاطفية تدمر العلاقات.</p><p>لن أستخدم الضعف للتنصل من المسؤولية. ولن أضع شخصاً آخر في محل المسؤولية عن حياتي ثم ألومه على التحكم في. أنا لا أفشل فقط في تكوين صداقات باستخدام الضعف كوسيلة للحماية، بل ينتهي بي المطاف كأسر. إن العلاقة القائمة على الحماية سرعان ما تذبل وتموت.</p><p>إنني أريد أن أكون مباشراً في علاقاتي. لم أعد مضطراً للتلاعب حتى أحصل على المحبة. ما أرغب فيه فيه هو أن أتلقي ما يقدمه لي الآخرون.</p><p>اليوم سأثق في أن العلاقة الحميمة سوف تزدهر عندما يأتي ما يُقدم من القلب بالفعل.</p>"
  },
  "11-28": {
    "title": "الهوية",
    "content": "<p>إنني أمنح لنفسي الإذن بأن أكون من أكون</p><p>إنني أتقبل نفسي. لم أعد في إنتظار قيام الآخرين باعطائي تعريف أو منحي الإذن لكى أكون من أكون. لم أعد بحاجة إلى \"تقديم عرض\" للآخرين، على أمل أن يروا قيمتي، سأتذكر أنه عندما أتظاهر بأنني شخص غير نفسي، فإنني أقوم بذلك بإبعاد الآخرين وإبعاد نفسي أيضاً.</p><p>إن تقبل النفس لا يعني أنني نرجسي أو مملوء بالغرور والتفاخر. عندما أكون فخوراً حقاً بمن أكون، لا أكون بحاجة إلى المظاهر. إنني ببساطة أتقبل نفسي كما أنا وأتوقع من الآخرين أن يفعلوا نفس الشيء.</p><p> كطفل من عائلة مدمنة للخمر، أنا منخرط في بحث صادق عن نفسي. إنني أعانق وأعتز بما اكتشفته حتى الآن.</p><p>إنني أمر بعملية بناء أساسها متين لتقبل النفس. وعلى الرغم من أن الشك في نفسي قد يتسلل إلى وعيي أحياناً، إلا أنني أعلم أن أساساتي لن تنهار.</p>"
  },
  "11-29": {
    "title": "متلازمة المساعد",
    "content": "<p>لقد أسقط عن نفسي أحمال الماضي</p><p>اليوم أنا أتخلى من صميم قلبي عن عبء إنقاذ عائلتي وإنقاذ أصدقائي. لم يعد سر منزلي مدمن الخمر يسحبني إلى أسفل. أنا حر لأن أعيش حياتي أنا، وقد أصبحت أكثر صواباً يوماً بعد يوم.</p><p>لقد بدت حياتي لسنوات مثل الأسطورة اليونانية \"سيزيف\"، المحكوم عليها بأن يدفع صخرة ضخمة إلى قمة جبل فتتدحرج عليه للأسفل مرةً أخرى. لقد كانت مهمته إلى ما لا نهاية. كان يكدح كل يوم وهو يحمل ثقل العالم على كتفيه.</p><p>لقد سئمت من حمل ثقل الآخرين على ظهري. اليوم أنا أقف بشكل مستقيم وأسمح للأمتعة الإضافية التي كنت أحملها أن تسقط بعيداً عنى.</p><p>لن يقوموا أحبائي بإبعادي عن الحياة لو أنني عشت حياتي أنا. من خلال الحرية التي اكتشفتها حديثاً، أُقدم على هذا اليوم وأكتافي في حالة من الاسترخاء بلا أوجاع وآلام.</p>"
  },
  "11-30": {
    "title": "الصداقات",
    "content": "<p>إنني أعتز بالصداقات</p><p>من الممكن أن أكون في غارقاً بعمق في علاقة ومع ذلك أحافظ على صداقاتي الأخرى. اليوم أنا مدرك أن العلاقة الحميمة مع شخص آخر لا تعني أنه يجب عليّ إبعاد أصدقائي. إن الحب لن ينفذ إذا تم مشاركته من الآخرين.</p><p>إن إدمان الخمر قد أدى إلى عزل عائلتي عن بقية العالم. لقد شعرت بالانفصال عن أصدقائي في طفولتي، ومع ذلك قد أميل إلى أن أفعل نفس الشيء كشخص راشد.</p><p>اليوم أنا أرى أن الأزواج الذين يقطعون أنفسهم عن العالم بأسره يستنفذون بعضهم البعض. إن وجود رفيق كصديقي الوحيد مسؤولية رهيبة يضعها شخص على عاتق الشخص الآخر. لن أجد الرضا من غرس نفسي ومشاركة حياتي مع شخص حميم واحد فقط.</p><p>إنني لن أتجاهل أي صديق باسم الحب.</p>"
  },
  "12-01": {
    "title": "تقبل النفس",
    "content": "<p>أنا فريد من نوعي</p><p>لا يوجد أحد أقارن نفسي به ولا حتى أحد أقوم بمنافسته. عندما أعلم أنني أبذل قصارى جهدي، أشعر بالرضا. كل مفاهيم \"الأفضل\" أو \"الأسوأ\" تتلاشى. وعندما أتواصل مع الآخرين، يمكنني الإعجاب بجمالهم وحكمتهم دون التقليل من مميزاتي.</p><p>كنت لسنوات، أتمنى جسماً مختلفاً، وشخصية مختلفة، وحياة مختلفة. الآن أعرف كم أن هذا مضيعة للوقت. لقد أفقت على جمالي الداخلي، وأدركت روعتي.</p><p>اليوم أنا أرى بوضوح أنه لا يوجد من أقوم بمنافسته-ولم يكن هناك أحداً من قبل. عندما تكون زهرة الأوركيد والوردة موجودتان جنباً إلى جنب، هل يكون أحدهما أفضل من الآخر؟</p><p>في التعافي، أصبحت أرى كم أنني غير عادي ولا يمكن مقارنتي. سوف يكون تفاعلي مع الآخرين خالي من أي فكرة منافسة.</p>"
  },
  "12-02": {
    "title": "اللحظات المميزة",
    "content": "<p> إنني أستمتع باللحظات المميزة التي تثري حياتي</p><p>اللحظات المؤثرة تُحدث الفارق في حياتي. عندما أقضي ساعات من الضحك مع صديق، أشعر بالنشاط. عندما يقول شخصاً ما شيئاً جميلاً لي، أشعر بالتأثر. إن المجاملة البسيطة مثل \"إنك تبدو رائعاً!\" يمكنها أن تسعد يومي. هذه اللحظات مليئة بالمعاني وتمنحني نوعاً خاصاً من الطاقة. هذه هي اللحظات المميزة التي ترفع معنوياتي عندما أشعر بالإحباط.</p><p>لو كنت قد دُفعت للإعتقاد بأن الحياة عبارة عن خيبة أمل كبيرة تلو الأخرى، فسوف أبحث عن اللحظات المميزة وأتذكرها. اللحظات المليئة،الغنية،الوفيرة. لا أحتاج سوى أن أنتبه وأشترك.</p><p>إن جزءاً كبيراً من التعافي عندي يتعلق بتعلم الاستمتاع بالإيماءات الصغيرة الجميلة التي تجعل الحياة رائعة.</p>"
  },
  "12-03": {
    "title": "الهوية الجنسية",
    "content": "<p>إنني أسمح لهويتي الجنسية بالظهور</p><p>إنني أقدر ظهور هويتي الجنسية. لم أعد مضطرة لإرتداء ملابس فضفاضة قبيحة لإخفاء تفاصيل جسدي. لم أعد مضطرة للظهور بشكل عتيق ومحتشم ومرتّب. إنني لن أفقد دعم من حولي لو أنني سمحت لهويتي الجنسية بالظهور.</p><p>اليوم سأبدأ بأن أحصل على بعض المعلومات الأساسية. سأكتشف كيف يختبر الآخرون هويتهم الجنسية وماذا يفعلون حيالها. سوف أتعلم كيفية بدء العلاقات الجنسية والحفاظ عليها. سوف أتعلم حتى كيفية قول \"لا\" للدعوات الجنسية ومع ذلك أشعر بأنني بخير.</p><p>لن تكون مقابلاتي الجنسية محاولات عقيمة لتلبية احتياجات طفل خائف وعاجز.</p><p>سوف تنضج تجاربي الجنسية بشكل يرضيني بينما أنضج في التعافي.</p>"
  },
  "12-04": {
    "title": "الإستجمام",
    "content": "<p>أنا أتعلم كيف أستخدم الترفيه وأستمتع بوقت فراغي</p><p>إن عطلات نهاية الأسبوع جُعِلت من أجل الإستمتاع. سوف أقوم بحماية وقتي، من خلال عدم ترك عملي يمتد إلى وقت فراغي. إن تغيير الوتيرة من جدول أعمالي اليومي الصارم يشبه نسمة من الهواء النقي. إنني أعلم أنني أصبح أكثر فاعلية خلال الأسبوع من خلال اتاحة الوقت للعب.</p><p>إن عطلات نهاية الأسبوع كطفل لوالد مدمن للخمر، كانت مليئة بالقلق. ولكني كشخص راشد، لم أعد بحاجة إلى أن أشغل نفسي حتى أتجنب والديّ المدمنين للخمر. سوف أبذل الجهد في عطلة نهاية هذا الأسبوع لفصل نفسي تماماً عن مشاكل المكتب أو المنزل. لن أجعل من نفسي شهداً عن طريق الشكوى من عدم وجود وقت للراحة. إن الأمر متروك لي لكى آخذ هذا الوقت لنفسي.</p><p>اليوم سأضع خطط محددة للترفيه، وسأقوم بإتباعها. لدي الحافز هذا الأسبوع لإستكمال أعملي حتى أتمكن من الإستمتاع بوقت فراغي.</p>"
  },
  "12-05": {
    "title": "تربية الأبناء",
    "content": "<p>إنني أقدم نموذج للسلوك الصحي لأبنائي</p><p>بصفي والد، أشارك في إكتشاف النفس التدريجي لدى إبني. إن هدفي ليس أن \"أصنع\" من طفلي شيء معين. هدفي هو القيام بتعليمه المهارات اللازمة للعيش حياة كاملة ومنتجة. اليوم سأقوم بجرد لمهاراتي في تربية الأبناء وسأكون على دراية بسلوكي.</p><p>هل تقودني طفولتي المضطربة لجعل طفلي يشعر بالاختناق أو أفرط في حمايته؟ هل أتوقع الكمال وأنتقد وأعيب على أبنائي؟ كم مرة أستمعت فيها لصوتي، فأدركت أنه مجرد صدى لآبائي المدمنين للخمر؟ ربما أكون قد أحضرت معي بعض \"الضيوف\" الغير مرغوب فيهم، في تسرعي للفرار من أسرتي.</p><p>لدى فرصة أن أكون نموذج للتقبل والحزم واحترام النفس لأبنائي. يا لها من هدية عليّ أن أقدمها لهم! إن أبنائي سوف يعكسون ما يتعلمونه، وسيظهر جيل خالي من السلوك المدمر للذات.</p>"
  },
  "12-06": {
    "title": "الغضب",
    "content": "<p>إنني أتعلم كيف أتعامل بشكل سليم مع مشاعري</p><p>سوف أجد منافذ لثورة غضبي. لن أدع الغضب يدير لي حياتي.</p><p>لقد قمت على مر السنين بتوجيه غضبي بطرق متعددة .... حتى لا أواجهه؛ ربما أكون قد استخدمت الكفاءة كسلاح، فأقوم بممارسة الشعور بقوتي من خلال المثالية في إدارة المهام؛ وربما كنت أقوم بالتنفيس عن غضبي باستخدام المواد الكيميائية أو الطعام، وأسيء إلى نفسي وإلي الآخرين بسلوك غريب الأطوار مدمر.</p><p>لقد دّفِعت إلى الإعتقاد بأنني لو فصلت نفسي عن غضبي، سوف يختفي. اليوم أنا أعلم أنه من خلال فصل نفسي عن مشاعري تحديداً، أفتقر إلى مهارات التعامل السليم معها.</p><p>اليوم هو اليوم الذي أتوقف فيه عن ترك غضبي يدير لي حياتي. لن أوجه غضبي بشكل غير مبرر تجاه شريك حياتي أو أبنائي أو زملائي في العمل. عندما أرسل شرر متطاير في كل اتجاه، اتذكر النهم لدى مدمنين الخمر. بدلاً من ذلك، سوف ألجأ إلى الآخرين من أجل المساعدة والدعم.</p>"
  },
  "12-07": {
    "title": "عدم التشبث",
    "content": "<p>أنا على الطريق الصحيح</p><p>الحياة رحلة رائعة عندما أكون على الطريق الصحيح. عندما أتخلى عن العبء الثقيل لأنماط الأفكار والسلوكيات القديمة البالية، أصبح مثل مهندس القطار الذي يناور بعربات النقل التي أصبحت لا تفيد إلي جانب خط السير حتى يفسح مجال الخط الرئيسي. لا توجد صراعات في عدم التشبث. إن عربات المعتقدات الخاطئة وسوء الفهم لم يعد لديها أي قوة. إنها تتدحرج لتقف ثابتة جانباً.</p><p>أنا المهندس الذي لديه وجهة محددة في ذهنه. إنني أعلم إلى أين أنا ذاهب، ولدي ثقة في الطريق الذي أسلكه. لقد تم تنظيف المسار على طول الطريق من الحطام. كل الإشارات تكون \"خضراء\" عندما أكون على علم بوجهتي. إنني لا أسمح للأفكار أو العوائق أو الحدود بأن تحيدني عن طريقي.</p><p>إنني أتحرك بثبات وحزم بوقود جيد من الأفكار الصحية المُدَعِمة في المسار السليم. وستكون التوقفات التي أقوم بها على طول الطريق من أجل المتعة الخالصة. بينما أستمر في التعبير عن تقبلي لنفسي، وأختبر المحبة والبهجة والسلام طوال الطريق.</p>"
  },
  "12-08": {
    "title": "هنا و الآن",
    "content": "<p>إنني أقدر تماما.. هنا والآن</p><p>الوقت ثمين وأنا أسعى للعيش هنا والآن. في هذه اللحظة، سأتوقف عن إنتظار شخص أو تأثير خارجي يجعل حياتي أفضل. إذا واصلت الإنتظار حتى يتم إنقاذي، فقد أقضي سنوات في الإنتظار في مفترق الطرق بينما تمر حياتي.</p><p>هناك العديد من الأسباب لتأجيل القيام بما أحتاج إليه لمواصلة حياتي. ربما أنني في إنتظار الشخص المناسب الذي سيأتي معي. أو أنني في إنتظار أن تكبر أبنائي، أو أن يكتشف شخص ما مواهبي ويقدرها ويكافئني عليها بسخاء.</p><p>إن الإنتظار يتحول إلي مماطلة، وتتركني أعذاري سجين للماضي أو أسير للمستقبل. اليوم سأفكر فيما يمنعني من تحسين حياتي. بصفتي إبن لمدمن خمر، أرى أن العيش في \"الآن\" ليس معناه أنه يمكنني بغباء تجاهل تاريخي الماضي أو الفشل في الاستعداد للمستقبل.</p><p>إنني أعلم الماضي. وأعيش في الحاضر. وأتطلع إلى المستقبل.</p>"
  },
  "12-09": {
    "title": "الثقة بالنفس",
    "content": "<p>إنني أكتشف ما هو مناسب بالنسبة لي</p><p>بدأت أن أكون المفكر الشخصي لنفسي. ولكي أثق في نفسي، يجب أن أكتشف ما هو مناسب بالنسبة لي. إنني لست هنا من أجل أن أوافق بشكل أعمى على ما يقول الآخرون أنه الحقيقة. إن بعض الإجابات تأتي إليّ من قدرتي على طرح الأسئلة مع عدم الشعور بالخجل والإحراج.</p><p>قد لا تتناسب أعظم الأفكار والإقتراحات مع نزاهتي أو أهدافي أو غرضي من الحياة. حتى الأفكار التي يقدمها إليّ أحباء أعزاء لي قد لا تكون مناسبة بالنسبة لي. يمكنني كشخص راشد ممارسة حرية الإختيار. وكوني إبن لمدمن خمر، أدرك أن هذا هو بالضبط نوع التدريب الذي أحتاج إليه.</p><p>لو أن هناك فكرة تجعلني أنمو، فسوف أقوم بتفقدها. ولو أن هناك إقتراح يساعدني على تحقيق إمكاناتي، يمكنني إذاً أن أتقبله وأجعله جزءًا من وعيي. أما إذا وجدت أن استخدامي لفكرة جديدة، يتعارض مع نزاهتي أو هدفي، فيمكنني أن أتخلص منها.</p><p>إنني أتعلم أن أثق في نفسي من خلال معرفة ما هو المناسب بالنسبة لي.</p>"
  },
  "12-10": {
    "title": "التناغم",
    "content": "<p>إنني أرحب بالتناغم في حياتي</p><p>أنا أتعلم الشعور بأنني في منزلي بصحة جيدة وازدهار وعلاقات صحية. كان هناك وقت لم أكن فيه أشعر بشكل طبيعي بينما كانت حياتي تسير بشكل سلس. لقد كنت أشعر بعدم الراحة والعصبية، وكأنني في أنتظر حدث لا مفر منه، وكأنني في إنتظار إنهيار التناغم في حياتي.</p><p>لم يكن هناك تطابق بين أفكاري ومشاعري. كل مرة (أفكر) فيها أنه، \"بإمكاني الحصول شيء ما\"--(أشعر) فوراً، بأنني \"لا أستحق ذلك.\" وأقوم بإلغاء الطلب قبل القيام حتى بتقديمه.</p><p>اليوم أنا أعلم وأشعر أن هناك حياة مبهجة جديدة في إنتظاري.وأستمر في حل المفاهيم الانهزامية ولا أسمح للذكريات المؤلمة أن تعفُن في عقلي.</p><p>في التعافي، أرحب بالتناغم في حياتي. وأجد المتعة في أنني بصحة جيدة ولدى علاقات سليمة. وبينما أحرر نفسي من معتقداتي القديمة المقيدة، أزرع أفكاراً جديدة، وأجذب أرقى وأنقى التجارب. وبينما أقدر معنى الحياة اليوم، تتوحد أفكاري مع مشاعري.</p>"
  },
  "12-11": {
    "title": "الأولويات",
    "content": "<p>أنا الأولوية الأولى بالنسبة لنفسي اليوم</p><p>أنا الأولوية الأولى بالنسبة لنفسي. إنني أحترم نفسي بالدرجة التي تسمح لي بتحديد الأولويات التي في مصلحتي. إنني أحرر نفسي بوعي من عبودية الإلتزامات التي أفرضها على نفسي.</p><p>في التعافي، يمكنني التمييز بين الوفاء بالالتزامات بدافع الضرورة والوفاء بالالتزامات بسبب الواجب أو الجدية أو الشعور بالذنب. يجب أن أمنح نفسي وقتاً كافياً لإشعال اللهب الجميل الذي بداخلي. إن الوقت الهادئ والوقت المبهج ووقت التعبير عن الذات من الضروريات وليست الكماليات في تصميم الحياة الجديدة التي أعيشها.</p><p>عندما أكون أول شيء في أولوياتي، أقوم بمباشرة احتياجاتي الجسدية والعاطفية والروحية. اليوم سأحدد وقت لصيانة جسدي بمحبة وعناية. سأقوم بحديد وقت لتطهير ذهني ومشاعري من الضغينة والمعتقدات المدمرة للنفس. بالقيام بذلك، لدى حرية محبة نفسي وأقراني من الرجال والنساء وعملي وعالمي.</p>"
  },
  "12-12": {
    "title": "تحقيق الذات",
    "content": "<p>إنني أحقق إمكانيات ذاتي مع أحداث هذا اليوم</p><p>أنا يقظ ومتحمس لأن لدي أشياء عظيمة أقوم بها في هذا اليوم. إن إحساسي بالهدف يفتح الباب الذي يسمح بتدفق طاقتي وقوتي على مصراعيه. إن الغرض من وجودي في الحياة يكشف طبيعة ذاتي العليا في كل ما أفعله.</p><p>بينما تتكشف المغامرة العظيمة لهذا اليوم، سوف أجد أن بهجة الحياة تضيء من خلالي. هناك نظام جديد في حياتي يسمح لي بالتجربة الكاملة للمحبة والإثارة والطمأنينة والتناغم.</p><p>كل ما أحتاج إليه يوجد بداخلي حتى يكون هذا اليوم يوماً مليئاً بالإنجاز والنجاح.</p><p>لدي أشياء مهمة وجديرة بالاهتمام لأفعلها بينما يتكشف الغرض من حياتي بشكل جميل. إن لحياتي معنى، حتى في أدق التفاصيل.</p><p>ومع غروب شمس هذا اليوم، أشعر بالرضا. وأعلم أنني أستحق الراحة والخلوة في سلام بينما أجدد روحي لليوم التالي.</p>"
  },
  "12-13": {
    "title": "الحرية",
    "content": "<p>أنا مسؤول عن ما سيحدث في قصة حياتي</p><p>إن القلم الذي يكتب قصة حياتي في يدي أنا. أنا الشخص الذي يكتب مصيره الشخصي. لا يمكنني الإستمرار في التنازل عن مسؤولية نفسي للغير وأتوقع بعدها أن أعيش حياة غنية كاملة. عندما لا أتحمل المسؤولية، ينتهي بي الأمر بالشعور بالفراغ وعدم الرضا، وحياتي تكون بحث مستمر عن ما هي الأسباب.</p><p>عندما أكون مسؤولاً عن أفعالي، أكون من يحصد الفوائد. وأتذوق ثراء وطعم الحياة. وأشعر براحة كبيرة في العيش.</p><p>إنني أؤكد أنني كاتب ومخرج ونجم قصتي الخاصة. لن تكون حياتي فيلماً من الدرجة الثانية ويظهر أسمي في النهاية بالأحرف الصغيرة. ولكن حياتي سوف تكون دور بطولة مرشح للفوز بجائزة الأوسكار، وإنتاج أفخر به كثيراً.</p><p>لدي دور البطولة في قصة حياتي الشخصية.</p>"
  },
  "12-14": {
    "title": "الأصدقاء",
    "content": "<p> أصدقائي يجعلون حياتي ثرية</p><p>اليوم، أنا أقوم بتوسيع رؤيتي عن الصداقة. من خلال أصدقائي يمكنني النظر إلى الخارج للعالم والنظر إلى الداخل لنفسي. إنني قادر على أن يكون لدي أصدقاء يغذون روحي، ويغذون حواسي، ويغذون مشاعري. يمكنني أن أكون مختلفاً مع كل صديق، وأختار بحرية الجوانب المختلفة من نفسي التي أريد التعبير عنها.</p><p>لن أتغاضى عن مصادر الصداقات المتعددة المتاحة لي من: كبار السن، والأطفال، والأشخاص ذو الخلفيات الغريبة، والأشخاص الذين لديهم أموال أكثر أو أقل مني؛ كل شخص لديه القدرة على إثراء حياتي. من الممكن أن يكون لي أصدقاء مقربون من نفس الجنس، أو أصدقاء من الجنس الآخر.</p><p>اليوم، سوف أتذكر أن جزءًا مِن ما يجعلني أنا، هم الذين ألتقي بهم على طول الطريق. في التعافي، الأصدقاء هم موردي الثمين.</p>"
  },
  "12-15": {
    "title": "النزاهة",
    "content": "<p>إنني أفتخر بتقديم \"نفسي\" الحقيقية للعالم</p><p>اليوم سأكون ما أريد أن أكونه. لن أعزل نفسي عن احتياجاتي ومشاعري بالتظاهر بشيء ليس هو حقيقة أمري. عندما أنفصل عن نفسي الحقيقية، أفقد الإتصال بروحي. وأصبح ميتاً ومكتئباً وينتهي الأمر بأنني قد رميت جزءاً من نفسي.</p><p>اليوم أنا عازم على إيقاظ نفسي. إن عيش الحياة في نشوة ليس هو الشيء الذي أرغب فيه. لو احتجت لأن يلمسني أحد، أو احتجت للاهتمام أو التقدير، سأعترف بهذه الاحتياجات دون الشعور بالخجل.</p><p>لم أعد بحاجة إلى التظاهر بأنني في منتهى القوة أو منتهى المثالية لأن يكون لدى أي احتياجات. لم يعد عليّ القيام \"بالتمثيل\" لشق طريقي في الحياة، آملاً في الحصول على مجرد بقايا من المشاعر. إنني أستقطع في هذه اللحظة وقتاً للتفكير في من أكون فعلاً وماذا أريد حقاً.</p><p>خلال أحداث هذا اليوم، سأقدم نفسي \"الحقيقي\" بشعور من الفخر لمن حولي.</p>"
  },
  "12-16": {
    "title": "سلوك إيجابي",
    "content": "<p>لدي سلوك إيجابي وحيوي تجاه صحتي</p><p>صحتي لا يمكن أن تنفد أبداً. صحتي الجيدة مثل ينبوع فقاعي متدفق يزودني بطاقة حيوية. إنني أقدر جسدي، ومن خلال ذلك، أقوم بتنشيط تدفق الطاقة الإيجابية.</p><p>ما أفكر فيه وما أشعر به يُحدِث التغيير. والتحدي الذي أواجهه اليوم هو أن أقوم بتحقيق أقصى درجة من الصحة في أفكاري وسلوكي، وأن أعلم أن الروح الإلهيه تشارك بشكل فعال في صحتي الجيدة.</p><p>أنا مدرِك لصحتي الجيدة وممتن للحرية التي تنشأ عنها. إنني أُمْدِد يدي وأدرك قدرتهما على إمساك كل ما أرغب فيه في الحياة. وأطق قدمي بثبات على الأرض وأتعرف على أنني راسخ على واقع صحي.  وأتنفس بعمق وأتعرف على تقبلي للأفكار الإيجابية والحيوية وأطلق سراح الأنماط القديمة التي لا معنى لها.</p><p>بينما أمر في أحداث هذا اليوم، لدي كل ما أحتاج إليه لكي أشعر شعوراً طيباً. وبينما أمارس ما هو في حدودي، وأتنفس بشكل كامل وعميق، أدرك أنني لدي كل ما أحتاج إليه للإستمتاع بالأيام القادمة.</p>"
  },
  "12-17": {
    "title": "الحرية",
    "content": "<p>إن الحلول في المتناول اليوم</p><p>عندما أواجه مشاكل، سأتذكر أن الحلول في المتناول. إن معرفة هذا يتيح لبدء تدفق الأفكار اللازمة لحل مشاكلي. إنني أعلم أن التغيير لا \"يحدث\" من تلقاء نفسه.</p><p>إن الحلول تتضمن إجراء تغييرات جذرية في التفكير والتوقعات. الحلول تتطلب أفعال. عندما أكون جاداً في إستخدام فكرة إيجابية، يمكنني معالجة أي قضية.</p><p>أنا اليوم أعلم أنني حر. يمكنني إستخدام حريتي بالانغماس في جميع أنواع المعتقدات السلبية، أو يمكنني إستخدام حريتي في عمل إنضباط لذهني والتركيز على إيجاد الإجابات لمصاعبي. إنني أختار تجاربي.</p><p> اليوم القرار يرجع لي.</p>"
  },
  "12-18": {
    "title": "التفوق",
    "content": "<p> أنا أتفوق وأجد مكاني في القمة</p><p>أنا شخص نزيه. ولن أتنازل عن قيمي وكبريائي لتحقيق مكاسب مالية. إن التفاهة والمرارة أعمال غير منتجة تؤدي إلى نمط حياة مؤلم. وإستهلاك الطاقة في الانتقام، أو في \"ردها\"، يضعف من تقديري لنفسي.</p><p>في التعافي، تتغير فلسفتي عن المنافسة. كلما صدقت أكثر على نفسي، كلما قلت حاجتي إلى استخدام العداء أو التقليل من الغير لبناء نفسي. إنني أعلم أنه في الوقت الذي أشعر فيه بالخوف أو أشعر فيه بأنني أقل، أنحدر إلى سلوك غير مناسب بالنسبة لي. هذا يعني أنه بإمكاني أن أنافس ومع هذا أستمر في الإحترام الشديد والاهتمام بالآخرين.</p><p>لا توجد ندرة في \"المساحة على القمة\". هذا على عكس منزلي المدمن للخمر، يمكن هنا أن يكون هناك العديد من الفائزين، ويمكنني أن أكون واحداً منهم.</p><p>من خلال النزاهة الداخلية والتقدير للنفس. سأبذل قصارى جهدي وأسعى جاهداً لفعل أفضل ما عندي.</p>"
  },
  "12-19": {
    "title": "الحديث مع النفس",
    "content": "<p>إنني أقوم بتأكيد حياتي</p><p>أنا أهم ناقد لفسي. الرأي الحيوي الوحيد الذي في صالحي هو رأيي في نفسي. إن الحديث مع النفس يحدث في كل لحظة أنا مستيقظ فيها في حياتي، والملخصات الحاسمة والمحادثات التي أجريها مع نفسي لها أهمية بالغة. إن نوع الرسائل التي أعطيها لنفسي تحدد نظرتي الشاملة وسلوكي والمسار الذي تأخذه حياتي.</p><p>لو أنني كطفل كان يتم القيام بإلقاء اللوم عليّ وأُنتقَادي، فقد يكون الحوار الداخلي مع نفسي سلبياً منتقصاً للنفس. اليوم سأبدأ في استبدال حواري الداخلي بتأكيدات صحية وأقوم بتحسين الصورة الذهنية التي لدي عن نفسي. سوف أستخدم عبارات إيجابية وقوية عن الطرق التي أريد أن أتصرف بها والطرق التي أريد أن أتطور فيها.</p><p>إن هذا اليوم يمثل بداية جديدة بالنسبة لي. لقد انتهيت من المراجعة السلبية الساخرة لأدائي اليومي.  إن من أراه في مخيلتي هو الذي سوف يحكم عالمي على الدوام. مع وضع ذلك في الاعتبار، سوف أستقطع الوقت يومياً لتغذية خيالي برسائل صحية. إن الصورة القوية التي أقوم بإنشائها سوف تكون الصورة التي أقوم بعرضها.</p>"
  },
  "12-20": {
    "title": "الموارد",
    "content": "<p>لدي الموارد اللازمة للتعامل مع أي شيء تجلبه الحياة</p><p>لديّ الموارد التي تملأ فراغي الداخلي، وتنير الظلام، وتخرجني من خيبة الأمل واليأس. لا يوجد أي شخص يمكنه أن يفعل ذلك من أجلي. لا توجد علاقة، أو شيء، أو مخدر يمكنه أن يملأ الفراغ الذي أشعر أحياناً به .</p><p>بما أنني إبن لمدمن خمر فقد تعاملت مع مرحلة الرشد بالشعور بأن \"شيئاً ما\" كان مفقوداً من حياتي. وكوني من عائلة مدمنة، تعلمت البحث عن \"حل\" كبير -- شيء ما خارج نفسي من شأنه أن يعالج كل الآلام. هذا الإعتقاد لا ينفعني-- خاصة في العلاقات الحميمة. عندما أتعامل من العلاقات معتقداً أن شخصاً واحداً يمكنه أن يوفر لي \"الحل\" الذي أحتاج إليه حتى أشعر بأنني مكتمل، الأمر ينتهي بي إلى الاكتئاب وخيبة الأمل.</p><p>أنا الشخص المسؤول عن تحقيق الاكتمال في حياتي. إنني أعلم كيف أطلب المشورة عندما أحتاج إليها، وأعلم أنه لا توجد \"حلول\" بسيطة أو حلول سحرية للمشاكل المركبة.</p><p>لقد تحررت اليوم من التشوق إلى شخص ما أو شيء ما يقدم \"الحل\" لحياتي. وأثق في قدرتي على إيجاد حلول لمشاكلي، ولدي الموارد التي تملأ الفراغ الذي في حياتي.</p>"
  },
  "12-21": {
    "title": "البهجة / الانسجام",
    "content": "<p>إنني أتقبل أن تدخل البهجة في حياتي</p><p>أنا مستعد لتقبل البهجة. لقد مكثت لفترة طويلة في كهوف اليأس والضياع. وبينما أجرؤ على النظر للخارج، أرى رؤية مختلفة: لسماء زرقاء، وضوء شمس متلألئ، ولون نابض للحياة! إن الضياء يتدفق للداخل، ويجلب معه مشاهد وروائح منعشة، ووعد بحياة جديدة مُرضية.</p><p>لم يذهب الوقت الذي قضيته في الظلام سدى. فمن خلال إدراكي وبصيرتي، قمت بإضاءة الشقوق السوداء لطوفلتي المؤلمة. لقد قام التنقيب في الماضي بتوسيع عمق مشاعري. وصنعت مكاناً لنفسي على هذه الأرض، وأعلم أن لي كل الحق في أن أكون موجوداً هنا.</p><p>أنا الآن مستعد للدخول إلى النور. ولا أخشى من الضحك أو اللعب أو الحب. وقريباً سأكون قادراً على السير حراً في الكهف والخروج إلى النور بمحض إرادتي. وتماماً مثلما قمت بمعانقة ألمي، سأحتضن الآن بهجتي. إن نطاق مشاعري يتسع بينما أتقبل جمال البهجة الحقيقية.</p><p>إنني أستمتع بالانسجام بين مشاعري وسلوكي</p><p>لدي رغبة عميقة للعيش في انسجام. عندما لا يكون هناك تتطابق بين ما بداخلي وما بخارجي، دائماً ما أكون على علم بذلك. كما يظهر التناقض في سلوكي - بعض الزلات الصغيرة، والضيق، والعصبية، والشعور بأنني غير صادق. عندما أتجاهل الإشارات التي يعطيها لي جسدي، ينتهي بي الأمر بالشعور بالقلق والخوف والغضب.</p><p>كإبن لأسرة مدمنة، تعلمت أن الطريقة الوحيدة التي تمكنني من حماية نفسي هي التمويه، بأن أتظاهر بأنني أشعر بما لم أشعر به، بأن أبتسم بشجاعة عندما لا أشعر بالرغبة في الابتسام. لقد تعلمت أن أتلون مثل الحرباء.</p><p>لم يعد عليّ أن أكون مثل الحرباء. إنني أستمتع بالإحساس بالتكامل والانسجام بين المشاعر والأفكار والسلوك. اليوم أنا لا أخفي مشاعري الحقيقية وراء ابتسامة عصبية وقائية. إنني أظهر الإبتسامة عندما أشعر بمتعة وبهجة داخلية. وأظهر مشاعري الحقيقية دون خجل أو خوف.</p>"
  },
  "12-23": {
    "title": "القوام",
    "content": "<p>إنني أقف اليوم مستقيماً وأنظر للعالم في أعينه</p><p>لقد أصبحت مدركاً لوضع قوامي اليوم. هل أتجول مكسور القامة وعيناي مثبتة تنظر إلى الأرض، كما لو كنت أحمل ثقل العالم على ظهري؟ أم أنني أصلب قوامي منتصباً، وعيناي أمامي، وذقني إلى الداخل مثل الجندي البروسي؟</p><p>إنني معتاد على المشي متسكعاً أو المشي بخطى مثل جندي من الصفيح لدرجة أنني أفقد المرونة الطبيعية في وضع قوامي؛ وبينما أقوم بالدفاع عن نفسي بالاختفاء أو بالعناد، أفتقد الكثير من الحياة التي تمر خارج نطاق رؤيتي.</p><p>اليوم أنا أخفف عن ظهري وأكتافي الضغط. وأترك لجسدي أن يستقيم، وأرفع عيني من الأرض وأحدق في العالم من حولي.</p><p>وأتحرك بطريقة تتسم بالراحة، بلا تصلب قهري وترهل المبتأسين. إن وضع قوامي يعكس شعوري الداخلي بالكفاءة وشعوري بالقدرة والراحة في هذا العالم.</p>"
  },
  "12-24": {
    "title": "عطلة الموسم",
    "content": "<p>إنني أعطي في هذا الموسم، بيسر وبهجة</p><p>في هذا الوقت من العام، أدرك تماماً رغبتي في العطاء. إنني أشعر بالإثارة من العادات والأنشطة التي هي جزء كبير من هذا الموسم - بطاقات التهنئة والترانيم، والأضواء المتلألئة، والاحتفالات، والزمالة، والتحية الحارة التي تتسم بالبهجة وحسن النوايا.</p><p>بصفتي إبن لمدمن خمر، تركت في الماضي لمشكلتي مع التحكم ومع المثالية أن تمنعني من الاستمتاع بروح العطاء في هذا الموسم. كنت أعتقد أن الهدايا التي اعطيها يجب أن تكون صحيحة، ويجب على المتلقي أن تكون استجابته تتناسب مع كرمي. هذا العام، أريد أن يكون عطائي مختلفاً.</p><p>في هذا الموسم، سوف أستمتع بالعطاء ببهجة من نتيجة لمعرفتي الداخلية التي قد أتسعت. سوف أختار الهدايا التي أعطيها ليس بهدف إثارة الإعجاب، ولكن لكى تحمل محبتي لأولئك الاشخاص المميزون بالنسبة لي. لقد خُصِصَت التقاليد لإظهار المحبة من خلال العطاء في أيام أعياد الهانوكا والكريسماس. </p><p>سوف أتذكر أن الأشياء المادية وحدها ليست الهدايا الوحيدة التي تعبر عن حبي. ربما يكون إظهار اللطف والتقدير للوجود الإلهي في من هم حولي أعظم الهدايا على الإطلاق.</p>"
  },
  "12-25": {
    "title": "العجائب",
    "content": "<p>إنني ألاحظ اليوم عجائب العالم من حولي</p><p>أين يذهب اللون الأبيض عندما يذوب الثلج؟ من أين تأتي الرياح؟ ماذا حدث لشعوري بالتعجب والتساؤل؟ في منزلي، لم يكن لدي رفاهية التعجب. فإنه من الصعب مدح خلق هذا العالم عندما تكون منخرطاً في النجاة. أثناء عملية \"استعجال\" نضوجي، فاتتني بعض التجارب التي تُثري الروح كثيراً.</p><p>إنني أعلم أن الطفل الصغير الذي بداخلي حي جداً ومتلهف لأن يقوم بإيقاظ بعض الأجزاء النائمة مني. إن إثارة الحياة ومغامراتها لا تزال متاحة لو أنني أخترت السلوك الذي يجعلها كذلك. لدى القدرة على الاستمتاع بعجائب العالم من حولي، مع التحرر من الغمامات المعيقة التي كانت في منزلي المدمن للخمر.</p>"
  },
  "12-26": {
    "title": "البهجة",
    "content": "<p>الوقت الذي سوف أستمتع فيه بالحياة هو الآن</p><p>سوف أهدئ من مشاعري بالحذر أثناء الإنسياب في جمال هذا اليوم. المفترض أن تكون الحياة سلسة. لقد استغرق الأمر مني كإبن لمدمن خمر، جهداً هائلاً للوصول إلى هذا الإكتشاف.</p><p>خلال معظم حياتي، كنت أشعر أنني طبيب مقيم \"تحت الطلب\" ٢٤ ساعة في اليوم. إنه أنا من يعتني بكل أزمة، ويلملم كل المشاكل التي لم يتم التعامل معها بعد، ولا ينام حتى يشعر الجميع بالراحة. حتى في ساعاتي \"بعيداً عن العمل\"، أستمر في حالة تأهب ذهني. أتساءل ما إذا كانت الأبواب مقفلة، أو إذا كنت قد قلت الكلام الصحيح، أو ربما كان من الممكن أن أؤدي بشكل أفضل قليلاً من ذلك. يا لها من طريقة مجهدة للعيش!</p><p>كل يوم أعد نفسي أنني لن أكون مسؤولاً عن العالم. كل يوم يزداد شعوري بالضغينة في إنتظار الوقت الذي سوف تصبح فيه الحياة ممتعة. وبينما أمارس أسلوب الحياة بهذا الشكل القهري، تتحول إلى أسلوب للموت. يخدر روحي، وإبداعي، وحماسي.</p><p>سوف أسمح اليوم للآخرين بتحمل مسؤولية كسر حاجز الصمت في الإجتماعات، أو إعداد القهوة، أو اتخاذ قراراتهم بأنفسهم. لن ينهار العالم عندما أتوقف عن عملية تمكين أصدقائي أو زملائي في العمل أو عائلتي. إن وقتي للاستمتاع بالحياة هو الآن.</p>"
  },
  "12-27": {
    "title": "المشاعر",
    "content": "<p>مشاعري تستحق اهتمامي</p><p> اليوم لدي إختيار في كيفية التعامل مع مشاعري. إن مشاعري مثل الزوار الذين يبقون إلى الأبد ما لم أتحدث معهم أو أتعامل معهم. وإلا، فسوف أتصرف حتماً على أساسهم. عندما أقوم بكبت مشاعري، غالباً ما تظهر في شكل رهاب أو إكراه أو أمراض جسدية.</p><p>خلال هذا اليوم، سأنتبه لكيفية استجابة جسدي للمشاعر. لو أن حلقي ضيقاً، ربما أكون غاضباً. ولو أن صدري ثقيلاً، فربما أكون حزيناً. جسدي قادر على أن يعطيني  الكثير من المعلومات لو أنني لم أفصل نفسي عن استجاباتي الفسيولوجية. لو أنني كنت قد أبعدت نفسي عن مشاعري، فاليوم هو اليوم الذي سأرحب بهم فيه وأسمح لهم بالمرور.</p><p> إنني أدرك الآن أن مشاعري متربطة ببعضها البعض؛ عندما يكون بإمكاني إنكار حزني أو ألمي، يكون بإمكاني بسهولة أيضاً إنكار بهجتي ومتعتي. عندما أتصرف دون وعي برد فعل للمشاعر المكبوتة، أصبح بعيداً عن حياتي الشخصية. اليوم أتذكر أنه من خلال مشاعري تزدهر مشاعر الضعف والحساسية والشفاء.</p>"
  },
  "12-28": {
    "title": "القدرة على التكيف",
    "content": "<p>أنا مسؤول وقادر على التكيف</p><p>يمكنني التعرف على الحدود والتوقعات في كل موقف. إنني أعلم أن في كل ظرف من الظروف يوجد سلوكاً ما مقبول وسلوكاً آخر غير مقبول. إنني أعتني بنفسي عندما أستجيب للحدود بطرق مفيدة بالنسبة لي.</p><p>إن الرغبة المُلحة \"للتصرف برد فعل\" أو التصرف بلا خجل نشأت في منزلي المدمن للخمر. فيه تعلمت الخلط بين التصرف بتلقائية والتصرف المدمر. كم مرة شعرت بالحرج من السلوك الإدماني الغير لائق؟  لقد كان من الصعب في أحسن الظروف العثور على مثل راشد مسئولين بشكل مستقر.</p><p>إنني اليوم أمارس مهارات المسؤولية الصحية والقدرة على التكيف. عندما أكون مسؤولاً عن سلوكي، وعندما أتمكن من التكيف مع حدود الواقع، سأكون أكثر فعالية في تحقيق أهدافي. لن أسمح للتحدي أو للخوف القيام بدفعي إلى مواقف محرجة. إن اللطف مع نفسي يعني أن أتعلم التعرف على الحدود والاستجابة لها.</p>"
  },
  "12-29": {
    "title": "الحكم الجيد",
    "content": "<p>أنا أستخدم الحكم الجيد في إدارة شؤون حياتي</p><p>إنني أتعلم استخدام الحكم الجيد في كل شئوني. بالنسبة للأمور المالية، سأقوم بمقاومة أن أصبح \"المليونير الذي لا يمتلك سوى خمسة دولارات\" وذلك عندما أتجاوز حدود إئتماني من أجل الشعور بالرضا على المدى القصير. وفي أنشطتي سواءً كانت الجنسية أو الترفيهية، لن أقوم بالإفراط فيها بحيث لا يمكنني القيام بالأنشطة الأخرى الضرورية في الحياة. لو أنني كنت قد استخدمت الحكم السيئ في الماضي، يمكنني القيام بتغيير نمطي. فبدلاً من أن أعيب على نفسي لدرجة عدم القدرة على إنتاج أي شيء، سوف أتعامل مع نفسي ليس فقط بـ 'حزم'، ولكن أيضاً 'بلطف'.</p><p> يمكنني تطوير الحكم الجيد من خلال فهم تجاربي. عندما أتمكن من التفكير فيما حدث ولماذا حدث، سوف أعلم ما هي الخطوات التي يجب أن أتخذها لخلق مستقبل مختلف. يمكن للأخطاء التي ارتكبتها في الماضي التأثير بشكل إيجابي على القرارات التي أتخذها اليوم. كل ما علىّ أن أفعله هو أن أسمح لنفسي بأن أتعلم منها.</p><p>وبينما يزداد تقديري لنفسي، أقوم بإتخاذ القرارات الجيدة التي تصب في مصلحتي.</p>"
  },
  "12-30": {
    "title": "العجائب",
    "content": "<p>إنني معجب بجمال وتركيب العالم</p><p>إنني أرى التركيب الرائع للطبيعة في الهيئة البلورية لندفة الثلج وفي عين حشرة الرعاش متعددة العدسات. كل منها متميز، ليس له مثيل، وفريد من نوعه. وأرى أنني أنا أيضاً متميز وليس لي مثيل، وفريد من نوعي.</p><p>أنا جزء من الطبيعة وجزء من التركيب النمطي للأشياء. في الماضي، كنت أركز على التفاصيل التافهة، لأن التركيب المدهش للحياة كان قد غمر مشاعري. شعرت بأنني صغير، خائف.</p><p>لن آخذ الحياة وكأنها أمراً مسلم به، أعيش كل يوم كما لو كان دورة أخرى في آلة الملاهي. ولن أشعر بالتضاؤل من روعة الطبيعة. إنني مصمم أن أخلق لنفسي مكان في العالم دون خوف.</p><p>اليوم أنا مندهش من جمال الحياة وتركيبها.</p>"
  }
}








  
