{
  "01-01": {
    "title": "القلب الذي لا تؤثر فيه المواعظ",
    "content": "<p>قال أبو عبد الله: قسوة القلب من أربعة أشياء إذا جاوزت قدر الحاجة: الأكل، والنوم، والكلام، والمخالطة. وكما أن البدن إذا مرض لم ينفع فيه الطعام والشراب، فكذلك القلب إذا مرض بالشهوات لم تنجع فيه المواعظ.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-02": {
    "title": "إذا جاء وقت العجين",
    "content": "<p>قال أبو عبد الله: خلق الله سبحانه النفس شبيهة بالرحى الدائرة، التي لا تسكن، ولا بد لها من شيء تطحنه. فإن وضع فيها حب طحنته، وإن وضع فيها تراب أو حصى طحنته. فالأفكار والخواطر التي تجول في النفس، هي بمنزلة الحب الذي يوضع في الرحى، ولا تبقى تلك الرحى معطلة أبداً، بل لا بد لها من شيء يوضع فيها، فمن الناس من تطحن رحاه حباً، يخرج دقيقاً ينفع به نفسه وغيره، وأكثرهم يطحن رملاً وحصى وتبناً، ونحو ذلك، فإذا جاء وقت العجين والخبز، تبين له حقيقة طحينه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-03": {
    "title": "غلط في التوكل",
    "content": "<p>قال أبو عبد الله: غلط في التوكل طائفتان من الناس: إحداهما: زعمت أن التوكل وحده سبب مستقل، كاف في حصول المراد، فعطلت له الأسباب التي اقتضتها حكمة الله، الموصلة إلى مسبباتها فوقعوا في نوع تفريط وعجز. والثانية: التي قامت بالأسباب، ورأت ارتباط المسببات بها شرعاً وقدراً، وأعرضت عن جانب التوكل، والتوكل: محله الأسباب، وكماله بالتوكل على الله فيها. وهذا كتوكل الحراث الذي شق الأرض، وألقى فيها البذر، فتوكل على الله في زرعه وإنباته، فهذا قد أعطى التوكل حقه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-05": {
    "title": "من أنواع معرفة الله تعالى",
    "content": "<p>من الناس من يعرف الله بالجود والافضال والاحسان, ومنهم من يعرفه بالعفو والحلم والتجاوز, ومنهم من يعرفه بالبطش والانتقام, ومنهم من يعرفه بالعلم والحكمة, ومنهم من يعرفه بالعزة والكبرياء, ومنهم من يعرفه بالرحمة والبر واللطف, ومنهم من يعرفه بالقهر والملك, ومنهم من يعرفه باجابة دعوته واغاثة لهفته وقضاء حاجته. واعلم هؤلاء معرفة من عرف من كلامه, فانه يعرف ربا قد اجتمعت له صفات الكمال ونعوت الجلال, منزّه عن المثال, بريء من النقائص والعيوب, له كل اسم حسن وكل وصف كمال, فعّال لما يريد, فوق كل شيء ومع كل شيء, وقادر على كل شيء, ومقيم لكل شيء, آمر ناه متكلم بكلماته الدينية والكونية, أكبر من كل شيء, وأجمل من كل شيء, أرحم الراحمين, وأقدر القادرين, وأحكم الحاكمين. فالقرآن أنزل لتعريف عباده به, وبصراطه الموصل اليه, وبحال السالكين بعد الوصول اليه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "01-06": {
    "title": "توالي القرون على الدنيا",
    "content": "<p>قال أبو عبد الله: عرضت الدنيا على النبي ﷺ بحذافيرها، وتعرضت له، فدفع في صدرها باليدين، وردها على عقبيها. ثم عرضت بعده على أصحابه، وتعرضت لهم، فمنهم من سلك سبيله، ودفعها عنه، وهم قليل، ومنهم من استعرضها وقال: ما فيك؟ قالت: في الحلال والشبهة والمكروه والحرام. فقالوا: هاتي حلالك ولا حاجة لنا فيما عداه، فأخذوا حلالها. ثم تعرضت لمن بعدهم، فطلبوا حلالها فلم يجدوه، فطلبوا مكروهها، فقالت: قد أخذه من قبلكم، فقالوا: هاتي حرامك، فأخذوه. فطلبه من بعدهم، فقالت: هو في أيدي الظلمة قد استأثروا به عليكم، فتحملوا على تحصيله منهم بالرغبة والرهبة، فلا يمد فاجر يده إلى شيء من الحرام إلا وجد أفجر منه وأقوى قد سبقه إليه. هذا وكلهم ضيوف، وما بأيديهم عارية. فالضيف مرتحل والعارية مؤداة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-07": {
    "title": "تلاوة القرآن",
    "content": "<p>قال أبو عبد الله: التلاوة الحقيقية: هي تلاوة المعنى واتباعه: تصديقاً بخبره، وائتماراً بأمره، وانتهاء عن نهيه، وائتماماً به، حيث ما قادك انقدت معه. فتلاوة القرآن، تتناول لفظه ومعناه، وتلاوة المعنى أشرف من مجرد تلاوة اللفظ، وأهلها هم أهل القرآن، الذين لهم الثناء في الدنيا والآخرة، فإنهم أهل تلاوة ومتابعة حقاً.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-09": {
    "title": "الشكوى من الله",
    "content": "<p>الجاهل يشكو الله الى الناس, وهذا غاية الجهل بالمشكو والمشكو اليه, فانه لو عرف ربه لما شكاه, ولو عرف الناس لما شكا اليهم. ورأى بعض السلف رجلا يشكو الى رجل فاقته وضرورته, فقال: يا هذا, والله ما زدت على أن شكوت من يرحمك الى من لا يرحمك, وفي ذلك قيل: واذا شكوت الى ابن آدم انما تشكو الرحيم الى الذي لا يرحم. والعارف انما يشكو الى الله وحده. وأعرف العارفين من جعل شكواه الى الله من نفسه لا من الناس, فهو يشكو من موجبات تسليط الناس عليه, فهو ناظر الى قوله تعالى:{ وما أصابكم من مصيبة فبما كسبت أيديكم} الشورى 30, وقوله:{وما أصابك من سيئة فمن نفسك} النساء 79, وقوله:{ أو لما أصابتكم مصيبة قد أصبتم مثليها قلتم أنّى هذا قل هو من عند أنفسكم} آل عمران 165. فالمراتب ثلاثة: أخسها أن تشكو الله الى خلقه, وأعلاها أن تشكو نفسك الى الله, وأوسطها أن تشكو خلقه اليه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "01-10": {
    "title": "الاستغناء بالله",
    "content": "<p>قال أبو عبد الله: الاستغناء بالله، هو عين الفقر إليه. وهما عبارتان عن معنى واحد، لأن كمال الغنى به هو كمال عبوديته، وحقيقة العبودية كمال الافتقار إليه من كل وجه، وهذا الافتقار هو عين الغنى به. فليس هنا شيئان يطلب تفضيل أحدهما على الآخر.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-11": {
    "title": "التشهد عند الموت",
    "content": "<p>قال أبو عبد الله: لشهادة \"أن لا إله إلا الله\" عند الموت تأثير عظيم في تكفير السيئات وإحباطها، لأنها شهادة من عبد موقن بها، عارف بمضمونها، قد ماتت منه الشهوات، ولانت نفسه المتمردة، وانقادت بعد إبائها واستصعابها، وأقبلت بعد إعراضها وذلت بعد عزها، وخرج منها حرصها على الدنيا وفضولها. واستخذت بين يدي ربها وفاطرها ومولاها الحق أذل ما كانت له وأرجى ما كانت لعفوه ومغفرته ورحمته، وتجرد منها التوحيد بانقطاع أسباب الشرك وتحقق بطلانه. فزالت منها تلك المنازعات التي كانت مشغولة بها، واجتمع همها على من أيقنت بالقدوم عليه والمصير إليه. فوجه العبد وجهه بكليته إليه، وأقبل بقلبه وروحه وهمه عليه، فاستسلم وحده ظاهراً وباطناً، واستوى سره وعلانيته، فقال: \"لا إله إلا الله\" مخلصاً من قلبه، وقد تخلص قلبه من التعلق بغيره والالتفات إلى ما سواه. قد خرجت الدنيا كلها من قلبه، وشارف القدوم على ربه، وخمدت نيران شهوته، وامتلأ قلبه من الآخرة، فصارت نصب عينيه، وصارت الدنيا وراء ظهره. كانت تلك الشهادة الخالصة خاتمة عمله، فطهرته من ذنوبه، وأدخلته على ربه، لأنه لقي ربه بشهادة صادقة خالصة، وافق ظاهرها باطنها، وسرها علانيتها. فلو حصلت له الشهادة على هذا الوجه في أيام الصحة، لاستوحش من الدنيا وأهلها، وفر إلى الله من الناس، وأنس به دون ما سواه. لكنه شهد بها بقلب مشحون بالشهوات وحب الدنيا وأسبابها، ونفس مملوءة بطلب الحظوظ والالتفات إلى غير الله. فلو تجردت كتجردها عند الموت، لكان لها نبأ آخر، وعيش آخر سوى عيشها البهيمي.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-13": {
    "title": "القلب الطاهر",
    "content": "<p>قال الله تعالى: ﴿ يَاأَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنْذِرْ * وَرَبَّكَ فَكَبِّرْ * وَثِيَابَكَ فَطَهِّرْ ﴾ [المدثر: 1 - 4]، وجمهور المفسرين من السلف ومن بعدهم على أن المراد بالثياب ها هنا القلب، والمراد بالطهارة إصلاح الأخلاق والأعمال. القلب الطاهر-لكمال حياته ونوره وتخلُّصه من الأدران والخبائث- لا يشبع من القرآن، ولا يتغذَّى إلا بحقائقه، ولا يتداوى إلا بأدويته، بخلاف القلب الذي لم يُطهِّرْه الله، فإنه يتغذَّى من الأغذية التي تناسبه، بحسب ما فيه من النجاسة. حرم الله سبحانه الجنة على مَنْ في قلبه نجاسة وخبث، ولا يدخلها إلا بعد طيبه وطهره، فإنها دار الطيبين؛ ولهذا يُقال لهم: ﴿ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ ﴾ [الزمر: 73]؛ أي: ادخلوها بسبب طيبكم...فالجنة لا يدخلها خبيث، ولا مَن فيه شيء من الخبث. الله سبحانه بحكمته جعل الدخول عليه موقوفًا على الطهارة، فلا يدخل المصلِّي عليه حتى يتطهَّر، وكذلك جعل الدخول إلى جنته موقوفًا على الطيب والطهارة، فلا يدخلها إلا طيب طاهر، فهما طهارتان: طهارة البدن، وطهارة القلب.</p><p><strong>المصدر:</strong> <em>غير محدد</em></p>"
  },
  "01-14": {
    "title": "التعرف على هدي النبي ﷺ",
    "content": "<p>قال أبو عبد الله: إذا كانت سعادة العبد في الدارين معلقة بهدي النبي ﷺ، فيجب على كل من نصح نفسه، وأحب نجاتها وسعادتها: أن يعرف من هديه، وسيرته، وشأنه، ما يخرج به عن الجاهلين به، ويدخل به في عداد أتباعه وشيعته وحزبه. والناس في هذا بين مستقل ومستكثر ومحروم. والفضل بيد الله يؤتيه من يشاء، والله ذو الفضل العظيم.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-15": {
    "title": "إضاعة الوقت",
    "content": "<p>قال أبو عبد الله: إضاعة الوقت أشد من الموت، لأن إضاعة الوقت تقطعك عن الله والدار الآخرة، والموت يقطعك عن الحياة وأهلها.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-17": {
    "title": "أفضل الذكر",
    "content": "<p>قال أبو عبد الله: أفضل الذكر وأنفعه: ما واطأ فيه القلب اللسان، وكان من الأذكار النبوية، وشهد الذاكر معانيه ومقاصده.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-18": {
    "title": "قواعد الدين",
    "content": "<p>قال أبو عبد الله: الصبر باعتباره متعلقه ثلاثة أقسام: صبر على الأوامر والطاعات، حتى يؤديها. وصبر على المناهي والمخالفات حتى لا يقع فيها. وصبر على الأقدار والأقضية حتى لا يتسخطها. قال الشيخ عبد القادر: يا بني لا بد للعبد من أمر يفعله، ونهي يجتنبه، وقدر يصبر عليه. ومرجع الدين كله إلى هذه القواعد الثلاث: فعل المأمور، وترك المحظور، والصبر على المقدور.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-19": {
    "title": "مداخل الشيطان",
    "content": "<p>قال أبو عبد الله: كل ذي لب يعلم أنه لا طريق للشيطان عليه إلا من ثلاث جهات: أحدها: التزيد والإسراف: فيزيد على قدر الحاجة فتصير فضلة، وهي حظ الشيطان ومدخله إلى القلب، وطريق الاحتراز منه: عدم إعطاء النفس تمام مطلوبها من: غذاء، أو نوم، أو لذة، أو راحة، فمتى أغلقت هذا الباب، حصل الأمان من دخول العدو منه. الثانية: الغفلة، فإن الذاكر في حصن الذكر، فمتى غفل فتح باب الحصن فولجه العدو، فيعسر عليه إخراجه. الثالثة: تكلف ما لا يعنيه من جميع الأشياء.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-21": {
    "title": "آثار الهم والحزن",
    "content": "<p>قال أبو عبد الله: الهم والحزن لا ينفعان العبد ألبتة، بل مضرتهما أكثر من منفعتهما، فإنهما يضعفان العزم، ويوهنان القلب، ويحولان بين العبد وبين الاجتهاد فيما ينفعه، ويقطعان عليه طريق السير، أو ينكسانه إلى الوراء، أو يحجبانه عن العلم الذي رآه شعر إليه، وجد في سيره، فهما حمل ثقيل على ظهر السائر.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-22": {
    "title": "حاجة الناس الى الرسول صلى الله عليه وسلم",
    "content": "<p>لما كمل للرسول صلى الله عليه وسلم مقام الافتقار الى الله سبحانه أحوج الخلائق كلهم اليه في الدنيا والآخرة. أما حاجتهم اليه في الدنيا فأشد من حاجتهم الى الكعام والشراب والنفس الذي به حياة أبدانهم. وأما حاجتهم اليه في الآخرة فانهم يستشفعون بالرسل الى الله حتى يريحوهم من ضيق مقامهم. فكلهم يتأخر عن الشفاعة فيشفع لهم, وهو الذي يستفتح لهم باب الجنة. في صحيح مسلم كتاب الايمان حديث عن أنس بن مالك عن رسول الله أنه قال:\" آتي باب الجنة يوم القيامة فأستفتح فيقول الخازن: من أنت, فأقول محمد. فيقول: لك أمرت لا أفتح لأحد قبلك\" 1\\188رقم(333).</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "01-23": {
    "title": "سلطان الكلمة",
    "content": "<p>قال أبو عبد الله: سلطان العلم، أعظم من سلطان اليد، ولهذا ينقاد الناس للحجة ما لا ينقادون لليد، فإن الحجة تنقاد لها القلوب، وأما اليد فإنما ينقاد لها البدن. فالحجة تأسر القلب وتقوده، وتذل المخالف، وإن أظهر العناد والمكابرة، فقلبه خاضع لها، ذليل مقهور تحت سلطانها، فالحجة ناصرة نفسها، ظاهرة على الباطل قاهرة له.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-25": {
    "title": "الاستغناء بالله",
    "content": "<p>اذا استغنى الناس بالدنيا استغن أنت بالله, واذا فرحوا بالدنيا فافرح أنت بالله, واذا أنسوا بأحبابهم فاجعل أنسك بالله, واذا تعرفوا بملوكهم وكبرائهم وتقربوا اليهم لينالوا بهم العزة والرفعة فتعرف أنت الى الله, وتودد اليه تنل بذلك غاية والرفعة. قال بعض الزهاد: ما علمت أن أحدا سمع بالجنة والنار تأتي عليه ساعة لا يطيع الله فيها بذكر أو بصلاة أو قراءة أو احسان. فقال له الرجل: اني أكثر البكاء. فقال: انك ان تضحك وأنت مقر بخطيئتك خير من أن تبكي وأنت مدل بعملك, فان المدل لا يصعد عمله فوق رأسه. فقال: أوصني. فقال: دع الدنيا لأهلها كما تركوا هم الآخرة لأهلها, وكن في الدنيا كالنحلة, ان أكلت طيبا, وان أطعمت أطعمت طيبا, وان سقطت على شيئ لم تكسره ولم تخدشه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "01-26": {
    "title": "القلب القاسي",
    "content": "<p>الجبال أخبر عنها فاطِرُها وبارِيها أنه لو أنزل عليها كلامه لخشعت ولتصدَّعَتْ من خشيته، فيا عجبًا من مضغةِ لَحْمٍ أقسى من هذه الجبال! تسمع آيات الله تُتْلى عليها، ويُذكرُ الرب تبارك وتعالى، فلا تلينُ ولا تخشع، ولا تُنيب، فليس بمُستنكر لله عز وجل ولا يخالف حكمته أن يخلق لها نارًا تُذيبها إذا لم تلِن لكلامه وذكر زواجره ومواعظه. فمن لم يلِن لله في هذه الدنيا قلبه، ولم ينب إليه، ولم يُذبه بحبِّه والبكاء من خشيته، فليتمتع قليلًا، فإن أمامه المُلين الأعظم، وسيُرَدُّ إلى عالم الغيب والشهادة فيرى ويعلم؛</p><p><strong>المصدر:</strong> <em>كتاب: مفتاح دار السعادة</em></p>"
  },
  "01-27": {
    "title": "الإيمان والعلم",
    "content": "<p>قال أبو عبد الله: أفضل ما اكتسبته النفوس، وحصلته القلوب، ونال به العبد الرفعة في الدنيا والآخرة: هو العلم والإيمان. ولهذا قرن بينهما سبحانه في قوله: \"يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ\". وهؤلاء هم خلاصة الوجود ولبه، والمؤهلون للمراتب العالية.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-29": {
    "title": "العمل بآخره والعمل بخاتمته",
    "content": "<p>من أحدث قبل السلام بطل ما مضى من صلاته, ومن أفطر قبل غروب الشمس ذهب صيامه ضائعا, ومن أساء في آخر عمره لقي ربه بذلك الوجه. لو قدمت لقمة وجدتها, ولكن يؤذيك الشره. كم جاء الثواب يسعى اليك فوقف بالباب فرده بواب \"سوف ولعل وعسى\". كيف الفلاح بين ايمان ناقص, وأمل زائد, ومرض لا طبيب له ولا عائد, وهوى مستيقظ, وعقل راقد, ساهيا في غمرته, عهما في سكرته, سابحا في لجّة جهله, مستوحشا من ربه, مستأنسا بخلقه, ذكر الناس فاكهته وقوته, وذكر الله حبسه وموته, لله منه جزء يسير من ظاهره, وقلبه ويقينه لغيره. لا كان من اسواك بقية يجد السبيل بها اليه العذل. جزء من حديث أخرجه البخاري في القدر 11\\507 رقم 6607, وأحمد في المسند 5\\335.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "01-30": {
    "title": "إحكام الأساس",
    "content": "<p>قال أبو عبد الله: من أراد علو بنيانه، فعليه بتوثيق أساسه وإحكامه، فإن علو البنيان على قدر توثيق الأساس وإحكامه. فالأعمال والدرجات بنيان، وأساسها الإيمان، ومتى كان الأساس وثيقاً، حمل البنيان واعتلى عليه، وإذا تهدم شيء من البنيان سهل تداركه، وإذا كان الأساس غير وثيق لم يرتفع البنيان ولم يثبت، وإذا تهدم شيء من الأساس سقط البنيان أو كاد. فالعارف همته تصحيح الأساس وإحكامه، والجاهل يرفع في البناء عن غير أساس، فلا يلبث أن يسقط. قال تعالى: \"أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ تَقْوَىٰ مِّنَ اللَّهِ وَرِضْوَانٍ خَيْرٌ أَم مَّنْ أَسَّسَ بُنْيَانَهُ عَلَىٰ شَفَا جُرُفٍ هَارٍ فَانْهَارَ بِهِ فِي نَارِ جَهَنَّمَ\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "01-31": {
    "title": "معاملة النفس",
    "content": "<p>قال أبو عبد الله: للنفس حظ، وعليها حق، فلا تميلوا كل الميل، وزنوا بالقسطاس المستقيم، وإن رأيتم منها فتوراً، فاضربوها بسوط \"الهجر في المضاجع\" فإن أطعنكم فلا تبغوا عليهن سبيلاً، ارفقوا بمطايا الأبدان، فقد ألفت الترف ولا تضاروهن لتضيقوا عليهن، إن هذا الدين متين فأوغلوا فيه برفق، ولا تحملوا على النفوس فوق الطاقة إلى أن تتمكن المحبة، فلها حينئذ حكمها.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-02": {
    "title": "الصلاة",
    "content": "<p>قال أبو عبد الله: فتش على قلبك الضائع قبل الشروع، فحضور القلب أول منزل من منازل الصلاة، فإذا نزلته انتقلت إلى بادية المعنى، فإذا رحلت عنها أنخت بباب المناجاة، فكان أول قرى ضيف اليقظة كشف الحجاب لعين القلب، فكيف يطمع في دخول مكة من لا خرج إلى البادية بعد، لو أحببت المعبود لحضر قلبك في عبادته، قيل لعامر بن قيس: أما تسهو في صلاتك؟ قال: أو حديث أحب إلي من القرآن حتى أشتغل به؟! وكان مسلم بن يسار لا يلتفت في صلاته، حتى انهدمت ناحية من نواحي المسجد، ففزع لها أهل السوق، فما التفت، تقف في صلاتك بجسدك، وقد وجهت وجهك إلى القبلة، ووجهت قلبك إلى قطر آخر، ويحك ما تصلح هذه الصلاة مهراً للجنة، فكيف تصلح ثمناً للمحبة؟!</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-03": {
    "title": "الظلمات ثلاث",
    "content": "<p>قال أبو عبد الله: الظلمات ثلاث: ظلمة النفس، وظلمة الطبع، وظلمة الهوى. فمن لم تولد روحه وقلبه، ويخرج من مشيمة نفسه، ويتخلص من ظلمات طبعه وهواه وإرادته، فهو كالجنين في بطن أمه، الذي لم ير الدنيا وما فيها. فهكذا هذا الذي - بعد - في مشيمة النفس، فلا بد من الولادة مرتين، كما قال المسيح للحواريين: إنكم لن تلجوا ملكوت السماوات حتى تولدوا مرتين.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-04": {
    "title": "تضييع الأمر من الجهل",
    "content": "<p>قال أبو عبد الله: كثير من الجهال اعتمدوا على رحمة الله وعفوه وكرمه، فضيعوا أمره ونهيه، ونسوا أنه شديد العقاب، وأنه لا يرد بأسه عن القوم المجرمين، ومن اعتمد على العفو مع الإصرار على الذنب، فهو كالمعاند، وقال معروف: رجاؤك لرحمة من لا تطيعه، من الخذلان والحمق، وقال بعض العلماء: من قطع عضواً منك في الدنيا بسرقة ثلاثة دراهم، لا تأمن أن تكون عقوبته في الآخرة على نحو ذلك.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-06": {
    "title": "موقفان بين يدي الله",
    "content": "<p>قال أبو عبد الله: للعبد بين يدي الله موقفان: موقف بين يديه في الصلاة، وموقف بين يديه يوم لقائه. فمن قام بحق الموقف الأول، هون عليه الموقف الآخر. ومن استهان بهذا الموقف ولم يوفه حقه، شدد عليه ذلك الموقف. قال تعالى: \"وَمِنَ اللَّيْلِ فَاسْجُدْ لَهُ وَسَبِّحْهُ لَيْلًا طَوِيلًا * إِنَّ هَٰؤُلَاءِ يُحِبُّونَ الْعَاجِلَةَ وَيَذَرُونَ وَرَاءَهُمْ يَوْمًا ثَقِيلًا\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-07": {
    "title": "الهم والحزن",
    "content": "<p>قال أبو عبد الله: المكروه الوارد على القلب - باعتبار سببه - قسمان: فإنه إما أن يكون سببه أمراً ماضياً، فهو يحدث الحزن، وإما أن يكون توقع أمر مستقبل، فهو يحدث الهم، وكلاهما من العجز. فإن ما مضى لا يدفع بالحزن، بل بالرضى، والحمد، والصبر، والإيمان بالقدر، وقول العبد: قدر الله وما شاء فعل. وما يستقبل لا يدفع أيضاً بالهم، بل: إما أن يكون له حيلة في دفعه، فلا يعجز عنه، وإما أن لا يكون له حيلة في دفعه، فلا يجزع منه، والتوكل، والاستسلام لله تعالى والرضى به رباً في كل شيء، ولا يرضى به رباً فيما يحب دون ما يكره.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-08": {
    "title": "مراتب المحرمات",
    "content": "<p>قال أبو عبد الله: قال تعالى: \"قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ\". فرتب المحرمات أربع مراتب: وبدأ بأسهلها، وهو الفواحش. ثم ثنى بما هو أشد تحريماً منه، وهو الإثم والظلم. ثم ثلث بما هو أعظم تحريماً منهما، وهو الشرك به سبحانه. ثم ربع بما هو أشد تحريماً من ذلك كله، وهو القول على الله بلا علم. وهذا يعم القول على الله سبحانه بلا علم في أسمائه وصفاته وأفعاله وفي دينه وشرعه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-10": {
    "title": "أنواع الكسب",
    "content": "<p>الدراهم أربعة: درهم اكتسب بطاعة الله, وأخرج في حق الله, فذاك خير الدراهم, ودرهم اكتسب بمعصية, وأخرج في معصية الله, فذاك شر الدراهم, ودرهم اكتسب في أذى مسلم, وأخرج في أذى مسلم فهو كذلك, ودرهم اكتسب بمباح, وأنفق في شهوة فذاك لا له ولا عليه. هذه أصول الدراهم ويتفرّع عليها دراهم أخر: منها درهم اكتسب بحق وأنفق في باطل, ودرهم اكتسب بباطل وأنفق في حق فانفاقه كفّارته, ودرهم اكتسب من شبهة فكفّارته أن ينفق في طاعة الله. وكما يتعلق الثواب والعقاب والمدح والذم باخراج الدرهم فكذلك يتعلق باكتسابه. وكذلك يسأل عن مستخرجه ومصروفه من أين اكتسبه وفيما أنفقه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "02-11": {
    "title": "الرحلة الى الله تعالى وما يكتنفها من الخوادع والقواطع",
    "content": "<p>اذا عزم العبد على السفر الى الله تعالى وارادته, عرضت له الخوادع والقواطع, فيتخدع أولا بالشهوات والرئاسات, والملاذ والمناكح والملابس, فان وقف معها انقطع, وان رفضها ولم يقف معها وصدق في طلبه ابتلي بوطء عقبه(كثير الأتباع), وتقبيل يده, والتوسعة له في المجلس, والاشارة اليه بالدعاء, ورجاء بركته, ونحو ذلك. فان وقف معه انقطع به عن الله وكان حظه منه, وان قطعه ولم يقف معه ابتلي بالكرامات والكشوفات, فان وقف معها انقطع بها عن الله وكانت حظّه, وان لم يقف معها ابتلي بالتجريد والتخلي ولذة الجمعية وعزة الةحدة والفراغ من الدنيا. فان وقف مع ذلك انقطع به عن المقصود, وان لم يقف معه, وسار ناظرا الى مراد الله منه, وما يحبه منه, بحيث يكون عبده الموقوف على محابه ومراضيه أين كانت وكيف كانت, تعب بها أو استراح, تنعّم أو تألّم, أخرجته الى الناس أو عزلته عنهم, لا يختار لنفسه غير ما يختاره له سيده ووليه, واقف مع أمره ينفذ بحسب الامكان, ونفسه عنده أهون عليه أن يقدم راحتها ولذتها على مرضاة سيده وأمره. فهذا هو العبد الذي قد وصل, ونفذ ولم يقطعه عن سيده شيء البتة, وبالله التوفيق.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "02-12": {
    "title": "أولويات",
    "content": "<p>قال أبو عبد الله: أفضل العبادات في وقت الجهاد الجهاد، وإن آل إلى ترك الأوراد من صلاة الليل وصيام النهار. والأفضل في أوقات السحر: الاشتغال بالصلاة والقرآن والذكر والدعاء. والأفضل في أوقات الأذان: ترك الأوراد، والاشتغال بإجابة المؤذن. والأفضل في أوقات الصلوات، المبادرة إليها في أول الوقت، والخروج إلى الجامع، وإن بعد، والجد في إيقاعها على أكمل الوجوه. والأفضل في أوقات ضرورة المحتاج إلى المساعدة، بالجاه أو البدن أو المال، الاشتغال بمساعدته وإغاثة اللهفان. والأفضل في وقت قراءة القرآن: جمع القلب والهمة على تدبره وتفهمه، حتى كأن الله تعالى يخاطبك به. والأفضل في وقت الوقوف بعرفة: الاجتهاد والتضرع بالدعاء والذكر. والأفضل في أيام عشر ذي الحجة: الإكثار من التعبد، ولا سيما التكبير والتهليل والتحميد. والأفضل في العشر الأخير من رمضان: لزوم المسجد فيه والخلوة والاعتكاف. والأفضل في مرض أخيك المسلم أو موته، عيادته وحضور جنازته وتشييعه، وتقديم ذلك على خلوتك. والأفضل في وقت حضور الضيف القيام بحقه، والاشتغال به. وكذلك في أداء حق الزوجة والأهل. فالأفضل في كل وقت وحال: إيثار مرضاة الله في ذلك الوقت والحال، والاشتغال بواجب ذلك الوقت ووظيفته ومقتضاه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-14": {
    "title": "صدأُ القلب، وجلاؤه",
    "content": "<p>وصدأُ القلب بأمرين: بالغفلة، والذنب، وجلاؤه بشيئين: بالاستغفار والذكر، فمن كانت الغفلة أغلب أوقاته كان الصدأ متراكبًا على قلبه، وصدؤه بحسب غفلته، وإذا صدئ القلب لم تنطبع فيه صور المعلومات على ما هي عليه، فيرى الباطل في صورة الحق، والحق في صورة الباطل؛ لأنه لما تراكم عليه الصدأ أظلم، فلم تظهر فيه صور الحقائق كما هي عليه. فإذا تراكم عليه الصدأ واسودَّ، وركبه الرانُ، فسد تصوُّره وإدراكه، فلا يقبل حقًّا، ولا ينكر باطلًا، وهذا أعظم عقوبات القلب، وأصل ذلك من الغفلة، واتِّباع الهوى، فإنهما يطمسان نور القلب، ويُعميان بصَرَه، قال الله تعالى: ﴿ وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا ﴾ [الكهف: 28]؛</p><p><strong>المصدر:</strong> <em>كتاب: الوابل الصيب ورافع الكلم الطيب</em></p>"
  },
  "02-15": {
    "title": "طريقة الدعوة إلى الله",
    "content": "<p>قال أبو عبد الله: العارف لا يأمر الناس بترك الدنيا، فإنهم لا يقدرون على تركها، ولكن يأمرهم بترك الذنوب، مع إقامتهم على دنياهم. فترك الدنيا فضيلة، وترك الذنوب فريضة. فكيف يؤمر بالفضيلة من لم يقم الفريضة؟!. العارف يدعو الناس إلى الله من دنياهم، فتسهل عليهم الإجابة، والزاهد يدعوهم إلى الله بترك الدنيا، فتشق عليهم الإجابة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-16": {
    "title": "لا تكن الرابعة",
    "content": "<p>قال أبو عبد الله: إذا لم تكن من أنصار الرسول ﷺ فتنازل الحرب، فكن من حراس الخيام، فإن لم تفعل، فكن من نظارة الحرب الذين يتمنون الظفر للمسلمين، ولا تكن الرابعة فتهلك.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-18": {
    "title": "مرض القلب",
    "content": "<p>القلب يمرض كما يمرض البدن, وشفاؤه في التوبة والحميّة, ويصدأ كما تصدأ المرآة وجلاؤه بالذكر, ويعرى كما يعرى الجسم, وزينته التقوى, ويجوع ويظمأ كما يجوع البدن, وطعامه وشرابه المعرفة والمحبة والتوكل والانابة والخدمة. ايّاك والغفلة عمن جعل لحياتك أجلا ولأيامك وأنفاسك أمدا ومن كل سواه بد ولا بد لك منه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "02-19": {
    "title": "الإخلاص في طلب العلم",
    "content": "<p>قال أبو عبد الله: يا طالبي العلم! قد كتبتم ودرستم، فلو طلبكم العلم في بيت العمل فلستم، وإن ناقشكم على الإخلاص أفلستم، شجرة الإخلاص أصلها ثابت، لا يضرها زوابع \"أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ\"، وأما شجرة الرياء فإنها تجتث عند نسمة \"من كان يعبد شيئاً فليتبعه\"، رياء المرائين صير \"مسجد الضرار\" مزبلة وخربة، \"لَا تَقُمْ فِيهِ أَبَدًا\"، وإخلاص المخلصين رفع قدر التفث \"رب أشعث أغبر\"، قلب من ترائيه بيد من أعرضت عنه، يصرفه عنك إلى غيرك، فلا على ثواب المخلصين حصلت، ولا إلى ما قصدته بالرياء وصلت، وفات الأجر والمدح، فلا هذا، ولا هذا.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-20": {
    "title": "إهمال الآباء",
    "content": "<p>قال أبو عبد الله: وكم ممن أشقى ولده، وفلذة كبده في الدنيا والآخرة بإهماله، وترك تأديبه، وإعانته على شهواته، ويزعم أنه يكرمه وقد أهانه، وأنه يرحمه وقد ظلمه، ففاته انتفاعه بولده، وفوت عليه حظه في الدنيا والآخرة، وإذا اعتبرت الفساد في الأولاد، رأيت عامته من قبل الآباء.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-22": {
    "title": "طريق المعرفة",
    "content": "<p>قال أبو عبد الله: يدعو الرب تعالى عباده في القرآن إلى معرفته من طريقين: أحدهما: النظر في مفعولاته، قال تعالى: \"إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِّأُولِي الْأَلْبَابِ\". والثاني: التفكر في آياته وتدبرها، قال تعالى: \"أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ\". فتلك آياته المشهودة، وهذه: آياته المسموعة المعقولة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-23": {
    "title": "أكمل الخلق",
    "content": "<p>قال أبو عبد الله: أكمل الخلق أكمهلم عبودية، وأعظمهم شهوداً لفقره، وضرورته وحاجته إلى ربه، وعدم استغنائه عنه طرفة عين. ولهذا كان من دعائه ﷺ: (اللهم أصلح لي شأني كله، ولا تكلني إلى نفسي طرفة عين، ولا إلى أحد من خلقك).</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-24": {
    "title": "مواعظ قصيرة",
    "content": "<p>قال أبو عبد الله: الجنة ترضى منك بأداء الفرائض، والنار تندفع عنك بترك المعاصي، لو رأيت أهل القبور في وثاق الأسر، فلا يستطيعون الحركة إلى نجاة، وحيل بينهم وبين ما يشتهون، لو احتميت ساعة، لم تحتج إلى معالجة الدواء مدة، الدنيا تفوق سهامها نحو بنيها، وتقول: خذوا حذركم، فلهذا دم قتلاها هدر، أرسلت قلبك مع كل مطلوب من الهوى، ثم تبعت وراءه وقت الصلاة؟! فربما لا يلقاه الرسول، فتصلي بلا قلب، ادخل حبل التقوى بأختيارك أياماً، ليحصل لك الإطلاق على الدوام، ولا تؤثر إطلاق نفسك فيما تحب فإنه يؤثر حبس الأبد، منام المنى أضغاث، ورائد الآمال كذوب، ومرتع الشهوات وخيم، العمر ثوب غير مكفوف، وكل نفس خيط يسل منه، أنت أجر، وعليك عمل، فآخر ثياب الراحة إلى انقضاء العمل، هذا الصديق يمسك بلسانه ويقول: هذا أوردني الموارد، وعمر ينادي حذيفة: هل أنا منهم؟ والمخلط على بساط الأمن، أقرارك بالإفلاس عين الغنى، واعترافك بالخطأ نفس الإصابة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-26": {
    "title": "المعرض عن التوحيد",
    "content": "<p>قال أبو عبد الله: المعرض عن التوحيد، مشرك شاء أم أبى. والمعرض عن السنة، مبتدع ضال، شاء أم أبى. والمعرض عن محبة الله وذكره، عبد الصور شاء أم أبى.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "02-27": {
    "title": "في قصة يوسف",
    "content": "<p>فائدة قوله تعالى عن يوسف نبيه أنه قال:{ أنت ولي في الدنيا والآخرة توفني مسلما والحقني بالصالحين} يوسف 101, جمعت هذه الدعوة الإقرار بالتوحيد والاستلام للرب وإظهار الافتقار إليه والبراءة من موالاة غيره سبحانه وكون الوفاة على الإسلام اجل غايات العبد وان ذلك بيد الله لا بيد العبد والاعتراف بالمعاد وطلب مرافقة السعداء.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "02-28": {
    "title": "علامة صحة الارادة",
    "content": "<p>علامة صحة الارادة أن يكون هم المريض رضا ربه واستعداده للقائه, وحزنه على وقت مر في غير مرضاته, وأسفه على قربه والأنس به. وجماع ذلك أن يصبح ويمسي وليس له هم غيره.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "03-02": {
    "title": "باعث الهوى وأثره",
    "content": "<p>قال أبو عبد الله: الإنسان إذا غلب صبره باعث الهوى والشهوة، التحق بالملائكة. وإن غلب باعث الهوى والشهوة صبره، التحق بالشياطين. وإن غلب باعث طبعه من الأكل والشرب والجماع صبره، التحق بالبهائم.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-03": {
    "title": "طريق الاستقامة سهل ميسور",
    "content": "<p>قال أبو عبد الله: عمرك: هو وقتك الحاضر، بين ما مضى، وما يستقبل. فالذي مضى تصلحه بالتوبة والندم والاستغفار، وذلك شيء لا تعب عليك فيه ولا نصب، إنما هو عمل القلب. وتمتنع فيما يستقبل من الذنوب، وامتناعك ترك وراحة، ليس هو عملاً بالجوارح يشق عليك معاناته، وإنما هو عزم ونية جازمة. فما مضى تصلحه بالتوبة، وما يستقبل تصلحه بالامتناع والعزم والنية، وليس للجوارح في هذين نصب ولا تعب، ولكن الشأن في عمرك، وهو وقتك الذي بين الوقتين: فإن أضعته أضعت سعادتك ونجاتك، وإن حفظته مع إصلاح الوقتين اللذين قبله وبعده، نجوت وفزت، وحفظه أشق من إصلاح ما قبله وما بعده، وفي هذا تفاوت الناس.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-04": {
    "title": "العلم إمام العمل",
    "content": "<p>قال أبو عبد الله: العلم إمام العمل، وقائد له، والعمل تابع له، ومؤتم به، فكل عمل لا يكون خلف العلم مقتدياً به، فهو غير نافع لصاحبه، بل مضرة عليه، كما قال بعض السلف: من عبد الله بغير علم كان ما يفسد أكثر مما يصلح. فالعلم هو الميزان، وهو المحك.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-06": {
    "title": "من لا يعرف الجاهلية",
    "content": "<p>قال أبو عبد الله: قال عمر بن الخطاب رضي الله عنه: \"إنما تنقض عرى الإسلام عروة عروة، إذا نشأ في الإسلام من لا يعرف الجاهلية\"، ولهذا كان الصحابة أعرف الأمة بالإسلام وتفاصيله، وأبوابه وطرقه، وأشد الناس رغبة فيه، ومحبة له، وجهاداً لأعدائه، وتحذيراً من خلافه، لكمال علمهم بضده. فجاءهم الإسلام وكل خصلة منه مضادة لكل خصلة مما كانوا عليه، فازدادوا له معرفة وحباً، وفيه جهاداً بمعرفتهم بضده، وذلك بمنزلة من كان في حصر شديد، وضيق ومرض وفقر وخوف ووحشة، فقيض الله له من نقله منه إلى فضاء وسعة، وأمن وعافية، وغنى وبهجة، فإنه يزداد سروره بحسب ما كان فيه، وليس هذا كمن ولد في الأمن والعافية، فإنه لم يشعر بغيره، وربما قيضت له أسباب تخرجه عن ذلك إلى ضده وهو لا يشعر، وما أكثر هذا الضرب من الناس، فإذا عرف الضدين وعرف أسباب الهلاك، كان أحرى أن تدوم عليه النعمة، وهذه حال المؤمن، يكون فطناً صادقاً، أعرف الناس بالشر، وأبعدهم منه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-07": {
    "title": "القلب ومعرفته بأسماء الله عز وجل وصفاته",
    "content": "<p>ليست حاجة الأرواح قطُّ إلى شيءٍ أعظم منها إلى معرفة بارئها وفاطرها، ومحبَّته وذكره، والابتهاج به، وطلب الوسيلة إليه والزُّلفى عنده، ولا سبيل إلى هذا إلَّا بمعرفة أوصافه وأسمائه، فكلما كان العبدُ بها أعلم، كان بالله أعرف، وله أطلب، وإليه أقرب، وكلما كان لها أنكر، كان بالله أجهل، وإليه أكره، ومنه أبعد. والله تعالى ينزل العبد من نفسه حيث يُنزلُه العبدُ من نفسه، فمن كان لِذِكر أسمائه وصفاته مُبغضًا، وعنها معرضًا، نافرًا ومنفرًا، فالله له أشدُّ بغضًا، وعنه أعظم إعراضًا، وله أكبرُ مقتًا، حتى تعود القلوب على قلبين: قلب ذكر الأسماء والصفات قوته وحياتهُ، ونعيمه وقُرة عينه، لو فارقه ذكرها ومحبتها ساعة لاستغاث: ((يا مُقلِّبَ القلوبِ، ثَبِّتْ قلبي على دينك))، والقلب الثاني: قلب مضروب بسياط الجهالة، فهو عن معرفة ربِّه ومحبَّته مصدود، وطريق معرفة أسمائه وصفاته كما أُنزلت عليه مسدود، قد قمَّشَ شُبهًا من الكلام الباطل، وارتوى من ماءٍ آجن غير طائل، تعجُّ منه آياتُ الصفات وأحاديثها إلى الله عجيجًا، وتضجُّ منه إلى مُنزلها ضجيجًا ممَّا يُسمُّونه تحريفًا وتعطيلًا، مُزجى البضاعة من العلم النافع الموروث عن خاتم الرسل والأنبياء؛ لكنه مليء بالشكوك والشُّبَه والجِدال؛</p><p><strong>المصدر:</strong> <em>كتاب: الكافية الشافعية في الانتصار للفرقة الناجية</em></p>"
  },
  "03-08": {
    "title": "القلب الميت المظلم",
    "content": "<p>القلب الميت المظلم الذي لم يعقل عن الله ولا انقاد لما بُعث به رسولُه صلى الله عليه وسلم؛ ولهذا يصف سبحانه هذا الضرب من الناس بأنهم أموات غير أحياء، وبأنهم في الظلمات لا يخرجون منها؛ ولهذا كانت الظلمة مستولية عليهم من جميع جهاتهم، فقلوبهم مظلمة ترى الحق في صورة الباطل، والباطل في صورة الحق، وأعمالهم مظلمة، وأقوالهم مظلمة، وأحوالهم كلها مظلمة، وقبورهم ممتلئة عليهم ظلمة؛</p><p><strong>المصدر:</strong> <em>كتاب: اجتماع الجيوش الإسلامية على حرب المعطلة والجهمية</em></p>"
  },
  "03-10": {
    "title": "القلب الزجاجي",
    "content": "<p>وأصحُّ القلوب: القلب الرقيق الصافي الصلب، فهو يرى الحقَّ من الباطل بصفائه، ويقبله ويؤثره برقته، ويحفظه ويحارب عدوَّه بصلابته، وهذا القلب الزجاجي، فإن الزجاجة جمعت بين الأوصاف الثلاثة؛</p><p><strong>المصدر:</strong> <em>كتاب: الروح</em></p>"
  },
  "03-11": {
    "title": "القلب خُلِق لمعرفة فاطِره ومحبَّتِه وتوحيده والسرور به",
    "content": "<p>القلب خُلِقَ لمعرفة فاطره ومحبَّته وتوحيده والسرور به والابتهاج بحبه، والرِّضا عنه، والتوكُّل عليه، والحب فيه، والبغض فيه، والموالاة فيه، ودوام ذكره، وأن يكون أحبَّ إليه من كل ما سواه، وأرجى عنده من كل ما سواه، وأجلَّ في قلبه من كل ما سواه؛</p><p><strong>المصدر:</strong> <em>كتاب: زاد المعاد في هدي خير العباد</em></p>"
  },
  "03-12": {
    "title": "مواساة المؤمن وأنواعها",
    "content": "<p>المواساة للمؤمنين أنواع: مواساة بالمال, ومواساة بالجاه, ومواساة بالبدن والخدمة, ومواساة بالنصيحة والارشاد, ومواساة بالدعاء والاستغفار لهم, ومواساة بالتوجع لهم. وعلى قدر الايمان تكون هذه المواساة. فكلما ضعف الايمان ضعفت المواساة, وكلما قوى قويت, وكان رسول الله صلى الله عليه وسلم أعظم مواساة لأصحابه بذلك كله, فلأتباعه من المواساة بحسب اتباعهم له. ودخلوا على بشر الحافي في يوم شديد البرد وقد تجرد وهو ينتفض, فقالوا: ما هذا يا أبا نصر؟ فقال: ذكرت الفقراء وبردهم وليس لي ما أواسيهم, فأحببت أن أواسيهم في بردهم.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "03-14": {
    "title": "القلب الحي المستنير",
    "content": "<p>القلب الحي المستنير هو الذي عقل عن الله، وفهِم عنه، وأذعن وانقاد لتوحيده ومتابعة ما بعث به رسوله صلى الله عليه وسلم؛</p><p><strong>المصدر:</strong> <em>كتاب: اجتماع الجيوش الإسلامية على حرب المعطلة والجهمية</em></p>"
  },
  "03-15": {
    "title": "يا مغرور بالأماني",
    "content": "<p>لعن ابليس وأهبط من منزل العز بترك سجدة واحدة أمر بها, وأخرج آدم من الجنة بلقمة تناولها, وحجب القاتل بعد أن رآها عيانا بملء مف من آدم, وأمر بقتل الزاني أشنع القتلات بايلاج قدر الأنملة فيما لا يحل, وأمر بايساع الظهر سياطا بكلمة قذف أو بقطرة من مسكر, وأبان عضوا من أعضائك بثلاثة دراهم (قطع يد السارق اذا سرق ما مقداره ثلاثة دراهم), فلا تأمنه أن يحبسك في النار بمعصية واحدة من معاصيك:{ولا يخاف عقباها} الشمس 15. \"دخلت امرأة النار في هرة\" جزء من حديث صحيح, أخرجه البخاري في بدء الخلق 6\\409 (3318), ومسلم في التوبة 4\\2110 (20), وابن ماجه وأحمد من حديث أبو هريرة. \"وان الرجل ليتكلم بالكلمة لا يلقي لها بالا يهوي بها في النار أبعد ما بين المشرق والمغرب\", معنى حديث أخرجه البخاري في الرقاق 11\\314 رقم (6477) عن أبي هريرة:\" ان العبد ليتكلم بالكلمة ما يتبين فيها يزل بها في النار أبعد ما بين المشرق\", ومسلم في الزهد 2988. \"وان الرجل ليعمل بطاعة الله ستين سنة, فاذا كان عند الموت جار(ظلم) في الوصية فيختم له بسوء عمله فيدخل النار\".أخرجه أبو داود في الوصايا برقم 2868, والترمذي رقم 2118, من حديث أبو هريرة: \"ان الرجل ليعمل والمرأة بطاعة الله ستين سنة ثم يحضرهما الموت فيضاران في الوصية فتجب لهما النار\".</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "03-16": {
    "title": "تدرج الأحكام",
    "content": "<p>قال أبو عبد الله: كان الإسلام في بدايته كالنطفة، فاقتنع بكلمة التوحيد، فلما نفخ فيه الروح، احتاج إلى الغذاء، ففرضت الصلاة، فلما تحرك، وجبت الهجرة، فلما اشتد، وجبت الزكاة، فلما قربت الولادة، لزم الحج، فلما ظهر طفلاً، حبي بلفظ \"يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ\"، فلما خاف من الزلل والعقاب، جاءت بشارة \"لَا تَقْنَطُوا\"، فلما ترعرع قال المؤدب: \"مَّن يَعْمَلْ سُوءًا يُجْزَ بِهِ\"، فلما بلغ أشده واستوى، جاء \"وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-18": {
    "title": "من معاني الانصاف له تعالى",
    "content": "<p>طوبى لمن أنصف ربّه فأقر بالجهل في عامه, وألآفات في عمله, والعيوب في نفسه, والتفريط في حقه, والظلم في معاملته. فان آخذه بذنوبه رأى عدله, وان لم يؤاخذه بها رأى فضله. وان عمل حسنة رآها من منّته وصدقته عليه, فان قبلها فمنّة وصدقة ثانية, وان ردّها فلكون كثلهالا يصلح أن يواجه به. وان عمل سيّئة رآها من تخلّيه عنه, وخذلانه له, وامساك عصمته عنه, وذلك عدله فيه, فيرى في ذلك فقره الى ربّه, وظلمه في نفسه, فان غفرها له فبمحض احسانه وجوده وكرمه. ونكتة المسألة وسرّها أنّه لا يرى ربّه الا محسنا ولا يرى نفسه الا مسيئا أو مفرطا أو مقصّرافيرى كل ما يسرّه من فضل ربّه عليه واحسانه اليه وكل ما يسوؤه من ذنوبه وعدل الله فيه. المحبّون اذا خربت منازل أحبّائهم قالوا: سقيا لسكانها. وكذلك المحب اذا أتت عليه الأعوام تحت التراب ذكر حينئذ حسن طاعته له في الدنيا وتودده اليه وتجد رحمته وسقياه لمن كان ساكما في تلك الأجسام البالية.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "03-19": {
    "title": "النجاة من النار بعفوه تعالى",
    "content": "<p>قال أبو عبد الله: قال غير واحد من السلف: ينجون من النار بعفو الله ومغفرته، ويدخلون الجنة بفضله ونعمته، ويتقاسمون المنازل بأعمالهم.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-20": {
    "title": "الجهل بالطريق يورث التعب",
    "content": "<p>الجهل بالطريق وآفاتها والمقصود يوجب التعب الكثير مع الفائدة القليلة, فان صاحبه اما أن يجتهد في نافلة مع اضاعة الفرض, أو في عمل الجوارح لم يواطئه عمل القلب, أو عمل بالباطن والظاهر لم يتقيد بالاقتداء, أو همة الى عمل لم ترق صاحبها الى ملاحظة المقصود, أو عمل لم يحترز من آفاته المفسدة له حال العمل وبعده, أ, عمل غفل فيه عن مشاهدة المنّة, فلم يتجرّد عن مشاركة النفس فيه, أو عمل لم يشهد تقصيره فيه, فيقوم بعده في مقام الاعتذارمنه, أو عمل لم يوفّه حقه من النصح والاحسان, وهويظن أنّه وفّاه, فهذا كله مما ينقض الثمرة مع كثرة التعب, والله الموفّق.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "03-22": {
    "title": "آثار المعاصي",
    "content": "<p>قال أبو عبد الله: قلة التوفيق، وفساد الرأي، وخفاء الحق، وفساد القلب، وخمول الذكر، وإضاعة الوقت، ونفرة الخلق، والوحشة بين العبد وبين ربه، ومنع إجابة الدعاء، وقسوة القلب. ومحق البركة في الرزق والعمر، وحرمان العلم، ولباس الذل، وإهانة العدو، وضيق الصدر. والابتلاء بقرناء السوء الذين يفسدون القلب ويضيعون الوقت. وطول الهم والغم، وضنك العيش، وكسف البال. تتولد من المعصية والغفلة عن ذكر الله، كما يتولد الزرع عن الماء، والإحراق عن النار.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-23": {
    "title": "مواعظ قصيرة",
    "content": "<p>أعظم الربح في الدنيا: أن تشغل نفسك كل وقت بما هو أولى بها وأنفع لها في معادها، المخلوق إذا خفته استوحشت منه وهربت منه، والرب تعالى إذا خفته أنست به وقربت إليه، من عظم وقار الله في قلبه أن يعصيه، وقره الله في قلوب الخلق أن يذلوه، لو خرج عقلك من سلطان هواك، عادت الدولة له، اشتر نفسك، فالسوق قائمة والثمن موجود، ما مضى من الدنيا أحلام، وما بقي أماني، والوقت ضائع بينهما، إنما تفاوت القوم بالهمم لا بالصور، إذا رأيت الرجل يشتري الخسيس بالنفس، ويبيع العظيم بالحقير، فاعلم بأنه سفيه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-24": {
    "title": "عندما يستجاب الدعاء",
    "content": "<p>قال أبو عبد الله: كثيراً ما نجد أدعية دعا بها قوم فاستجيب لهم، فيكون قد اقترن بالدعاء: ضرورة صاحبه، وإقباله على الله، أو حسنة تقدمت منه جعل الله سبحانه إجابة دعوته شكراً لحسنته، أو صادف الدعاء وقت إجابة، ونحو ذلك، فأجيبت دعوته. فيظن الظان: أن السر في لفظ ذلك الدعاء، فيأخذه مجرداً عن تلك الأمور التي قارنته من ذلك الداعي، فإنه يكون بذلك غالطاً. ومن هذا: قد يتفق من يدعو دعاء باضطرار عند قبر فيجاب له، فيظن الجاهل أن السر في القبر، ولم يعلم أن السر في الاضطرار، وصدق اللجأ إلى الله.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-26": {
    "title": "أكمل مراتب العبودية",
    "content": "<p>قال أبو عبد الله: إن الله عز وجل شرع الصلوات الخمس إقامة لذكره، واستعمالاً للقلب والجوارح واللسان في العبودية، وإعطاء كل منها قسطه من العبودية التي هي المقصود بخلق العبد. فوضعت الصلاة على أكمل مراتب العبودية.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-27": {
    "title": "التفاوت بين الناس",
    "content": "<p>قال أبو عبد الله: إن الله سبحانه وتعالى فاوت بين النوع الإنساني أعظم تفاوت يكون بين المخلوقين، فلا يعرف اثنان من نوع واحد، بينهما من التفاوت ما بين خير البشر وشرهم، والله سبحانه خلق الملائكة عقولاً بلا شهوات، وخلق الحيوانات شهوات بلا عقول، وخلق الإنسان مركباً من عقل وشهوة، فمن غلب عقله شهوته، كان خيراً من الملائكة، ومن غلبت شهوته عقله كان شراً من الحيوانات، وفاوت سبحانه بينهم في العلم: فجعل عالمهم معلم الملائكة، كما قال تعالى: \"وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ\"، وجعل جاهلهم بحيث لا يرضى الشيطان به، ولا يصلح له، كما قال الشيطان لجاهلهم الذي أطاعه في الكفر: \"إِنِّي بَرِيءٌ مِّنكَ\". فلله ما أشد هذا التفاوت بين شخصين: أحدهما: تسجد له الملائكة ويعلمها مما علمه الله، والآخر: لا يرضى به الشيطان ولياً.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-28": {
    "title": "الشهوات",
    "content": "<p>قال أبو عبد الله: شهوات الدنيا كـ \"لعب الخيال\"، ونظر الجاهل مقصور على الظاهر، فأما ذو العقل فيرى ما وراء الستر. وقال: كيف يكون عاقلاً من باع الجنة بما فيها بشهوة ساعة؟</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-30": {
    "title": "مواعظ قصيرة",
    "content": "<p>لما سلم لآدم أصل العبودية لم يقدح فيه الذنب، ليس العجب من قوله: \"يحبونه\" إنما العجب من قوله: \"يحبهم\"، من استطال الطريق ضعف مشيه، من لاح له كمال الآخرة، هان عليه فراق الدنيا، سلعة \"وإني لغفار..\" لا تبذل إلا بثمن \"لمن تاب\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "03-31": {
    "title": "تدبر آيات القرآن",
    "content": "<p>قال أبو عبد الله: لا شيء أنفع للقلب من قراءة القرآن بالتدبر والتفكر، وهذه كانت عادة السلف يردد أحدهم الآية إلى الصباح، والتفكر في القرآن نوعان: تفكر فيه ليقع على مراد الرب تعالى منه، وتفكر في معاني ما دعا عباده إلى التفكر فيه. فالأول: تفكر في الدليل القرآني، وهو آياته المسموعة، والثاني: تفكر في الدليل العياني، وهو آياته المشهودة، ولهذا أنزل الله القرآن ليتدبر ويتفكر فيه، ويعمل به، لا لمجرد تلاوته مع الإعراض عنه. قال الحسن البصري: أنزل القرآن ليعمل به، فاتخذوا تلاوته عملاً.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-01": {
    "title": "الربانيون وجهاد النفس",
    "content": "<p>قال أبو عبد الله: جهاد النفس أربع مراتب: إحداها: أن يجاهدها على تعلم الهدى، ودين الحق الذي لا فلاح لها، ولا سعادة في معاشها ومعادها إلا به، ومتى فاتها علمه، شقيت في الدارين. الثانية: أن يجاهدها على العمل به بعد علمه، وإلا فمجرد العلم بلا عمل إن لم يضرها لم ينفعها. الثالثة: أن يجاهدها على الدعوة إليه، وتعليمه من لا يعلمه، وإلا كان من الذين يكتمون ما أنزل الله من الهدى والبينات، ولا ينفعه علمه، ولا ينجيه من عذاب الله. الرابعة: أن يجاهدها على الصبر على مشاق الدعوة إلى الله، وأذى الخلق، ويتحمل ذلك كله لله. فإذا استكمل هذه المراتب الأربع، صار من الربانيين، فإن السلف مجمعون على أن العالم لا يستحق أن يسمى ربانياً حتى يعرف الحق، ويعمل به، ويعلمه، فمن علم وعمل وعلم فذاك يدعى عظيماً في ملكوت السماوات.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-03": {
    "title": "طغيان الألفاظ",
    "content": "<p>قال أبو عبد الله: احذر كل الحذر من طغيان \"أنا\" و \"لي\" و \"عندي\". فإن هذه الألفاظ الثلاثة ابتلي بها: إبليس، وفرعون، وقارون. فـ (أنا خير منه) لإبليس، و (لي ملك مصر) لفرعون، و (إنما أوتيته على علم عندي) لقارون.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-04": {
    "title": "أولاد العالم",
    "content": "<p>قال أبو عبد الله: ليس العالم شخصاً واحداً، العالم غانم، تصانيف العالم أولاده المخلدون دون أولاده.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-05": {
    "title": "النفس المطمئنة",
    "content": "<p>قال أبو عبد الله: النفس إذا سكنت إلى الله، واطمأنت بذكره، وأنابت إليه، واشتاقت إلى لقائه، وأنست بقربه، فهي مطمئنة. وحقيقة الطمأنينة: السكون والاستقرار. فهي التي قد سكنت إلى ربها وطاعته، وأمره وذكره، ولم تسكن إلى سواه. فقد اطمأنت إلى محبته وعبوديته وذكره. واطمأنت إلى أمره ونهيه وخبره. واطمأنت إلى لقائه ووعده. واطمأنت إلى التصديق بحقائق أسمائه وصفاته. واطمأنت إلى الرضى به رباً، وبالإسلام ديناً، وبمحمد رسولاً. واطمأنت إلى قضائه وقدره. واطمأنت إلى كفايته وحسبه وضمانه. واطمأنت بأنه وحده ربها وإلهها ومعبودها ومليكها ومالك أمرها كله، وأن مرجعها إليه، وأنها لا غنى لها عنه طرفة عين.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-07": {
    "title": "الرزق والأجل",
    "content": "<p>قال أبو عبد الله: فرغ خاطرك للهم بما أمرت به، ولا تشغله بما ضمن لك. فإن الرزق والأجل قرينان مضمونان، فما دام الأجل باقياً، كان الرزق آتياً. وإذا سد عليك بحكمته طريقاً من طرقه، فتح لك برحمته طريقاً أنفع لك منه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-08": {
    "title": "الايمان له ظاهر وباطن",
    "content": "<p>الايمان له ظاهر وباطن, وظاهرة قول اللسان وعمل الجوارح. وباطنة تصديق القلب وانقياده ومحبته. فلا ينفع ظاهر لا باطن له وان حقن به الدماء وعصم به المال والذريّة, ولا يجزىء باطن لا ظاهر له الا اذا تعذّر بعجز أو اكراه أو خوف هلاك. فتخلف العمل ظاهرا مع عدم المانع دليل على فساد الباطن وخلوّه من الايمان, ونقصه دليل نقصه, وقوته دليل قوته. فالايمان قلب الاسلام ولبه. واليقين قلب الايمان ولبه. وكل علم وعمل لا يزيد الايمان واليقين قوة فمدخول, وكل ايمان لا يبعث على العمل فمدخول. (فيه رد على المتصوفة الذين يقولون بالشريعة والحقيقة ويفصلون بينهما وفيه كذلك رد على الشيعة الذين يقولون بالتقية).</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "04-09": {
    "title": "الخوف من سوء الخاتمة",
    "content": "<p>قال أبو عبد الله: إذا نظرت إلى كثير من المحتضرين، وجدتهم يحال بينهم وبين حسن الخاتمة عقوبة لهم على أعمالهم السيئة. قال الحافظ أبو محمد عبد الحق بن عبد الرحمن الإشبيلي رحمه الله: \"واعلم أن لسوء الخاتمة - أعاذنا الله منها - أسباباً، ولها طرقاً وأبواباً، أعظمها الانكباب على الدنيا وطلبها، والحرص عليها، والإعراض عن الأخرى، والإقدام والجرأة على معاصي الله عز وجل. وربما غلب على الإنسان ضرب من الخطيئة، ونوع من المعصية، فملك قلبه، وسبى عقله، وأطفأ نوره، فلم تنفع فيه تذكرة، ولا تنجع فيه موعظة، فربما جاءه الموت على ذلك\". قال عبد الحق رحمه الله: قيل لرجل - أعرفه -: قل: لا إله إلا الله، فجعل يقول: الدار الفلانية أصلحوا فيها كذا، والبستان الفلاني افعلوا فيه كذا. وقيل لآخر: قل: لا إله إلا الله، فجعل يقول: أين الطريق إلى حمام منجاب؟ قال: وهذا الكلام له قصة، وذلك أن رجلاً كان واقفاً بإزاء داره، وكان بابها يشبه باب هذا الحمام، فمرت به جارية لها منظر، فقالت: أين الطريق إلى حمام منجاب؟ فقال: هذا حمام منجاب، فدخلت ودخل وراءها، فلما رأت نفسها في داره، وعلمت أنه خدعها، أظهرت له البشر والفرح باجتماعها معه، وقالت - خدعة منها له وتخيلاً، لتتخلص مما أوقعها فيه، وخوفاً من فعل الفاحشة -: يصلح أن تكون معنا ما يطيب به عيشنا، وتقر به عيوننا، فقال لها: الساعة آتيك بكل ما تريدين وتشتهين، وخرج وتركها في الدار ولم يغلقها، فأخذ ما يصلح ورجع، فوجدها قد خرجت وذهبت، فهام الرجل وأكثر الذكر لها، وجعل يمشي في الأزقة ويقول: يا رب قائلة يوماً وقد تعبت أين الطريق إلى حمام منجاب. ولم يزل كذلك، حتى كان هذا البيت آخر كلامه من الدنيا. ولقد بكى سفيان الثوري ليلة إلى الصباح، فلما أصبح قيل له: كل هذا خوفاً من الذنوب؟ فأخذ تبنة من الأرض وقال: الذنوب أهون من هذه، وإنما أبكي خوفاً من سوء الخاتمة، وهذا من أعظم الفقه: أن يخاف الرجل أن تخذعه ذنوبه عند الموت، فتحول بينه وبين الخاتمة الحسنى.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-11": {
    "title": "أقسام الزهد",
    "content": "<p>الزهد أقسام: زهد الرام؛ وهو فرض عين. وزهد في الشبهات؛ وهو بحسب مراتب الشبهة, فان قويت التحقت بالواجب, وان كان ضعيفا كان مستحبا. وزهد فيما لا يعني من الكلام والنظر والسؤال واللقاء وغيره. وزهد في الناس. وزهد في النفس بحيث تهون عليه نفسه في الله. وزهد جامع لذلك كله وهو الزهد فيما سوى الله, وفي كل ما شغلك عنه. وأفضل الزهد اخفاء الزهد, وأصعبه الزهد في الحظوظ. والفرق بينه وبين الورع أن الزهد ترك مالا ينفع في الآخرة, والورع ترك ما يخشى ضرره من الآخرة. والقلب معلق بالشهوات لا يصح له زهد ولا ورع. قال يحي بن معاذ: عجبت من ثلاث: رجل يرائي بعمله مخلوقا مثله ويترك أن يعمله لله, ورجل يبخل بماله وربه يستقرضه منه فلا يقرضه منه شيئا, ورجل يرغب في صحبة المخلوقين ومودتهم, والله يدعوه الى صحبته ومودته.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "04-12": {
    "title": "من أبواب النار",
    "content": "<p>قال أبو عبد الله: دخل الناس النار من ثلاثة أبواب: باب شبهة أورثت شكاً في دين الله. وباب شهوة أورثت تقديم الهوى على طاعته ومرضاته. وباب غضب أورث العدوان على خلقه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-13": {
    "title": "أمام الباب المسدود",
    "content": "<p>قال أبو عبد الله: إذا رأيت الباب مسدوداً في وجهك، فاقتنع بالوقوف خارج الدار، مستقبل الباب، سائلاً مستعطياً، فعسى، ولكن لا تول ظهرك وتقول: ما حيلتي وقد سد الباب دوني!!.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-15": {
    "title": "الصلة لله وحده",
    "content": "<p>قال أبو عبد الله: المنة لله وحده في أن جعل عبده قائماً بطاعته. وهذا من أعظم نعمه عليه. قال تعالى: \"وَلَٰكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّนَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ ۚ أُولَٰئِكَ هُمُ الرَّاشِدُونَ\". وهذا المشهد من أعظم المشاهد وأنفعها للعبد، وفيه من الفوائد: أنه يحول بين القلب، وبين العجب بالعمل.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-16": {
    "title": "متى رأيت..",
    "content": "<p>قال أبو عبد الله: متى رأيت العقل يؤثر الفاني على الباقي، فاعلم أنه قد مسخ، بدائع الفوائد ٢١٦/٣، وهذا نمط من المواعظ اعتمد فيه المؤلف - رحمه الله - أسلوب التضمين، وستأتي مواعظ أخرى كذلك. متى رأيت القلب قد ترحل عنه حب الله، والاستعداد للقائه، وحل فيه حب المخلوق، والرضى بالحياة الدنيا، والاطمئنانة بها، فاعلم أنه قد خسف به، ومتى أقحطت العين من البكاء من خشية الله تعالى، فاعلم أن قحطها من قسوة القلب، وأبعد القلوب من الله القلب القاسي، ومتى رأيت نفسك تهرب من الأنس به إلى الأنس بالخلق، ومن الخلوة مع الله إلى الخلوة مع الأغيار، فاعلم أنك لا تصلح لشيء.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-17": {
    "title": "من أصبح وليس همه الا الله تعالى",
    "content": "<p>اذا أصبح العبد وأمسى وليس همه الله وحده تحمل الله سبحانه حوائجه كلها, وحمل عنه كل ما أهمه, وفرغ قلبه لمحبته, ولسانه لذكره, وجوارحه لطاعته. وان أصبح وأمسى والدنيا همه حمله الله همومها وغمومها وأنكادها! ووكله الى نفسه, فشغل قلبه عن محبته بمحبة الخلق, ولسانه عن ذكره بذكرهم, وجوارحه عن طاعته بخدمتهم وأشغالهم, فهو يكدح كدح الوحش في خدمة غيره, كالكير ينفخ بطنه ويعصر أضلاعه في نفع غيره. فكل من أعرض عن عبودية الله وطاعته ومحبته بل بعبودية المخلوق ومحبته وخدمته. قال تعالى: {ومن يعش عن ذكر الرحمن نقيّض له شيطانا فهو له قرين} الزخرف 36. قال سفيان بن عيينة: لا تأتون بمثل مشهور للعرب الا جئتكم به من القرآن. فقال له قائل: فأين في القرآن \"أعط أخاك تمرة فان لم يقبل فأعطه جمرة؟\" فقال في قوله: {ومن يعش عن ذكر الرحمن نقيّض له شيطانا}</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "04-19": {
    "title": "لص الهوى",
    "content": "<p>قال أبو عبد الله: يدخل عليك لص الهوى، وأنت في زاوية التعبد، فلا يرى منك طرداً له، فلا يزال بك حتى يخرجك من المسجد.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-20": {
    "title": "سؤالان",
    "content": "<p>قال أبو عبد الله: لا تزول قدما العبد بين يدي الله حتى يسأل عن مسألتين: ماذا كنتم تعبدون؟ وماذا أجبتم المرسلين؟ فجواب الأولى بتحقيق \"لا إله إلا الله\" معرفة وإقراراً وعملاً، وجواب الثانية بتحقيق \"أن محمداً رسول الله\" معرفة وإقراراً وانقياداً وطاعة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-21": {
    "title": "كمال النفس المطلوب",
    "content": "<p>كمال النفس المطلوب ما تضمن أمرين: أحدهما: أن يصير هيئة راسخة وصفة لازمة لها. الثاني: أن يكون صفة كمال في نفسه. فاذا لم يكن كذلك لم يكن كمالا, فلا يليق بمن يسعى في كمال نفسه المنافسة عليه, ولا الأسف على فوته, وذلك ليس الا معرفة بارئها وفاطرها ومعبودها والهها الحق الذي لا صلاح لها ولا نعيم ولا لذة الا بمعرفته, وارادة وجهه, وسلوك الطريق الموصلة اليه, والى رضاه وكرامته. وأن تعتاد ذلك فيصير لها هيئة راسخة لازمة. وما عدا ذلك من العلوم والارادات والأعمال فهي بين ما لا ينفعها ولا يكملها, وما يعود بضررها ونقصها وألمها, ولا سيما اذا صار هيئة راسخة لها, فانها تتعذب وتألم به بحسب لزومه لها. وأما الفضائل المنفصلة عنها كالملابس والمراكب والمساكن والجاه والمال, فتلك في الحقيقة عوار أعيرتها مدة, ثم يرجع فيها المعير, فتتألم وتتعذب برجوعه فيها بحسب تعلقها بها, ولا سيما اذا كانت هي في غاية كمالها, فاذا سلبتها أحضرت أعظم النقص والألم والحسرة فليتدبر من يريد سعادة نفسه ولذتها هذه النكتة, فأكثر هذا الخلق انما يسعون في حرمان نفوسهم وألمها وألمها وحسرتها ونقصها من حيث يظنون أنهم يريدون سعادتها ونعيمها. فلذتها بحسب ما حصل لها من تلك المعرفة والمحبة والسلوك. وحسرتها بحسب ما فاتها من ذلك. ومتى عدم ذلك. ومتى عدم ذلك, وخلا منه, لم يبقى فيه الا القوى البدنية الفسانية, التي بها يأكل ويشرب, وينكح ويغضب, وينال شائر لذاته, ومرافق حياته. ولا يلحقه من جهتها شرف ولا فضيلة, بل خساسة ومنقصة. اذا كان انما يناسب بتلك القوى البهائم ويتصل بجنسها ويدخل في جملتها ويصير كأحدها. وربما زادت في تناولها عليها واختصت دونه بسلامة العاقبة, حقيق أن تهجره الى الكمال الحقيقي الذي لا كمال سواه, وبالله التوفيق.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "04-23": {
    "title": "أصول الخطايا",
    "content": "<p>قال أبو عبد الله: أصول الخطايا كلها ثلاثة: الكبر: وهو الذي أصار إبليس إلى ما أصاره. والحرص: وهو الذي أخرج آدم من الجنة. والحسد: وهو الذي جرأ أحد ابني آدم على أخيه. فمن وقي شر هذه الثلاثة فقد وقي الشر: فالكفر من الكبر، والمعاصي من الحرص، والبغي والظلم من الحسد.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-24": {
    "title": "آفتان في اللسان",
    "content": "<p>قال أبو عبد الله: في اللسان آفتان عظيمتان، إن خلص من إحداهما، لم يخلص من الأخرى: آفة الكلام، وآفة السكوت. وقد تكون كل منهما أعظم إثماً من الأخرى في وقتها. فالساكت عن الحق شيطان أخرس، عاص لله، والمتكلم بالباطل شيطان ناطق، عاص لله. وأكثر الخلق منحرف في كلامه وسكوته، فهم بين هذين النوعين. وأهل الوسط، أهل الصراط المستقيم، كفوا ألسنتهم عن الباطل، وأطلقوها فيما يعود عليهم نفعه في الآخرة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-25": {
    "title": "الجهاد",
    "content": "<p>قال الله تعالى: {والذين جاهدوا فينا لنهديّنهم سبلنا} العنكبوت 69. علق سبحانه الهداية بالجهاد, فأكمل الناس هداية أعظمهم جهادا, وأفرض الجهاد جهاد النفس, وجهاد الهوى, وجهاد الشيطان, وجهاد الدنيا فمن جاهد هذه الأربعة في الله هداه الله سبل رضاه الموصلة الى جنته, ومن ترك الجهاد فاته من الهدى بحسب ما عطل من الجهاد. قال الجنيد: والذين جاهدوا أهواءهم فينا بالتوبة لنهدينهم سبل الاخلاص, ولا يتمكن من جهاد عدوه في الظاهر الا من جاهد هذه الأعداء باطنا, فمن نصر عليها نصر على عدوه, ومن نصرت عليه نصر عليه عدوه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "04-27": {
    "title": "اجتناب الشبهات",
    "content": "<p>قال أبو عبد الله: الشبهة وارد يرد على القلب يحول بينه وبين انكشاف الحق له، فمتى باشر القلب حقيقة العلم لم تؤثر تلك الشبهة فيه، وقال لي شيخ الإسلام - رضي الله عنه - وقد جعلت أورد عليه إيراداً بعد إيراد -: \"لا تجعل قلبك للإيرادات والشبهات مثل السفنجة، فيتشربها، فلا ينضح إلا بها، ولكن اجعله كالزجاجة المصمتة تمر الشبهات بظاهرها، ولا تستقر فيها، فيراها بصفائه، ويدفعها بصلابته، وإلا فإذا أشربت قلبك كل شبهة تمر عليها صار مقراً للشبهات\"، فما أعلم أني انتفعت بوصيته في دفع الشبهات كانتفاعي بذلك.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "04-28": {
    "title": "اللذة المحرّمة ممزوجة بالقبح",
    "content": "<p>اللذة المحرّمة ممزوجة بالقبح حال تناولها, مثمرة للألم بعد انقضائها, فاذا اشتدّت الداعية منك اليها, ففكر في انقطاعها, وبقاء قبحها وألمها, ثم وازن بين الأمرين, وانظر ما بينهما من التفاوت, والتعب بالطاعة ممزوج بالحسن, مثمر للذة والراحة, فاذا ثقلت على النفس, ففكر في انقطاع تعبها, وبقاء حسنها ولذتها وسرورها, ووازن بين الأمرين, وآثر الراجح على المرجوح, فان تألّمت بالسبب, فانظر الى ما في السبب من الفرحة والسرور واللذة, يهن عليك مقاساته, وان تألمت بترك اللذة المحرمة, فانظر الى الألم الذي يعقبه, ووازن بين الألمين, وخاصيّة العقل تحصيل أعظم المنفعتين بتفويت أدناهما واحتمال أصغر الألمين لدفع أعلاهما. وهذا يحتاج الى علم بالأسباب ومقتضياتها, والى عقل يختار به الأولى والأنفع له منها, فمن وفّر قسمه من العقل العلم اختار الأفضل وآثره, ومن نقص حظه منهما أو من أحدهما اختار خلافه, ومن فكّر في الدنيا والآخرة علم أنه لا ينال واحدا منهما الا بمشّقة, فليتحمّل المشقّة لخيرهما وأبقاهما.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "04-29": {
    "title": "هجر القرآن",
    "content": "<p>قال أبو عبد الله: هجر القرآن أنواع: أحدها: هجر سماعه والإيمان به، والإصغاء إليه. والثاني: هجر العمل به، والوقوف عند حلاله وحرامه، وإن قرأه وآمن به. والثالث: هجر تحكيمه والتحاكم إليه في أصول الدين وفروعه. الرابع: هجر تدبره وتفهمه ومعرفة ما أراد المتكلم به منه. والخامس: هجر الاستشفاء والتداوي به في جميع أمراض القلوب وأدوائها. وكل هذا داخل في قوله: \"وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَٰذَا الْقُرْآنَ مَهْجُورًا\". وإن كان بعض الهجر أهون من بعض.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-01": {
    "title": "غرور الأماني",
    "content": "<p>قال أبو عبد الله: يا مغروراً بالأماني: لعن إبليس وأهبط من منزل العز بترك سجدة واحدة أمر بها، وأخرج آدم من الجنة بلقمة تناولها، وحجب القاتل عنها بملء كف من دم، فلا تأمنه أن يحبسك في النار بمعصية واحدة من معاصيه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-02": {
    "title": "الإقرار بالتقصير",
    "content": "<p>قال أبو عبد الله: طوبى لمن أنصف ربه فأقر له بالجهل في علمه، والآفات في عمله، والعيوب في نفسه، والتفريط في حقه، والظلم في معاملته. فإن أخذه بذنوبه رأى عدله، وإن لم يؤاخذه بها رأى فضله. وإن عمل حسنة رآها من منته وصدقته عليه، فإن قبلها فمنة وصدقة ثانية، وإن ردها فلكون مثلها لا يصلح أن يواجه به. وإن عمل سيئة رآها من تخليه عنه، وخذلانه له، وإمساك عصمته عنه، وذلك من عدله فيه. فيرى في ذلك فقره إلى ربه، وظلمه في نفسه، فإن غفرها فبمحض إحسانه وجوده وكرمه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-03": {
    "title": "بداية وخاتمة",
    "content": "<p>قال أبو عبد الله: سمعت شيخ الإسلام ابن تيمية يقول: سنة الفجر تجري مجرى بداية العمل، والوتر خاتمته، ولذلك كان النبي ﷺ يصلي سنة الفجر والوتر بسورتي الإخلاص، وهما الجامعتان: لتوحيد العلم والعمل، وتوحيد المعرفة والإرادة، وتوحيد الاعتقاد والقصد.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-05": {
    "title": "صدق العبد مع ربه",
    "content": "<p>ليس للعبد شيء أنفع من صدقه ربه في جميع أموره مع صدق العزيمة, فيصدقه في عزمه وفي فعله, قال تعالى:{ فاذا عزم الأمر فلو صدقوا الله لكان خير لهم} محمد 21, فسعادته في صدق العزيمة وصدق الفعل, فصدق العزيمة جمعها وجزمها وعدم التردد فيها بل تكون عزيمة لا يشوبها تردد ولا تلوّم. فاذا صدقت عزيمته بقي عليه صدق الفعل, وهو استفراغ الوسع وبذل الجهد فيه, وأن لا يتخلّف عنه بشيء من ظاهره وباطنه, فعزيمة القصد تمنعه من ضعف الارادة والهمّة, وصدق الفعل يمنعه من الكسل والفتور. ومن صدق الله في جميع أموره صنع الله له فوق ما يصنع لغيره. وهذا الصدق معنى يلتئم من صحّة الاخلاص وصدق التوكّل, فأصدق الناس من صحّ اخلاصه وتوكّله.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "05-06": {
    "title": "من كلام أحد الصالحين",
    "content": "<p>قيل لي في نوم كاليقظة أو يقظة كالنوم. لا تبد فاقة الى غيري فأضاعفها عليك مكافأة لخروجك عن حدك في عبوديتك. ابتليتك بالقر لتصير ذهبا خالصا فلا تزيفن بعد السبك. حكمت لك بالفقر ولنفسي الغنى, فان وصلتها بي وصلتك بالغنى, وان وصلتها بغيري حسمت عنك مواد معونتي طردا لك عن بابي. لا تركنن الى شيء دوننا فانه وبال عليك, وقاتل لك. وان ركنت الى العمل ردنناه عليك, وان ركنت الى المعرفة نكرناها عليك, وان ركنت الى الوجد استدرجناك فيه, وان ركنت الى العمل أوقفناك معه, وان ركنت الى المخلوقين وكلناك اليهم, ارضنا لك ربا نرضاك لنا عبدا.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "05-07": {
    "title": "الصبر عن الشهوة أسهل من ألم عقوبتها",
    "content": "<p>الصبر عن الشهوة أسهل من الصبر على ما توجبه الشهوة, فانها اما ان توجب ألما وعقوبة, واما أن تقطع لذة أكمل منها, واما أ، تضيع وقتا اضاعته حسرة وندامة, واما أن تلثم عرضا توفيره أنفع للعبد من ثلمه, واما أن تذهب مالا بقاؤه خير له من ذهابه, واما أن تضع قدرا وجاها قيامه خير وضعه, واما أن تسلب نعمة بقاؤها ألذ وأطيب من قضاء الشهوة, واما أ، تطرق لوضيع اليك طريقا لم يك يجدها قبل ذلك, واما أن تجلب هما وغما وحزنا وخوفا لا يقارب لذة الشهوة, واما أن تنسي علما ذكره ألذ من نيل الشهوة, واما أن تشمت عدوا وتحزن وليا, واما أ، تقطع الطريق على نعمة مقبلة, واما أ، تحدث عيبا يبقى صفة لا تزول, فان الأعمال تورث الصفات والأخلاق.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "05-09": {
    "title": "الجهل بالطريق",
    "content": "<p>الجهل بالطريق وآفاتها والمقصود يوجب التعب الكثير مع الفائدة القليلة, فان صاحبه اما أن يجتهد في نافلة مع اضاعة الفرض, أو في عمل الجوارح لم يواطئه عمل القلب, أو عمل بالباطن والظاهر لم يتقيد بالاقتداء, أو همة الى عمل لم ترق صاحبها الى ملاحظة المقصود, أو عمل لم يحترز من آفاته المفسدة له حال العمل وبعده, أ, عمل غفل فيه عن مشاهدة المنّة, فلم يتجرّد عن مشاركة النفس فيه, أو عمل لم يشهد تقصيره فيه, فيقوم بعده في مقام الاعتذارمنه, أو عمل لم يوفّه حقه من النصح والاحسان, وهويظن أنّه وفّاه, فهذا كله مما ينقض الثمرة مع كثرة التعب, والله الموفّق.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "05-10": {
    "title": "شكوى الجاهل",
    "content": "<p>قال أبو عبد الله: الجاهل يشكو الله إلى الناس، وهذا غاية الجهل بالمشكو والمشكو إليه. ورأى بعض السلف رجلاً يشكو إلى رجل فاقته وضرورته فقال: يا هذا، تالله ما زدت على أن شكوت من يرحمك إلى من لا يرحمك. والعارف: إنما يشكو إلى الله وحده. وأعرف العارفين: من جعل شكواه إلى الله من نفسه لا من الناس.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-11": {
    "title": "النعمة العظمى",
    "content": "<p>قال أبو عبد الله: أفضل ما يقدر الله لعبده، وأجل ما يقسمه له، الهدى. وأعظم ما يبتليه به، ويقدره عليه: الضلال، دون نعمة الهدى، وكل مصيبة، دون مصيبة الضلال.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-13": {
    "title": "الولد يتبع أمه",
    "content": "<p>قال أبو عبد الله: كن من أبناء الآخرة، ولا تكن من أبناء الدنيا، فإن الولد يتبع أمه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-14": {
    "title": "التوبة طريق النجاة",
    "content": "<p>قال أبو عبد الله: قسم الله تعالى خلقه إلى قسمين لا ثالث لهما: تائبين، وظالمين، فقال: \"وَمَن لَّمْ يَتُبْ فَأُولَٰئِكَ هُمُ الظَّالِمُونَ\". وكذلك جعلهم قسمين: معذبين وتائبين، فمن لم يتب فهو معذب ولا بد، قال تعالى: \"إِنَّمَا يَعِدُكُمُ الشَّيْطَانُ لِتَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ\". وأمر جميع المؤمنين من أولهم إلى آخرهم بالتوبة، ولا يستثنى من ذلك أحد، وعلق فلاحهم بها، فقال تعالى: \"وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ\". وعدد سبحانه نعمه على خلقه، وأكرمهم عليه وأطوعهم له فقال: \"لَّقَد تَّابَ اللَّهُ عَلَى النَّبِيِّ وَالْمُهَاجِرِينَ وَالْأَنصَارِ الَّذِينَ اتَّبَعُوهُ فِي سَاعَةِ الْعُسْرَةِ\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-15": {
    "title": "طهارة القلب",
    "content": "<p>ما ضُرب عبد بعقوبة أعظم من قسوة القلب والبعد عن الله. • خلقت النار لإذابة القلوب القاسية. • إذا قسا القلب قحطت العين. • قسوة القلب من أربعة أشياء إذا جاوزت قدر الحاجة: الأكل، والنوم، والكلام، والمخالطة؛</p><p><strong>المصدر:</strong> <em>كتاب: الفوائد</em></p>"
  },
  "05-17": {
    "title": "استعاذة من قرينين",
    "content": "<p>قال أبو عبد الله: كان ﷺ يقول في دعائه: (اللهم إني أعوذ بك من الهم والحزن، والعجز والكسل، والجبن والبخل، وضلع الدين وغلبة الرجال). فاستعاذ ﷺ من ثمانية أشياء، كل شيئين منها قرينان: فالهم والحزن قرينان، وهما الألم الوارد على القلب، فإن كان على ما مضى، فهو الحزن، وإن كان على ما يستقبل، فهو الهم. فالألم الوارد إن كان مصدره فوت الماضي أثر الحزن، وإن كان مصدره خوف الآتي أثر الهم. والعجز والكسل قرينان، فإن تخلف مصلحة العبد وبعدها عنه: إن كان من عدم القدرة، فهو العجز، وإن كان من عدم الإرادة فهو الكسل. والجبن والبخل قرينان، فإن الإحسان يفرج القلب، ويشرح الصدر، ويجلب النعم ويدفع النقم، وتركه يوجب الضيم والضيق. فالجبن ترك الإحسان بالبدن، والبخل ترك الإحسان بالمال، وغلبة الدين وقهر الرجال قرينان.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-18": {
    "title": "مبطلات الأعمال",
    "content": "<p>قال أبو عبد الله: وليس الشأن في العمل، وإنما الشأن في حفظ العمل مما يفسده ويحبطه. فالرياء - وإن دق - محيط بالعمل، وهو أبواب كثيرة لا تحصر. وكون العمل غير مقيد باتباع السنة أيضاً، موجب لكونه باطلاً. والمن به على الله تعالى بقلبه مفسد له. وكذلك المن بالصدقة والمعروف والبر والإحسان والصلة مفسد لها، كما قال سبحانه وتعالى: \"يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُم بِالْمَنِّ وَالْأَذَىٰ\". وأكثر الناس ما عندهم خبر من السيئات التي تحبط الحسنات.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-19": {
    "title": "الاشتغال بالمشاهدة",
    "content": "<p>عند العارفين أن الاشتغال بالمشاهدة عن الجد في السير في السر وقوفه, لأنه في زمن المشاهدة لو كان صاحب عمل ظاهر أ, باطن أو ازدياد من معرفة وايمان مفصّل كان أولى به, فان اللطيفة الانسانية تحشر على صورة عملها ومعرفتها وهمّتها وارادتها, والبدن يحشر على صورة عمله الحسن أو القبيح. واذا انتقلت من هذه الدار شاهدت حقيقة ذلك. وعلى قدر قرب قلبك من الله تبعد من الأنس بالناس ومساكنتهم, وعلى قدر صيانتك لسرّك وارادتك يكون حفظه. وملا ذلك صحة التوحيد, ثم صحّة العلم بالطريق, ثم صحة الارادة, ثم صحة العمل. والحذر كل الحذر من قصد الناس لك واقبالهم عليك وأن يعثروا على موضع غرضك؛ فانها الآفة العظمى.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "05-21": {
    "title": "مراتب التقوى",
    "content": "<p>قال أبو عبد الله: التقوى ثلاث مراتب: إحداها: حمية القلب والجوارح عن الآثام والمحرمات. الثانية: حميتها عن المكروهات. الثالثة: الحمية عن الفضول وما لا يعني. فالأولى: تعطي العبد حياته. والثانية: تفيد صحته وقوته. والثالثة: تكسبه سروره وفرحه وبهجته.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-22": {
    "title": "قاعدة اللذة",
    "content": "<p>قاعدة اللذة من حيث هي مطلوبة للإنسان بل ولكل حي فلا تذم من جهة كونها لذة وإنما تذم ويكون تركها خيرا من نيلها وانفع إذا تضمنت فوات لذة أعظم منها وأكمل أو أعقبت ألما حصوله اعظم من ألم فواتها فههنا يظهر الفرق بين العاقل الفطن والأحمق الجاهل ضمن عرف العقل بين فمتى علاف التفاوت بين اللذتين والألمين وأنه لا نسبة لأحدهما إلى الآخر هان عليه ترك أدنى اللذتين لتحصيل أعلاهما واحتمال أيسر الألمين لدفع أعلاهما وإذا تقررت هذه القاعدة فلذة الآخرة أعظم وأدوم ولذة الدنيا أصغر واقصر وكذلك ألم الآخرة وألم الدنيا والمعول في ذلك على الإيمان واليقين فإذا قوى اليقين وباشر القلب آثر الأعلى على الأدنى في جانب اللذة واحتمل الألم الأسهل على الأصعب والله المستعان .</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "05-23": {
    "title": "شجرة الحياة",
    "content": "<p>قال أبو عبد الله: السنة شجرة، والشهور فروعها، والأيام أغصانها، والساعات أوراقها، والأنفاس ثمرها. فمن كانت أنفاسه في طاعة، فثمرة شجرته طيبة. ومن كانت في معصية، فثمرته حنظل. وإنما يكون الجذاذ يوم المعاد، فعند الجذاذ يتبين حلو الثمار من مرها.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-25": {
    "title": "أبغض القلوب إلى الله",
    "content": "<p>أبغض القلوب إلى الله: القلب القاسي، قال تعالى: ﴿ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ ﴾ [الزمر: 22]، وقال: ﴿ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً ﴾ [البقرة: 74]؛</p><p><strong>المصدر:</strong> <em>كتاب: الروح</em></p>"
  },
  "05-26": {
    "title": "الصدق",
    "content": "<p>قال أبو عبد الله: الصدق في الأقوال: استواء اللسان على الأقوال، كاستواء السنبلة على ساقها. والصدق في الأعمال: استواء الأفعال على الأمر والمتابعة، كاستواء الرأس على الجسد. والصدق في الأحوال: استواء أعمال القلب والجوارح على الإخلاص واستفراغ الوسع وبذل الطاقة. فبذلك يكون العبد من الذين جاؤوا بالصدق.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-27": {
    "title": "لا تذم الدنيا",
    "content": "<p>قال أبو عبد الله: الدنيا في الحقيقة لا تذم، وإنما يتوجه الذم إلى فعل العبد فيها، وهي قنطرة أو معبر إلى الجنة أو إلى النار. ولكن لما غلبت عليها الشهوات والحظوظ والغفلة، والإعراض عن الله والدار الآخرة، فصار هذا هو الغالب على أهلها وما فيها، وهو الغالب على أسمائها، صار لها اسم الذم عند الإطلاق. وإلا فهي مبنى الآخرة ومزرعتها، ومنها زاد الجنة، وفيها اكتسبت النفوس الإيمان، ومعرفة الله ومحبته وذكره ابتغاء مرضاته. وخير عيش ناله أهل الجنة في الجنة، إنما زرعوه فيها. وكفى بها مدحاً وفضلاً. لأولياء الله فيها من قرة العيون، وسرور القلوب، وبهجة النفوس، ولذة الأرواح، والنعيم الذي لا يشبهه نعيم: بذكره ومعرفته وعبادته، والتوكل عليه والإنابة إليه، والأنس به. وفيها كلامه ووحيه وهداه، وروحه الذي ألقاه من أمره. قال علي بن أبي طالب رضي الله عنه: الدنيا، دار صدق لمن صدقها، ودار عافية لمن فهم عنها، ومطلب نجح لمن سالم. فيها مساجد أنبياء الله، ومهبط وحيه، ومصلى ملائكته، ومتجر أوليائه، فيها اكتسبوا الرحمة، وربحوا فيها العافية. فمن ذا يذمها وقد آذنت بنيها، ونعت نفسها وأهلها؟! ذمها قوم غداة الندامة، وحمدها آخرون: ذكرتهم فذكروا، ووعظتهم فاتعظوا.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-29": {
    "title": "أولويات محاسبة النفس",
    "content": "<p>قال أبو عبد الله: جماع ذلك: أن يحاسب نفسه: أولاً: على الفرائض، فإن تذكر فيها نقصاً تداركه، إما بقضاء أو إصلاح. ثم يحاسبها على المناهي، فإن عرف أنه ارتكب منها شيئاً تداركه بالتوبة والاستغفار، والحسنات الماحية. ثم يحاسب نفسه على الغفلة، فإن كان قد غفل عما خلق له تداركه بالذكر والإقبال على الله. ثم يحاسبها بما تكلم به، أو مشت إليه رجلاه، أو بطشت يداه، أو سمعته أذناه: ماذا أردت بهذا؟ ولمن فعلته؟ وعلى أي وجه فعلته؟ ويعلم أنه لا بد أن ينشر لكل حركة وكلمة منه ديوانان: ديوان لمن فعلته؟ وديوان كيف فعلته؟ فالأول: سؤال عن الإخلاص. والثاني: سؤال عن المتابعة. قال تعالى: \"فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ * عَمَّا كَانُوا يَعْمَلُونَ\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-30": {
    "title": "حقيقة التوكل",
    "content": "<p>قال أبو عبد الله: سر التوكل وحقيقته: هو اعتماد القلب على الله وحده. فلا يضره مباشرة الأسباب، مع خلو القلب من الاعتماد عليها والركون إليها. كما لا ينفعه قوله: توكلت على الله، مع اعتماده على غيره وركونه إليه وثقته به. فتوكل اللسان شيء، وتوكل القلب شيء آخر.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "05-31": {
    "title": "العين مرآة للقلب",
    "content": "<p>جعل سبحانه العينين... مرآتين للقلب، يظهر فيهما ما هو مُودَع فيه من الحب والبغض، والخير والشر، والبلادة والفطنة، والزيغ والاستقامة. فيُستدل بأحوال العين على أحوال القلب، وهو أحد أنواع الفراسة الثلاثة، وهي: فراسة العين والأذن والقلب، فهما- أي: العينان - مرآة لما في القلب...ولذلك يستدل بأحوال العين على أحوال القلب من رضاه وغضبه، وحبه وبغضه، ونفرته وقُربِه؛</p><p><strong>المصدر:</strong> <em>كتاب: التبيان في أيمان القرآن</em></p>"
  },
  "06-02": {
    "title": "لاجتماع وأسباب الرحمة",
    "content": "<p>قال أبو عبد الله: يقوى الرجاء لإصابة نفحات الرحمن جل جلاله في الأوقات الفاضلة والأحوال الشريفة. ولا سيما إذا اجتمع الهم وتساندت القلوب، وعظم الجمع، كجمع عرفة، وجمع الاستسقاء، وجمع أهل الجمعة. فإن اجتماع الهمم والأنفاس، أسباب نصبها الله تعالى مقتضية لحصول الخير ونزول الرحمة، كما نصب سائر الأسباب مقتضية إلى مسبباتها. بل هذه الأسباب في حصول الرحمة أقوى من الأسباب الحسية في حصول مسبباتها.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-03": {
    "title": "رعاية الحقوق مع الضر ورعايتها مع العافية",
    "content": "<p>ان عبدي كل عبدي الذي يذكرني وهو ملاق قرنه:{ يا أيها الذين آمنوا اذا لقيتم فئة فاثبتوا واذكروا الله كثيرا لعلكم تفلحون} الأنفال45. ليس العجب من صحيح فارغ واقف مع الخدمة, انما العجب من ضعيف سقيم تعتوره الأشغال, وتختلف عليه الأحوال, وقلبه في الخدمة, غير متخلف بما يقدر عليه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "06-04": {
    "title": "حتى لا يصبح الشر عادة",
    "content": "<p>قال أبو عبد الله: دافع الخطرة، فإن لم تفعل صارت فكرة، فدافع الفكرة، فإن لم تفعل صارت شهوة، فحاربها، فإن لم تفعل صارت عزيمة وهمة، فإن لم تفعل صارت فعلاً، فإن لم تتداركه بضده صار عادة، فيصعب عليك الانتقال عنها.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-06": {
    "title": "الشنغل بالنفس",
    "content": "<p>قال أبو عبد الله: من عرف نفسه اشتغل بإصلاحها عن عيوب الناس. ومن عرف ربه اشتغل به عن هوى نفسه. وقال: أخسر الناس صفقة من اشتغل عن الله بنفسه، بل أخسر منه، من اشتغل عن نفسه بالناس.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-07": {
    "title": "علامات السعادة",
    "content": "<p>قال أبو عبد الله: من علامات السعادة والفلاح: أن العبد كلما زيد في علمه زيد في تواضعه ورحمته، وكلما زيد في عمله زيد في خوفه وحذره، وكلما زيد في عمره، نقص من حرصه، وكلما زيد في ماله، زيد في سخائه وبذله، وكلما زيد في قدره وجاهه، زيد في قربه من الناس، وقضاء حوائجهم والتواضع لهم. وعلامات الشقاوة أنه: كلما زيد في علمه زيد في كبره وتيهه، وكلما زيد في عمله زيد في فخره واحتقاره للناس، وحسن ظنه بنفسه، وكلما زيد في قدره وجاهه زيد في كبره وتيهه. وهذه الأمور ابتلاء من الله وامتحان، يبتلي بها عباده، فيسعد بها أقوام، ويشقى بها أقوام.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-08": {
    "title": "انشراح الصدر بترك الفضول",
    "content": "<p>قال أبو عبد الله: إياك وفضول النظر، والكلام، والاستماع، والمخالطة، والأكل والنوم، فإن هذه الفضول تستحيل آلاماً وغموماً، وهموماً في القلب، تحصره، وتحبسه، وتضيقه، ويتعذب بها، بل غالب عذاب الدنيا والآخرة منها. فلا إله إلا الله، ما أضيق صدر من ضرب من كل آفة من هذه الآفات بسهم، وما أنكد عيشه، وما أسوأ حاله.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-10": {
    "title": "الإسلام وراء ذلك",
    "content": "<p>قال أبو عبد الله: الشهادة لرسول الله بأنه نبي لا تدخل الإنسان في الإسلام، ما لم يلتزم طاعته ومتابعته، فشهادة عمه أبي طالب له بأنه صادق، وأن دينه من خير أديان البرية ديناً لم تدخله في الإسلام، ومن تأمل ما في السير والأخبار الثابتة، من شهادة كثير من أهل الكتاب والمشركين له ﷺ بالرسالة، وأنه صادق، فلم تدخلهم هذه الشهادة في الإسلام، علم أن الإسلام وراء ذلك، وأنه ليس هو المعرفة فقط، ولا المعرفة والإقرار فقط، بل المعرفة والإقرار والانقياد، والتزام طاعته ودينه ظاهراً وباطناً.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-11": {
    "title": "النية ومعترك الشيطان",
    "content": "<p>قال أبو عبد الله: النية: هي القصد والعزم على فعل الشيء، ومحلها القلب، ولا تعلق لها باللسان أصلاً. ولذلك لم ينقل عن النبي ﷺ ولا عن أصحابه في النية لفظ بحال، ولا سمعنا عنهم ذكر ذلك. وهذه العبارات التي أحدثت عند افتتاح الطهارة والصلاة، قد جعلها الشيطان معتركاً لأهل الوسواس، يحبسهم عندها ويعذبهم فيها، ويوقعهم في طلب تصحيحها، فترى أحدهم يكررها، ويجهد نفسه في التلفظ بها، وليست من الصلاة في شيء، وإنما النية قصد فعل الشيء. فمن قعد ليتوضأ، فقد نوى الوضوء. ومن قام ليصلي، فقد نوى الصلاة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-12": {
    "title": "مادة كل فساد",
    "content": "<p>قال أبو عبد الله: اتباع الهوى وطول الأمل مادة كل فساد، فإن اتباع الهوى يعمي عن الحق معرفة وقصداً، وطول الأمل ينسي الآخرة، ويصد عن الاستعداد لها.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-14": {
    "title": "الهم والحزن",
    "content": "<p>قال أبو عبد الله: الهم والحزن قرينان، وهما الألم الوارد على القلب، فإن كان على ما مضى، فهو الحزن، وإن كان على ما يستقبل، فهو الهم. فالألم الوارد إن كان مصدره فوت الماضي أثر الحزن، وإن كان مصدره خوف الآتي أثر الهم. والعجز والكسل قرينان، فإن تخلف مصلحة العبد وبعدها عنه: إن كان من عدم القدرة، فهو العجز، وإن كان من عدم الإرادة فهو الكسل. والجبن والبخل قرينان، فإن الإحسان يفرج القلب، ويشرح الصدر، ويجلب النعم ويدفع النقم، وتركه يوجب الضيم والضيق. فالجبن ترك الإحسان بالبدن، والبخل ترك الإحسان بالمال، وغلبة الدين وقهر الرجال قرينان.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-15": {
    "title": "الاشياء الضائعة",
    "content": "<p>قال أبو عبد الله: عشرة أشياء ضائعة لا ينتفع بها: علم لا يعمل به. وعمل لا إخلاص فيه ولا اقتداء. ومال لا ينفق منه، فلا يستمتع به جامعه في الدنيا، ولا يقدمه أمامه إلى الآخرة. وقلب فارغ من محبة الله والشوق إليه والأنس به. وبدن معطل عن طاعته وخدمته. ومحبة لا تتقيد برضاء المحبوب وامتثال أوامره. ووقت معطل عن استدراك فارط، أو اغتنام بر وقربة. وفكر يجول فيما لا ينفع. وخدمة من لا تقربك إلى الله خدمته، ولا تعود عليك بصلاح دنياك. وخوفك ورجاؤك لمن ناصيته بيد الله، وهو أسير في قبضته، ولا يملك لنفسه ضراً ولا نفعاً، ولا موتاً ولا حياة ولا نشوراً. وأعظم هذه الإضاعات، إضاعتان هما أصل كل إضاعة: إضاعة القلب، وإضاعة الوقت. فإضاعة القلب في إيثار الدنيا على الآخرة، وإضاعة الوقت من طول الأمل. فاجتمع الفساد كله في اتباع الهوى وطول الأمل.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-16": {
    "title": "متى يستجاب الدعاء",
    "content": "<p>قال أبو عبد الله: الأدعية والتعوذات بمنزلة السلاح، والسلاح بضاربه، لا بحده فقط. فمتى كان السلاح سلاحاً تاماً لا آفة فيه، والساعد ساعداً قوياً، والمانع مفقوداً، حصلت به النكاية بالعدو، ومتى تخلف واحد من هذه الثلاثة تخلف التأثير. فإن كان الدعاء في نفسه غير صالح، أو الداعي لم يجمع بين قلبه ولسانه في الدعاء، أو كان ثم مانع من الإجابة، لم يحصل الأثر.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-18": {
    "title": "من الحكم والمواعظ",
    "content": "<p>الوصول الى المطلوب موقوف على هجر العوائد وقطع العوائق. فالعوائد السكون الى الدعة والراحة وما ألفه الناس واعتادوه من الرسوم والأوضاع التي جعلوها بمنزلة الشرع المتّبع, بل هي عندهم أعظم من الشرع. فانهم ينكرون على من خرج عنها وخالفها ما لا ينكرون على من خالف صريح الشرع. وربما كفّروه أو بدّعوه وضلّلوه, أو هجروه وعاقبوه لمخالفة تلك الرسوم, وأماتوا لها السنن, ونصبوها أندادا للرسول صلى الله عليه وسلم يوالون عليها ويعادون. فالمعروف عندهم ما وافقها والمنكر ما خالفها. وهذه الأوضاع والرسوم قد استولت عليها طوائف من بني آدم من الملوك والولاة والفقهاء والصوفية والفقراء, والمطوعين والعامة. فربي فيها الصغير ونشأ عليها الكبير واتخذت سننا بل هي أعظم عند أصحابها من السنن. والواقف معها محبوس والمتقيّد بها منقطع. عمّ بها المصاب, وهجر لأجلها السنة والكتاب. من استنصر بها فهو عند الله مخذول, ومن اقتدى بها دون كتاب الله وسنة رسول الله فهو عند الله غير مقبول. وهذا أعظم الحجب والموانع بين العبد وبين النفوذ الى الله ورسوله صلى الله عليه وسلّم.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "06-19": {
    "title": "في قصّة أيّوب",
    "content": "<p>فائدة قوله تعالى:{ وأيوب إذ نادى ربه أني مسني الضر وأنت أرحم الراحمين} الأنبياء 83. جمع في هذا الدعاء بين حقيقة التوحيد وإظهار الفقر والفاقة إلى ربه ووجود طعم المحبة في المتملق له والإقرار له بصفة الرحمة وإنه أرحم الراحمين والتوسل إليه بصفاته سبحانه وشدة حاجته وهو فقره ومتى وجد المبتلى هذا كشف عنه بلواه وقد جرب أنه من قالها سبع مرات ولا سيما مع هذه المعرفة كشف الله ضره .</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "06-20": {
    "title": "عندما يكون المال في اليد",
    "content": "<p>قال أبو عبد الله: وجود المال في يد الفقير لا يقدح في فقره، إنما يقدح في فقره رؤيته لملكه. فمن عوفي من رؤية الملكة لم تلوثه أوساخ المال وتعبه وتدبيره واختياره، وكان كالخازن لسيده الذي ينفذ أوامره في ماله. فهذا لو كان بيده أمثال جبال الدنيا لم يضره.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-22": {
    "title": "حتى زرتم المقابر",
    "content": "<p>قال أبو عبد الله: قال تعالى: \"أَلْهَاكُمُ التَّكَاثُرُ * حَتَّىٰ زُرْتُمُ الْمَقَابِرَ\". فأخبر - سبحانه - أن التكاثر شغل أهل الدنيا، وألهاهم عن الله والدار الآخرة، حتى حضرهم الموت، فزاروا المقابر، ولم يفيقوا من رقدة من ألهاهم التكاثر. وجعل الغاية زيارة المقابر، دون الموت، إيذاناً بأنهم غير مستوطنين ولا مستقرين في القبور، وأنهم فيها بمنزلة الزائرين، يحضرونها مدة ثم يظعنون عنها، كما كانوا في الدنيا كذلك زائرين لها، غير مستقرين فيها. ودار القرار هي الجنة أو النار.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-23": {
    "title": "لوازم الرجاء",
    "content": "<p>قال أبو عبد الله: ينبغي أن يعلم: أن من رجا شيئاً، استلزم رجاؤه ثلاثة أمور: أحدها: محبة ما يرجوه، الثاني: خوفه من فواته، الثالث: سعيه في تحصيله بحسب الإمكان، وأما رجاء لا يقارنه شيء من ذلك، فهو من باب الأماني. والرجاء شيء والأماني شيء آخر.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-24": {
    "title": "طالب ومطلوب",
    "content": "<p>قال أبو عبد الله: سافرت في طلب الدنيا، وهي عنك زائلة، وقعدت عن السفر إلى الآخرة، وهي إليك راحلة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-26": {
    "title": "سعادة العبد",
    "content": "<p>قال أبو عبد الله: الله سبحانه وتعالى المسؤول المرجو الإجابة: أن يتولاكم في الدنيا والآخرة، وأن يسبغ عليكم نعمه ظاهرة وباطنة وأن يجعلكم ممن: إذا أنعم الله عليه شكر، وإذا ابتلي صبر، وإذا أذنب استغفر. فإن هذه الأمور الثلاثة هي عنوان سعادة العبد، وعلامة فلاحه في دنياه وأخراه، ولا ينفك عبد عنها أبداً.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-27": {
    "title": "معرفة الله تعالى نوعان",
    "content": "<p>النوع الأول: معرفة واقرار, وهي التي اشترك فيها الناس, البر والفاجر, والمطيع والعاصي. النوع الثاني: معرفة توجب الحياء منه, والمحبة له, وتعلق القلب به, والشوق الى لقائه, وخشيته, والانابة اليه, والأنس به, والفرار من الخلق اليه. وهذه هي المعرفة الخاصة الجارية على لسان القوم, وتفاوتهم فيما لا يحصيه الا الذي عرفهم بنفسه, وكشف لقلوبهم من معرفته ما أخفاه عن سواهم, وكل أشار الى هذه المعرفة بحسب مقامه وما كشف له منها. وقد قال أعرف الخلق به:\" لا أحصي ثناء عليك, أنت كما أثنيت على نفسك\" مسلم في الصلاة 1\\352 رقم222. وأخبر انه سبحانه يفتح عليه يوم القيامة من محامده بما لا يحسنه الآن. ولهذه المعرفة بابان واسعان: باب التفكّر والتأمّل في آيات القرآن كلها, والفهم الخاص عن الله ورسوله صلى الله عليه وسلم. والباب الثاني: التفكّر في آياته المشهودة, وتأمل حكمته فيها, وقدرته ولطفه, واحسانه وعدله, وقيامه بالقسط على خلقه. وجماع ذلك: الفقه في معاني أسمائه الحسنى, وجلالها وكمالها, وتفرّده بذلك, وتعلّقها بالخلق والأمر, فيكون فقيها في أوامره ونواهيه, فقيها في قضائه وقدره, فقيها في أسمائه وصفاته, فقيها في الحكم الديني الشرعي والحكم الكوني القدري, و:{ ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم} الحديد21.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "06-28": {
    "title": "للعبد ستران",
    "content": "<p>قال أبو عبد الله: للعبد ستر بينه وبين الله، وستر بينه وبين الناس، فمن هتك الستر الذي بينه وبين الله، هتك الله الستر الذي بينه وبين الناس.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "06-30": {
    "title": "مثل المرء في الحياة الدنيا كمثل مسافر",
    "content": "<p>الناس منذ خلقوا لم يزالوا مسافرين, وليس لهم حط رحالهم الا في الجنة أو في النار. والعاقل يعلم أ، السفر مبني على المشقّة وركوب الأخطار. ومن المحال عادة أ، يطلب فيه نعيم ولذّة وراحة, انما ذلك بعد انتهاء السفر. ومن المعلوم أن كل وطأة قدم, أ, كل آ، من آنات السفر غير واقفة, ولا المكلف واقف, وقد ثبت أ،ه مسافر على الحال التي يجب أن يكون المسافر عليها من تهيئة الزاد الموصل, واذا نزل أو نام أو استراح فعلى قدم الاستعداد للسير.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "07-01": {
    "title": "لله على العبد في كل عضو من أعضائه أمر",
    "content": "<p>لله على العبد في كل عضو من أعضائه أمر, وله عليه فيه نهي, وله فيه نعمة, وله به منفعة ولذة. فان قام لله في ذلك العضو بأمره, واجتنب فيه نهيه, فقد أدّى شكر نعمته عليه فيه, وسعى في تكميل انتفاعه ولذته به, وان عطّل أمر الله ونهيه فيه, عطّله الله من انتفاعه بذلك العضو, وجعله من أكبر أسباب ألمه ومضرّته. وله عليه في كل وقت من أوقاتته عبوديّة تقدمه اليه, وتقرّبه منه, فان شغل وقته بعبودية الوقت, تقدم تاى ربه, وان شغله بهوى أو راحة وبطالة تأخّر, فالعبد لا يزال في تقدّم أو تأخّر, ولا وقوف على الطريق البتّة. قال تعالى:{ لمن شاء منكم أن يتقدّم أو يتأخّر} المدثر 37.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "07-02": {
    "title": "زواج يولد كل شر",
    "content": "<p>قال أبو عبد الله: الغفلة عن الله والدار الآخرة، متى تزوجت باتباع الهوى، تولد بينهما كل شر. وكثيراً ما يقترن أحدهما بالآخر. ومن تأمل فساد أحوال العالم عموماً وخصوصاً، وجده ناشئاً عن هذين الأصلين: فالغفلة تحول بين العبد وبين تصور الحق ومعرفته والعلم به، فيكون من الضالين. واتباع الهوى، يصده عن قصد الحق وإرادته واتباعه، فيكون من المغضوب عليهم.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-04": {
    "title": "أرض الفطرة",
    "content": "<p>قال أبو عبد الله: أرض الفطرة رحبة، قابلة لما يغرس فيها: فإن غرست شجرة الإيمان والتقوى، أورثت حلاوة الأبد. وإن غرست شجرة الجهل والهوى، فكل الثمر مر.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-05": {
    "title": "الأعداء ثلاثة",
    "content": "<p>قال أبو عبد الله: الدنيا والشيطان عدوان خارجان عنك، والنفس عدو بين جنبيك، ومن سنة الجهاد: قاتلوا الذين يلونكم.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-06": {
    "title": "أفضل العبادات",
    "content": "<p>قوله تعالى: {والذين جاهدوا فينا لنهديّنهم سبلنا} العنكبوت 69. علق سبحانه الهداية بالجهاد, فأكمل الناس هداية أعظمهم جهادا, وأفرض الجهاد جهاد النفس, وجهاد الهوى, وجهاد الشيطان, جهاد الدنيا فمن جاهد هذه الأربعة في الله هداه الله سبل رضاه الموصلة الى جنته, ومن ترك الجهاد فاته من الهدى بحسب ما عطل من الجهاد. قال الجنيد: والذين جاهدوا أهواءهم فينا بالتوبة لنهدينهم سبل الاخلاص, ولا يتمكن من جهاد عدوه في الظاهر الا من جاهد هذه الأعداء باطنا, فمن نصر عليها نصر على عدوه, ومن نصرت عليه نصر عليه عدوه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "07-08": {
    "title": "النعيم ثلاثة",
    "content": "<p>النعم ثلاثة: نعمة حاصلة يعلم بها العبد, ونعمة منتظرة يرجوها, ونعمة هو فيها لا يشعر بها, فاذا أراد الله اتمام نعمته على عبده عرّفه نعمته الحاضرة وأعطاه من شكره قيدا يقيّدها به حتى لا تشرد, فانها تشرد بالمعصية, وتقيّد بالشكر. ووفقه لعمل يستجلب النعمة المنتظرة, وبصّره بالطرق الي تسدها وتقطع طريقها, ووفقه لاجتنابها. واذا بها قد وافت اليه على أتم الوجوه, وعرّفه النعم التي هو فيها ولا يشعر بها. ويحكى أن أعرابيا دخل على الرشيد, فقال يا أمير المؤمنين ثبّت الله عليك النعم التي أنت فيها بادامة شكرها, وحقق لك النعم التي ترجوها بحسن الظن به ودوام طاعته, وعرّفك النعم التي أنت فيها ولا تعرفها لتشكرها. فأعجبه ذلك منه وقال: ما أحسن تقسيمه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "07-09": {
    "title": "القلب الطاهر",
    "content": "<p>قوله تعالى: ﴿ إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ ﴾ [الانفطار: 13] إشارة هذه الآية أن برَّ القلب يُوجب نعيم الدنيا، ﴿ وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ ﴾ [الانفطار: 14] إشارة هذه الآية أن فجوره يوجب جحيمها؛</p><p><strong>المصدر:</strong> <em>كتاب: الكلام على مسألة السماع</em></p>"
  },
  "07-10": {
    "title": "المبالاة بالناس",
    "content": "<p>قال أبو عبد الله: الذي يحسم مادة المبالاة بالناس: شهود الحقيقة. وهو رؤية الأشياء كلها من الله، وبالله، وفي قبضته، وتحت قهره وسلطانه، لا يتحرك منها شيء إلا بحوله وقوته، ولا ينفع ولا يضر إلا بإذنه ومشيئته. فما وجه المبالاة بالخلق بعد هذا الشهود.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-12": {
    "title": "القرآن شفاء لأمراض القلب",
    "content": "<p>أنفع الأغذية: غذاء الإيمان، وأنفع الأدوية: دواء القرآن، وكل منهما فيه الغذاء والدواء، قال الله تعالى: ﴿ يَاأَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ ﴾ [يونس: 57]، وجماع أمراض القلب...أمراض الشبهات والشهوات، والقرآن شفاء للنوعين... ولكن ذلك موقوف على فهمه ومعرفة المراد منه. القرآن...شفاؤه لمرض الشهوات...بما فيه من الحكمة والموعظة الحسنة، بالترغيب والترهيب والتزهيد في الدنيا، والترغيب في الآخرة، والأمثال والقصص التي فيها أنواع العبر والاستبصار فيرغب القلب السليم إذا أبصر ذلك فيما ينفعه في معاشه ومعاده.</p><p><strong>المصدر:</strong> <em>كتاب: الروح</em></p>"
  },
  "07-13": {
    "title": "روح الصلاة",
    "content": "<p>قال أبو عبد الله: الصلاة لها ظاهر وباطن: ظاهرها: الأفعال المشاهدة، والأقوال المسموعة. وباطنها: الخشوع والمراقبة، وتفريغ القلب لله، فهذا بمنزلة الروح لها، والأفعال: بمنزلة البدن، فإن خلت الصلاة - من الروح - كانت كبدن لا روح فيه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-14": {
    "title": "تلازم",
    "content": "<p>قال أبو عبد الله: لو نفع العلم بلا عمل، لما ذم الله سبحانه أحبار أهل الكتاب. ولو نفع العمل بلا إخلاص، لما ذم المنافقين.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-16": {
    "title": "الشيطان نوعان",
    "content": "<p>قال أبو عبد الله: ولما كان الشيطان على نوعين: نوع يرى عياناً، وهو شيطان الإنس، ونوع لا يرى، وهو شيطان الجن، أمر سبحانه وتعالى نبيه ﷺ أن يكتفي من شر شيطان الإنس بالإعراض عنه، والعفو والدفع بالتي هي أحسن، ومن شياطين الجن بالاستعاذة في القراءة والذكر أبلغ في دفع شر شياطين الجن، والعفو والإعراض والدفع بالإحسان أبلغ من دفع شر شياطين الإنس.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-17": {
    "title": "تأمل العواقب",
    "content": "<p>قال أبو عبد الله: الحيوان البهيم يتأمل العواقب، وأنت لا ترى إلا الحاضر، ما تكاد تهتم بمؤونة الشتاء حتى يقوى البرد، ولا بمؤونة الصيف حتى يقوى الحر، والذر يدخر الزاد من الصيف لأيام الشتاء، وهذا الطائر إذا علم أن الأنثى قد حملت، أخذ ينقل العش قبل الوضع، أفتراك ما علمت قرب رحيلك إلى القبر؟! فهلا بعث فراش \"وَمِنْ عَقِبِ صُلْحٍ فَلْأَنْفُسَهُمْ يَمْهَدُونَ\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-18": {
    "title": "الافتقار إلى العلم",
    "content": "<p>قال أبو عبد الله: كل ما سوى الله مفتقر إلى العلم، لا قوام له بدونه، فما قامت السماوات والأرض وما بينهما إلا بالعلم، ولا بعث الرسل وأنزلت الكتب إلا بالعلم، ولا عبد الله وحده وحمد وأثني عليه ومجد إلا بالعلم، ولا عرف الحلال من الحرام إلا بالعلم، ولا عرف فضل الإسلام على غيره إلا بالعلم.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-20": {
    "title": "علامة السعادة",
    "content": "<p>قال أبو عبد الله: علامة السعادة: أن تكون حسنات العبد خلف ظهره، وسيئاته نصب عينيه، وعلامة الشقاوة: أن يجعل حسناته نصب عينيه، وسيئاته خلف ظهره.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-21": {
    "title": "أنفع الناس لك",
    "content": "<p>أنفع الناس لك رجل مكّنك من نفسه حتى تزرع فيه خيرا, أو تصنع اليه معروفا, فانه نعم العون لك على منفعتك وكمالك. فانتفاعك به في الحقيقة مثل انتفاعه بك أو أكثر. وأضر الناس عليك من مكّن نفسه منك حتى تعصي الله فيه فانه عون لك على مضرّتك ونقصك.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "07-22": {
    "title": "الطرق التي يُصاب منها القلب",
    "content": "<p>جماع الطرق والأبواب التي يصاب منها القلب وجنوده أربعة، فمن ضبطها وعدلها، وأصلح مجاريها، وصرفها في محالها اللائقة بها - ضبطت وحفظت جوارحه ولم يشمت به عدوُّه؛ وهي: الحرص والشهوة والغضب والحسد. فهذه الأربعة هي أصول مجامع طرق الشر والخير، وكما هي طرق إلى العذاب السرمدي، فهي طريق إلى النعيم الأبدي؛</p><p><strong>المصدر:</strong> <em>كتاب: التبيان في أيمان القرآن</em></p>"
  },
  "07-24": {
    "title": "باب الإفلاس",
    "content": "<p>قال أبو عبد الله: أقرب باب يدخل منه العبد على الله تعالى هو باب الإفلاس. فلا يرى لنفسه حالاً، ولا مقاماً، ولا سبباً يتعلق به، ولا وسيلة منه يمن بها، بل يدخل على الله تعالى من باب الافتقار الصرف والإفلاس المحض، دخول من كسر الفقر والمسكنة قلبه، وشهد ضرورته إلى ربه عز وجل، فلا طريق إلى الله تعالى أقرب من العبودية، ولا حجاب أغلظ من الدعوى.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-25": {
    "title": "المواساة",
    "content": "<p>قال أبو عبد الله: المواساة للمؤمنين أنواع: مواساة بالمال، ومواساة بالجاه، ومواساة بالبدن والخدمة، ومواساة بالنصيحة والإرشاد، ومواساة بالدعاء والاستغفار لهم، ومواساة بالتوجع لهم. وعلى قدر الإيمان تكون هذه المواساة، فكلما ضعف الإيمان ضعفت المواساة، وكلما قوي قويت. ودخلوا على بشر الحافي في يوم شديد البرد - وقد تجرد - وهو ينتفض فقالوا: ما هذا يا أبا نصر؟ فقال: ذكرت الفقراء وبردهم، وليس لي ما أواسيهم، فأحببت أن أواسيهم في بردهم.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "07-26": {
    "title": "فرح القلب وابتهاجه",
    "content": "<p>ابتهاج القلب وسروره وفرحه بالله وأسمائه وصفاته وكلامه ورسوله ولقائه أفضلُ ما يعطاه؛ بل هو أجل عطاياه، والفرح في الآخرة بالله ولقائه بحسب الفرح به ومحبَّته في الدنيا، فالفرح بالوصول إلى المحبوب يكون على حسب قوة المحبَّة وضعفها، فهذا شأن فرح القلب. وله فرح آخر، وهو فرحه بما مَنَّ الله به عليه من معاملته والإخلاص له والتوكُّل عليه والثقة به وخوفه ورجائه، وكلما تمكَّن في ذلك قوي فرحُه وابتهاجه؛</p><p><strong>المصدر:</strong> <em>كتاب: الروح</em></p>"
  },
  "07-28": {
    "title": "المطلب الأعلى يحتاج الى همة عالية ونية صحيحة",
    "content": "<p>المطلب الأعلى موقوف حصوله على همة عالية ونية صحيحة, فمن فقدهما تعذّر عليه الوصول اليه, فان الهمة اذا مانت عالية تعلقت به وحده دون غيره. واذا كانت النية صحيحة سلك العبد الطريق الموصلة اليه, فالنية تفرد له الطريق والهمة تفرد له المطلوب, فاذا توحد مطلوبه والطريق الموصلة اليه كان الوصول غايته. واذا كانت همته سافلة تعلّقت بالسفليات ولم تتعلّق بالمطلب الأعلى. واذا كانت النية غير صحيحة كانت طريقه غير موصلة اليه. فمدار الشأن على همة العبد ونيته هما مطلوبه وطريقه لا يتم الا بترك ثلاثة أشياء: (الأول): العوائد والرسوم والأوضاع التي أحدثها الناس. (الثاني): هجر العوائق التي تعوقه عن افراد مطلوبه وطريقه وقطعها. (الثالث): قطع علائق القلب التي تحول بينه وبين تجريد التعليق بالمطلوب (وكأنه يشير رحمه الله الى تجرد المسلم عن كل عوائق الدنيا, وعلائق القلب وقبل ذلك بعه عن كل البدع والخرافاتالتي أحدثها الناس, وما أكثرها في زماننا) والفرق بينهما أن العوائق هي الحوادث الخارجية, والعلائق هي التعلقات القلبية بالمباحات ونحوها. وأصل ذلك ترك الفضول التي تشغل عن المقصود من الطعام والشراب والمنام والخلطة, فيأخذ من ذلك ما يعينه على طلبه ويرفض منه ما يقطعه عنه أو يضعف طلبه, والله المستعان.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "07-29": {
    "title": "من العوائق",
    "content": "<p>وأما العوائق فهي أنواع المخالفات ظاهرها وباطنها, فانها تعوق القلب عن سيره الى الله وتقطع عليه طريقه, وهي ثلاثة أمور: شرك وبدعة ومعصية, فيزول عائق الشرك بتجريد التوحيد, وعائق البدعة بتحقيق السنة, وعائق المعصية بتصحيح التوبة. وهذه العوائق لا تتبين للعبد حتى يأخذ في أهبة السفر ويتحقق بالسير الى الله والدار الآخرة. فحينئذ تظهر له هذه العوائق يحسس بتعويقها له بحسب قوة سيره وتجرّده للسفر, والا فما دام قاعدا لا تظهر له كوامنها وقواطعها.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "07-30": {
    "title": "انكسار المعصية",
    "content": "<p>قال أبو عبد الله: لولا تقدير الذنب، هلك ابن آدم من العجب. وقال: ذنب يذل به، أحب إليه من طاعة يدل بها عليه. وقال: شمعة النصر، إنما تنزل من شمعدان الانكسار.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-01": {
    "title": "لو كنت فعلت؟!",
    "content": "<p>قال أبو عبد الله: قولك: لو كنت فعلت كذا وكذا، لم يفتني ما فاتني، أو: لم أقع فيما وقعت فيه. كلام لا يجدي عليك فائدة ألبتة. فإنك غير مستقبل لما استدبرت من أمرك، وغير مستقبل عمرته بـ \"لو\"، وفي ضمن \"لو\" ادعاء أن الأمر لو كان كما قدرته في نفسك لكان غير ما قضاه الله وقدره وشاءه، فإن ما وقع مما تتمنى خلافه إنما وقع بقضاء الله وقدره ومشيئته. فإذا قلت: \"لو أني فعلت كذا لكان خلاف ما وقع\"، فهو محال، إذ خلاف المقدر المقتضي محال. فقد تضمن كلامك، كذباً، وجهلاً، ومحالاً. وإن سلمت من التكذيب بالقدر، لم تسلم من معارضته بقولك: لو أني فعلت كذا، لدفعت ما قدر الله علي.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-02": {
    "title": "طريق الوصول",
    "content": "<p>قال أبو عبد الله: أقرب الوسائل إلى الله: ملازمة السنة، والوقوف معها في الظاهر والباطن، ودوام الافتقار إلى الله، وإرادة وجهه وحده، بالأقوال والأفعال، وما وصل أحد إلى الله إلا من هذه الثلاثة، وما انقطع عنه أحد إلا بانقطاعه عنها أو عن أحدها.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-03": {
    "title": "العبرة",
    "content": "<p>قال أبو عبد الله: العبرة ثمرة البصيرة، فإذا تبصر العبد اعتبر، فكأنه لا بصيرة له.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-05": {
    "title": "القلب الذي لا تؤثر فيه المواعظ",
    "content": "<p>قسوة القلب من أربعة أشياء إذا جاوزت قدر الحاجة: الأكل، والنوم، والكلام، والمخالطة. وكما أن البدن إذا مرض لم ينفع فيه الطعام والشراب، فكذلك القلب إذا مرض بالشهوات لم تنجع فيه المواعظ.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-06": {
    "title": "ثلاثة حصون",
    "content": "<p>قال أبو عبد الله: قال أبو خلاد المصري: من دخل في الإسلام، دخل في حصن. ومن دخل المسجد، فقد دخل في حصنين. ومن جلس في حلقة يذكر الله عز وجل فيها، فقد دخل في ثلاثة حصون.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-07": {
    "title": "تعجب!!",
    "content": "<p>قال أبو عبد الله: ومن العجب أن الإنسان يهون عليه التحفظ والاحتراز من أكل الحرام والظلم والزنى والسرقة وشرب الخمر، ومن النظر المحرم وغير ذلك، ويصعب عليه التحفظ من حركة لسانه، حتى يرى الرجل يشار إليه بالدين والزهد والعبادة، وهو يتكلم بالكلمة من سخط الله لا يلقي لها بالاً، ينزل بالكلمة الواحدة منها أبعد مما بين المشرق والمغرب، وكم ترى من رجل متورع عن الفواحش والظلم، ولسانه يفري في أعراض الأحياء والأموات، ولا يبالي ما يقول.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-09": {
    "title": "لحظات معدودة",
    "content": "<p>قال أبو عبد الله: العجب كل العجب، من غفلة من لحظاته معدودة عليه، وكل نفس من أنفاسه إذا ذهب لم يرجع إليه. فمطايا الليل والنهار تسرع به، ولا يتفكر إلى أين يحمل، وإلى أي دار ينقل.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-10": {
    "title": "تقوى الله وحسن الخلق",
    "content": "<p>قال أبو عبد الله: جمع النبي ﷺ بين تقوى الله وحسن الخلق، لأن تقوى الله تصلح ما بين العبد وبين ربه، وحسن الخلق يصلح ما بينه وبين خلقه. فتقوى الله توجب له محبة الله، وحسن الخلق يدعو الناس إلى محبته.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-11": {
    "title": "أمراض القلب",
    "content": "<p>القلب يعترضهُ مرضان يتواردان عليه، إذا استحكما فيه كان هلاكه وموته، وهما: مرض الشهوات، ومرض الشبهات، وهذان أصلُ داء الخلق إلَّا مَن عافاه الله. وقد ذكر الله تعالى هذين المرضين في كتابه: أما مرض الشبهات، وهو أصعبهما وأقتلهما للقلب، ففي قوله تعالى في حقِّ المنافقين: ﴿ فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا ﴾ [البقرة: 10]، وأمَّا مرض الشهوة، ففي قوله: ﴿ يَانِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقْوَلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ ﴾ [الأحزاب: 32]؛ أي: لا تَلِنَّ بالكلام فيطمعَ الذي في قلبه فجورٌ وزِنا. وللقلب أمراض أُخَر مِن: الرياء، الكِبْر، والعُجْب، والحسد، والفخر، والخُيلاء، وحبِّ الرياسة والعلوِّ في الأرض، هذه الأمراض كلُّها متولدة عن الجهل، ودواؤها العلم.</p><p><strong>المصدر:</strong> <em>كتاب: التبيان في أيمان القرآن</em></p>"
  },
  "08-13": {
    "title": "الافتقار إلى الله",
    "content": "<p>الوصول الى المطلوب موقوف على هجر العوائد وقطع العوائق. فالعوائد السكون الى الدعة والراحة وما ألفه الناس واعتادوه من الرسوم والأوضاع التي جعلوها بمنزلة الشرع المتّبع, بل هي عندهم أعظم من الشرع. فانهم ينكرون على من خرج عنها وخالفها ما لا ينكرون على من خالف صريح الشرع. وربما كفّروه أو بدّعوه وضلّلوه, أو هجروه وعاقبوه لمخالفة تلك الرسوم, وأماتوا لها السنن, ونصبوها أندادا للرسول صلى الله عليه وسلم يوالون عليها ويعادون. فالمعروف عندهم ما وافقها والمنكر ما خالفها. وهذه الأوضاع والرسوم قد استولت عليها طوائف من بني آدم من الملوك والولاة والفقهاء والصوفية والفقراء, والمطوعين والعامة. فربي فيها الصغير ونشأ عليها الكبير واتخذت سننا بل هي أعظم عند أصحابها من السنن. والواقف معها محبوس والمتقيّد بها منقطع. عمّ بها المصاب, وهجر لأجلها السنة والكتاب. من استنصر بها فهو عند الله مخذول, ومن اقتدى بها دون كتاب الله وسنة رسول الله فهو عند الله غير مقبول. وهذا أعظم الحجب والموانع بين العبد وبين النفوذ الى الله ورسوله صلى الله عليه وسلّم.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "08-15": {
    "title": "غفلة",
    "content": "<p>قال أبو عبد الله: ومن تأمل حال هذا الخلق وجدهم كلهم - إلا أقل القليل - ممن غفلت قلوبهم عن ذكر الله تعالى، واتبعوا أهواءهم، وصارت أمورهم ومصالحهم فرطاً. فربطوا فيما ينفعهم، ويعود بصلاحهم، واشتغلوا بما لا ينفعهم، بل يعود بضررهم عاجلاً وآجلاً.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-17": {
    "title": "العوارض التي تنتاب القلب",
    "content": "<p>قال أبو عبد الله: القلب يمرض كما يمرض البدن، وشفاؤه في التوبة والحمية. ويصدأ، كما تصدأ المرآة، وجلاؤه بالذكر. ويعرى، كما يعرى الجسم، وزينته التقوى. ويجوع ويظمأ، كما يجوع البدن، وطعامه وشرابه المعرفة والمحبة والتوكل والإنابة والخدمة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-18": {
    "title": "المواساة",
    "content": "<p>(فائدة جليلة) جمع النبي صلى الله عليه وسلم بين تقوى الله وحسن الخلق, لأن تقوى الله تصلح ما بين العبد وبين ربه, وحسن الخلق يصلح ما بينه وبين خلقه. قتقوى الله توجب له محبة الله, وحسن الخلق يدعو الناس الى محبته.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "08-19": {
    "title": "من أنفع الأمور للقلب",
    "content": "<p>قصر الأمل: العلم بقرب الرحيل، وسرعة انقضاء مدَّة الحياة، وهو من أنفع الأمور للقلب، فإنه يبعثه على...انتهاء الفرص...ويثير ساكن عزماته إلى دار البقاء، ويحثُّه على قضاء جهاز سفره وتدارُك الفارط، ويزهده في الدنيا، ويُرغِّبه في الآخرة؛</p><p><strong>المصدر:</strong> <em>كتاب: مدارج السالكين في منازل السائرين</em></p>"
  },
  "08-21": {
    "title": "القلب القاسي",
    "content": "<p>ما ضُرب عبد بعقوبة أعظم من قسوة القلب والبعد عن الله. • خلقت النار لإذابة القلوب القاسية. • إذا قسا القلب قحطت العين. • قسوة القلب من أربعة أشياء إذا جاوزت قدر الحاجة: الأكل، والنوم، والكلام، والمخالطة؛</p><p><strong>المصدر:</strong> <em>كتاب: الفوائد</em></p>"
  },
  "08-22": {
    "title": "أفضل العبادات",
    "content": "<p>(فائدة) قال الله تعالى: {والذين جاهدوا فينا لنهديّنهم سبلنا} العنكبوت 69. علق سبحانه الهداية بالجهاد, فأكمل الناس هداية أعظمهم جهادا, وأفرض الجهاد جهاد النفس, وجهاد الهوى, وجهاد الشيطان, وجهاد الدنيا فمن جاهد هذه الأربعة في الله هداه الله سبل رضاه الموصلة الى جنته, ومن ترك الجهاد فاته من الهدى بحسب ما عطل من الجهاد. قال الجنيد: والذين جاهدوا أهواءهم فينا بالتوبة لنهدينهم سبل الاخلاص, ولا يتمكن من جهاد عدوه في الظاهر الا من جاهد هذه الأعداء باطنا, فمن نصر عليها نصر على عدوه, ومن نصرت عليه نصر عليه عدوه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "08-23": {
    "title": "النعيم ثلاثة",
    "content": "<p>قال أبو عبد الله: النعم ثلاثة: نعمة حاصلة يعلم بها العبد، ونعمة منتظرة يرجوها، ونعمة هو فيها لا يشعر بها. فإذا أراد الله إتمام نعمته على عبده: عرفه نعمته الحاضرة، وأعطاه من شكره قيداً يقيدها به حتى لا تشرد، فإنها تشرد بالمعصية وتقيد بالشكر، ووفقه لعمل يستجلب به النعمة المنتظرة، وبصره بالطرق التي تسدها وتقطع طريقها، ووفقه لاجتنابها، وإذا بها قد وافت إليه على أتم الوجوه، وعرفه النعم التي هو فيها ولا يشعر بها. ويحكى أن أعرابياً دخل على الرشيد فقال: أمير المؤمنين، ثبت الله عليك النعم التي أنت فيها بإدامة شكرها، وحقق لك النعم التي ترجوها بحسن الظن به ودوام طاعته، وعرفك النعم التي أنت فيها ولا تعرفها لتشكرها، فقال الرشيد: ما أحسن تقسيمه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-25": {
    "title": "أكمل الخلق",
    "content": "<p>للعبد بين يدي الله موقفان: موقف بين يديه في الصلاة, وموقف بين يديه يوم لقائه. فمن قام بحق الموقف الأول هوّن عليه الموقف الآخر, ومن استهان بهذا الموقف ولم يوفّه حقّه, شدّد عليه ذلك الموقف. قال تعالى:{ ومن الليل فاسجد له وسبحه ليلا طويلا . انّ هؤلاء يحبّون العاجلة ويذرون وراءهم يوما ثقيلا} الانسان 26_27.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "08-26": {
    "title": "الصلوات الخمس",
    "content": "<p>موقفان للعبد بين يدي الله تعالى للعبد بين يدي الله موقفان: موقف بين يديه في الصلاة, وموقف بين يديه يوم لقائه. فمن قام بحق الموقف الأول هوّن عليه الموقف الآخر, ومن استهان بهذا الموقف ولم يوفّه حقّه, شدّد عليه ذلك الموقف. قال تعالى:{ ومن الليل فاسجد له وسبحه ليلا طويلا . انّ هؤلاء يحبّون العاجلة ويذرون وراءهم يوما ثقيلا} الانسان 26_27.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "08-27": {
    "title": "الهم والحزن",
    "content": "<p>طالب الهه والدار الآخرة لا يستقيم له سيره وطلبه الا بحبسين. حبس قلبه في طلبه ومطلوبه, وحبسه عن الالتفات الى غيرة. زحبس لسانه عما لا يفيده, وحبسه على ذكر الله وما يزيد في ايمانه ومعرفته. وحبس جوارحه عن المعاصي والشهوات, وحبسها على الواجبات والمندوبات, فلا يفارق الحبس حتى يلقى ربه فيخلصه من السجن الى أوسع فضاه وأطيبه. ومتى لم يصبر على هذين الحبسين وفر منهما الى فضاء الشهوات أعقبه ذلك الحبس الفظيع عند خروجه من الدنيا, فكل خارج من الدنيا اما متخلص من الحبس واما ذاهب الى الحبس. وبالله التوفيق. ودّع ابن عون رجلا فقال: عليك بتقوى الله, فان المتقى ليست عليه وحشة. وقال زيد بن أسلم: كام يقال: من اتقى الله أحبه الناس وان كرهوا. وقال الثوري لابن أبي ذئب: ان اتقيت الله كفاك الناس, وان اتقيت الناس لن يغنوا عنك من الله شيئا. وقال سليمان بن داود: أوتينا مما أوتي الناس ومما لم يؤتوا, وعلّمنا مما علّم الناس ومما لم يعلموا, فلم نجد شيئا أفضل من تقوى الله في السر والعلانية, والعدل في الغضب والرضا, والقصد في الفقر والغنى. وفي الزهد للامام أحمد أثر الهي: \" ما من مخلوق اعتصم بمخلوق دونى الا قطعت أسباب السموات والأرض دونه, فان سألني لم أعطه, وان دعاني لم أجبه, وان استغفرني لم أغفر له. وما من مخلوق اعتصم بي دون خلقي الا ضمنت له السموات والأرض رزقه, فان سألني أعطيته, وان دعاني أجبته, وان استغفرني غفرت له\" ذكره السيوطي في مسانيد الجامع الكبير 2\\123.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "08-29": {
    "title": "طريق الاستقامة",
    "content": "<p>جمع النبي صلى الله عليه وسلم بين تقوى الله وحسن الخلق, لأن تقوى الله تصلح ما بين العبد وبين ربه, وحسن الخلق يصلح ما بينه وبين خلقه. قتقوى الله توجب له محبة الله, وحسن الخلق يدعو الناس الى محبته.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "08-30": {
    "title": "هجرتان",
    "content": "<p>قال أبو عبد الله: وكما أن الإيمان فرض على كل أحد، ففرض عليه هجرتان في كل وقت: هجرة إلى الله عز وجل بالتوحيد، والإخلاص والإنابة، والتوكل، والخوف، والرجاء، والمحبة، والتوبة. وهجرة إلى رسوله بالمتابعة، والانقياد لأمره، والتصديق بخبره، وتقديم أمره وخبره على أمر غيره وخبره.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "08-31": {
    "title": "الجنة والنار",
    "content": "<p>يا مغرور بالأماني لعن ابليس وأهبط من منزل العز بترك سجدة واحدة أمر بها, وأخرج آدم من الجنة بلقمة تناولها, وحجب القاتل بعد أن رآها عيانا بملء مف من آدم, وأمر بقتل الزاني أشنع القتلات بايلاج قدر الأنملة فيما لا يحل, وأمر بايساع الظهر سياطا بكلمة قذف أو بقطرة من مسكر, وأبان عضوا من أعضائك بثلاثة دراهم (قطع يد السارق اذا سرق ما مقداره ثلاثة دراهم), فلا تأمنه أن يحبسك في النار بمعصية واحدة من معاصيك:{ولا يخاف عقباها} الشمس 15. \"دخلت امرأة النار في هرة\" جزء من حديث صحيح, أخرجه البخاري في بدء الخلق 6\\409 (3318), ومسلم في التوبة 4\\2110 (20), وابن ماجه وأحمد من حديث أبو هريرة. \"وان الرجل ليتكلم بالكلمة لا يلقي لها بالا يهوي بها في النار أبعد ما بين المشرق والمغرب\", معنى حديث أخرجه البخاري في الرقاق 11\\314 رقم (6477) عن أبي هريرة:\" ان العبد ليتكلم بالكلمة ما يتبين فيها يزل بها في النار أبعد ما بين المشرق\", ومسلم في الزهد 2988. \"وان الرجل ليعمل بطاعة الله ستين سنة, فاذا كان عند الموت جار(ظلم) في الوصية فيختم له بسوء عمله فيدخل النار\".أخرجه أبو داود في الوصايا برقم 2868, والترمذي رقم 2118, من حديث أبو هريرة: \"ان الرجل ليعمل والمرأة بطاعة الله ستين سنة ثم يحضرهما الموت فيضاران في الوصية فتجب لهما النار\".</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "09-02": {
    "title": "أساس كل خير",
    "content": "<p>قال أبو عبد الله: أساس كل خير: أن تعلم أن ما شاء الله كان، وما لم يشأ لم يكن. فتيقن حينئذ: أن الحسنات من نعمه، فتشكره عليها، وتتضرع إليه أن لا يقطعها عنك، وأن السيئات من خذلانه وعقوبته، فتبتهل إليه أن يحول بينك وبينها، ولا يكلك في فعل الحسنات وترك السيئات إلى نفسك. وقد أجمع العارفون على: أن كل خير فأصله بتوفيق الله للعبد، وكل شر فأصله خذلانه لعبده. وأجمعوا: أن التوفيق أن لا يكلك الله إلى نفسك، وأن الخذلان هو أن يخلي بينك وبين نفسك.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-03": {
    "title": "الخاتمة",
    "content": "<p>العمل بآخره والعمل بخاتمته* من أحدث قبل السلام بطل ما مضى من صلاته, ومن أفطر قبل غروب الشمس ذهب صيامه ضائعا, ومن أساء في آخر عمره لقي ربه بذلك الوجه. لو قدمت لقمة وجدتها, ولكن يؤذيك الشره. كم جاء الثواب يسعى اليك فوقف بالباب فرده بواب \"سوف ولعل وعسى\". كيف الفلاح بين ايمان ناقص, وأمل زائد, ومرض لا طبيب له ولا عائد, وهوى مستيقظ, وعقل راقد, ساهيا في غمرته, عهما في سكرته, سابحا في لجّة جهله, مستوحشا من ربه, مستأنسا بخلقه, ذكر الناس فاكهته وقوته, وذكر الله حبسه وموته, لله منه جزء يسير من ظاهره, وقلبه ويقينه لغيره. لا كان من اسواك بقية يجد السبيل بها اليه العذل جزء من حديث أخرجه البخاري في القدر 11\\507 رقم 6607, وأحمد في المسند 5\\335.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "09-04": {
    "title": "فائدة",
    "content": "<p>اللذة تابعة للمحبة, تقوى بقوتها وتضعف بضعفها, فكلما كانت الرغبة في المحبوب والشوق اليه أقوى كانت اللذة بالوصول اليه أتم والمحبة والشوق تابع لمعرفته والعلم به, فكلما كان العلم به أتم كلنت محبته أكمل, فاذا رجع kima النعيم في الآخرة وكمال اللذة الى العلم والحب, فمن كان يؤمن بالله وأسمائه وصفاته ودينه أعرف, كان له أحب, وكانت لذته بالوصول اليه ومجاورته والنظر الى وجهه وسماع كلامه أتم. وكل لذة ونعيم وسرور وبهجة بالاضافة الى ذلك كقطرة في بحر, فكيف يؤثر من له عقل لذة ضعيفة قصيرة مشوبة بالآلام على لذة عظيمة دائمة أبد الآباد؟! وكمال العبد بحسب هاتين القوتين: العلم والحب, وأفضل العلم العلم بالله, وأعلى الحب الحب له, وأكمل اللذة بحسبهما. والله المستعان.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "09-06": {
    "title": "تدبر القرآن",
    "content": "<p>قال أبو عبد الله: القرآن كلام الله، وقد تجلى الله فيه لعباده بصفاته. وأنت إذا تدبرت القرآن، أشهدك: ملكاً قيوماً - فوق سماواته - على عرشه، يدبر أمر عباده: يأمر وينهى، ويرسل الرسل، وينزل الكتب. ويرضى ويغضب، ويثيب ويعاقب، ويعطي ويمنع. ويعز ويذل، ويخفض ويرفع. ويرى من فوق سبع ويسمع، ويعلم السر والعلانية. فعال لما يريد. موصوف بكل كمال، منزه عن كل عيب. لا تتحرك ذرة فما فوقها إلا بإذنه، ولا تسقط ورقة إلا بعلمه. ولا يشفع أحد عنده إلا بإذنه، ليس لعباده من دونه ولي ولا شفيع.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-07": {
    "title": "اجتناب من يعادي أهل كتاب الله وسنة رسوله",
    "content": "<p>اجتنب من يعادي أهل الكتاب والسنة لءلا يعديك خسرانه. احترز من عدوين هلك بهما أكثر الخلق: صادّ عن سبيل الله بشبهاته وزخرف قوله, ومفتون بدنياه ورئاسته. من خلق فيه قوة واستعداد لشيء, كانت لذته في استعمال تلك القوة فيه, فلذة من خلقت فيه قوة واستعداد للجماع واستعمال قوته فيه, ولذة من خلقت فيه قوة الغضب والتوثب استعمال قوته الغضبية في متعلقها, ومن خلقت فيه قوة الأكل والشرب فلذته باستعمال قوته فيهما. ومن خلقت فيه قوة العلم والمعرفة فلذته باستعمال قوته وصرفها الى العلم. ومن خلقت فيه قوة الحب لله, والانابة اليه, والعكوف بالقلب عليه, والشوق اليه, والأنس به, فلذته ونعيمه استعمال هذه القوة في ذلك. وسائر اللذات دون هذه اللذة مضمحلة فانية, وأحمد عاقبتها أن تكون لا له ولا عليه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "09-08": {
    "title": "كان التصوف",
    "content": "<p>قال أبو عبد الله: كان التصوف والفقر في مواطن القلوب، فصار في ظواهر الثياب، كان خرقة، فصار حرفة، غير زيك أيها المرائي، فإنه يصيح بك خذوني، لو أبصرت طلائع الصديقين في أوائل الركب، أو سمعت استغاثة المحبين في وسط الركب، أو شاهدت ساقة المستغفرين في آخر الركب، لعلمت أنك قد انقطعت تحت شجرة أم غيلان، واحسرتا لمنقطع دون الركب بعد المنازل.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-10": {
    "title": "محاسبة النفس",
    "content": "<p>قال أبو عبد الله: إذا كان العبد مسؤولاً ومحاسباً على كل شيء، على سمعه وبصره وقلبه، كما قال تعالى: \"إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَٰئِكَ كَانَ عَنْهُ مَسْئُولًا\"، فحقيق به أن يحاسب نفسه قبل أن يناقش الحساب.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-11": {
    "title": "خطوتان",
    "content": "<p>قال أبو عبد الله: بين العبد وبين الله والجنة قنطرة تقطع بخطوتين: خطوة عن نفسه، وخطوة عن الخلق. فيسقط نفسه ويلغيها فيما بينه وبين الناس، ويسقط الناس ويلغيهم فيما بينه وبين الله. فلا يلتفت إلا إلى من دله على الله وعلى الطريق الموصلة إليه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-12": {
    "title": "الإحسان إلى الخلق",
    "content": "<p>قال أبو عبد الله: قد دل العقل والنقل والفطرة، وتجارب الأمم على اختلاف أجناسها ومللها ونحلها: على أن التقرب إلى رب العالمين، وطلب مرضاته، والبر والإحسان إلى خلقه، من أعظم الأسباب الجالبة لكل خير، وأضدادها من أكبر الأسباب الجالبة لكل شر. فما استجلبت نعم الله، واستدفعت نقمه، بمثل طاعته، والتقرب إليه، والإحسان إلى خلقه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-14": {
    "title": "معرفة الحق",
    "content": "<p>قال أبو عبد الله: كمال الإنسان مداره على أصلين: معرفة الحق من الباطل، وإيثار الحق على الباطل. وما تفاوتت منازل الخلق عند الله تعالى في الدنيا والآخرة، إلا بقدر تفاوت منازلهم في هذين الأمرين.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-15": {
    "title": "القرب والبعد من الله",
    "content": "<p>قال أبو عبد الله: القلب كلما كان أبعد من الله، كانت الآفات إليه أسرع، وكلما كان أقرب من الله بعدت عنه الآفات. والبعد من الله مراتب، بعضها أشد من بعض: فالغفلة تبعد العبد عن الله، وبعد المعصية أعظم من بعد الغفلة، وبعد البدعة أعظم من بعد المعصية، وبعد النفاق والشرك أعظم من ذلك كله.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-16": {
    "title": "من العلائق",
    "content": "<p>وأما العلائق فهي كل ما تعلق به القلب دون الله ورسوله من ملاذ الدنيا وشهواتها ورئاستها وصحبة الناس والتعلق بهم, ولا سبيل له الى قطع هذه الأمور الثلاثة ورفضها الا بقوة التعلق بالمطلب الأعلى, والا فقطعها عليه بدون تعلّقه بمطلوبه ممتنع. فان النفس لا تترك مألوفها ومحبوبها الا لمحبوب هو أحب اليها منه آثر عندها منه. وكلما قوي تعلقه بمطلوبه ضعف تعلقه بغيره. وكذا بالعكس والتعلق بالمطلوب هو شدة الرغبة فيه. وذلك على قدر معرفته به وشرفه وفضله على ما سواه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "09-18": {
    "title": "في رحاب فضل الله",
    "content": "<p>قال أبو عبد الله: سبحان من نفذ حكمه في بريته، وعدل بينهم في قضيته، وعمهم برحمته، وصرفهم تحت مشيئته، وأكرمهم بتوحيده ومعرفته، وجعل: أهل ذكره أهل مجالسته، وأهل شكره أهل زيارته، وأهل طاعته أهل كرامته، وأهل معصيته لا يقنطهم من رحمته: إن تابوا فهو حبيبهم، وإن أصروا فهو طبيبهم، يبتليهم بأنواع المصائب ليطهرهم من الدنس والآثام.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-19": {
    "title": "الحذر من طريق الشيطان",
    "content": "<p>كل ذي لب يعلم أنه لا طريق للشيطان عليه الا من ثلاث جهات: أحدها: التزيّد والاسراف, فيزيد على قدر الحاجة فتصير فضلة وهي حظ الشيطان ومدخله الى القلب, وطريق الاحتراز منه [عدم] اعطاء النفس تمام مطلبها من غذاء أو نوم أو لذة أو راحة. فمتى أغلقت هذه الأبواب حصل الأمان من دخول العدو منه. الثانبة: الغفلة, فان الذاكر في حصن الذكر, فمتى غفل فتح باب الحصن فولجه العدو فيعسر عليه أو يصعب اخراجه. الثالثة: تكلف ما لا يعنيه من جميع الأشياء.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "09-20": {
    "title": "أنواع الفقر",
    "content": "<p>قال أبو عبد الله: الفقر فقران: الأول: فقر اضطراري، وهو فقر عام، لا خروج لبر ولا فاجر عنه، وهذا الفقر لا يقتضي مدحاً ولا ذماً، ولا ثواباً ولا عقاباً، بل هو بمنزلة كون المخلوق مخلوقاً ومصنوعاً. والثاني: فقر اختياري، وهو نتيجة لعلمين شريفين: أحدهما: معرفة العبد بربه. والثاني: معرفته بنفسه. فمتى حصلت له هاتان المعرفتان، أنتجتا فقراً هو عين غناه، وعنوان فلاحه وسعادته. وتفاوت الناس في هذا الفقر بحسب تفاوتهم في هاتين المعرفتين، فمن عرف ربه بالغنى المطلق، عرف نفسه بالفقر المطلق.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-22": {
    "title": "الإعراض عن الكتاب والسنة",
    "content": "<p>قال أبو عبد الله: لما أعرض الناس عن تحكيم الكتاب والسنة والمحاكمة إليهما، واعتقدوا عدم الاكتفاء بهما، وعدلوا إلى الآراء والقياس والاستحسان وأقوال الشيوخ، عرض لهم من ذلك فساد في الفطرة، وظلمة في قلوبهم، وكدر في أفهامهم، ومحق في عقولهم. وعمتهم هذه الأمور وغلبت عليهم، حتى ربا فيها الصغير، وهرم عليها الكبير، فلم يروها منكراً.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-23": {
    "title": "فساد العلماء والعباد",
    "content": "<p>قال أبو عبد الله: كان السلف يقولون: من فسد من علمائنا، ففيه شبه من اليهود، ومن فسد من عبادنا، ففيه شبه من النصارى، وهذا كما قالوا، فإن من فسد من العلماء، فاستعمل أخلاق اليهود من تحريف الكلم عن مواضعه، وكتمان ما أنزل الله، واللي والتحريف والتحيل على المحارم، وتلبيس الحق بالباطل، فهذا شبهه باليهود ظاهر، وأما من فسد من العباد، فعبد الله بمقتضى هواه، لا بما بعث به رسول الله ﷺ، وغلا في الشيوخ فأنزلهم منزلة الربوبية، وجاوز ذلك إلى نوع من الحلول أو الاتحاد، فشبهه بالنصارى ظاهر، فعلى المسلم أن يتبعد من هذين الشبهين غاية البعد.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-24": {
    "title": "التوحيد مفزع أعدائه وأوليائه",
    "content": "<p>التوحيد مفزع أعدائه وأوليائه: فأما أعدائه فينجيهم من كرب الدنيا وشدائدها: {فاذا ركبوا في الفلك دعوا الله مخلصين له الدين فلما نجّاهم الى البرّ اذا هم يشركون} العنكبوت 65. وأما أولياؤه فينجيهم من كربات الدنيا والآخرة وشدائدها. ولذلك فزع اليه يونس, فنجّاه الله من تلك الظلمات , اقرأ الأنبياء آية رقم 87-88. وفزع اليه أتباع الرسل فنجوا به مما عذب به المشركون في الدنيا وما أعد لهم في الآخرة. ولما فزع اليه فرعون, عند معاينة الهلاك وادراك الغرق, لم ينفعه , اقرأ الآية رقم 90-92 من سورة يونس, لأن الايمان عند المعاينة لا يقبل. هذه سنة الله في عباده. مما دفعت شدائد الدنيا بمثل التوحيد. ولذلك كان دعاء الكرب* بالتوحيد ودعوة ذي النون* التي ما دعا بها مكروب الا فرّج الله كربه بالتوحيد. فلا يلقى في الكرب العظام الا الشرك ولا ينجي منها الا التوحيد, فهو مفزع الخليقة وملجؤها وحصنها وغياثها. وبالله التوفيق. *دعاء الكرب أخرجه البخاري في الدعوات 11\\149 برقم 6345, ومسلم والترمذي وأحمد. عن ابن عباس قال: كان النبي صلى الله عليه وسلم يدعو عند الكرب يقول: \" لا اله الا الله العظيم الحليم, لا اله الا الله رب السموات والأرض ورب العرش العظيم\". *وهو سيدنا يونس عليه السلام والدعاء المقصود هو قوله تعالى {لا اله الا أنت سبحانك اني كنت من الظالمين} , وقد صح في الحديث عن سعد بن أبي وقّاص قال: شهدت رسول الله صلى الله عليه وسلم يقول:\" اني لأعلم كلمة لا يقولها مكروب الا فرّج الله عنه كلمة أخي يونس عليه السلام فنادى في الظلمات:{أن لا اله الا أنت سبحانك اني كنت من الظالمين}.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "09-26": {
    "title": "أبواب النار",
    "content": "<p>حبسان منجيان طالب الهه والدار الآخرة لا يستقيم له سيره وطلبه الا بحبسين. حبس قلبه في طلبه ومطلوبه, وحبسه عن الالتفات الى غيرة. زحبس لسانه عما لا يفيده, وحبسه على ذكر الله وما يزيد في ايمانه ومعرفته. وحبس جوارحه عن المعاصي والشهوات, وحبسها على الواجبات والمندوبات, فلا يفارق الحبس حتى يلقى ربه فيخلصه من السجن الى أوسع فضاه وأطيبه. ومتى لم يصبر على هذين الحبسين وفر منهما الى فضاء الشهوات أعقبه ذلك الحبس الفظيع عند خروجه من الدنيا, فككل خارج من الدنيا اما متخلص من الحبس واما ذاهب الى الحبس. وبالله التوفيق. ودّع ابن عون رجلا فقال: عليك بتقوى الله, فان المتقى ليست عليه وحشة. وقال زيد بن أسلم: كام يقال: من اتقى الله أحبه الناس وان كرهوا. وقال الثوري لابن أبي ذئب: ان اتقيت الله كفاك الناس, وان اتقيت الناس لن يغنوا عنك من الله شيئا. وقال سليمان بن داود: أوتينا مما أوتي الناس ومما لم يؤتوا, وعلّمنا مما علّم الناس ومما لم يعلموا, فلم نجد شيئا أفضل من تقوى الله في السر والعلانية, والعدل في الغضب والرضا, والقصد في الفقر والغنى. وفي الزهد للامام أحمد أثر الهي: \" ما من مخلوق اعتصم بمخلوق دونى الا قطعت أسباب السموات والأرض دونه, فان سألني لم أعطه, وان دعاني لم أجبه, وان استغفرني لم أغفر له. وما من مخلوق اعتصم بي دون خلقي الا ضمنت له السموات والأرض رزقه, فان سألني أعطيته, وان دعاني أجبته, وان استغفرني غفرت له\" ذكره السيوطي في مسانيد الجامع الكبير 2\\123.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "09-27": {
    "title": "علماء أم قطاع طرق؟!!",
    "content": "<p>قال أبو عبد الله: علماء السوء جلسوا على باب الجنة، يدعون إليها الناس بأقوالهم، ويدعونهم إلى النار بأفعالهم. فكلما قالت أقوالهم للناس: هلموا، قالت أفعالهم: لا تسمعوا منهم، فلو كان ما دعوا إليه حقاً، كانوا أول المستجيبين له. فهم في الصورة أدلاء، وفي الحقيقة قطاع طرق.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-28": {
    "title": "الإخلاص",
    "content": "<p>قال أبو عبد الله: الإخلاص هو: ما لا يعلمه ملك فيكتبه، ولا عدو فيفسده، ولا يعجب به صاحبه فيبطله.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "09-30": {
    "title": "زيارة القبور",
    "content": "<p>قال أبو عبد الله: زيارة الموحد، لها ثلاثة مقاصد: أحدها: تذكر الآخرة، والاعتبار والاتعاظ، وقد أشار النبي ﷺ إلى ذلك بقوله: (زوروا القبور، فإنها تذكركم الآخرة). الثاني: الإحسان إلى الميت، وأن لا يطول عهده به، فيهجره، ويتناساه، كما إذا ترك زيارة الحي مدة طويلة تناساه. فإذا زار الحي فرح بزيارته وسر بذلك، فالميت أولى، لأنه قد صار في دار هجر أهلها إخوانهم وأهليهم ومعارفهم. فإذا زاره وأهدى إليه هدية: من دعاء، أو صدقة، أو أهدى قربة، ازداد بذلك سروره وفرحه، كما يسر الحي بمن يزوره، ويهدي له. ولهذا شرع النبي ﷺ للزائرين أن يدعوا لأهل القبور بالمغفرة والرحمة، وسؤال العافية، فقط. ولم يشرع أن يدعوهم، ولا أن يدعو بهم، ولا يصلي عندهم. الثالث: إحسان الزائر إلى نفسه باتباع السنة، والوقوف عندما شرعه الرسول ﷺ فيحسن إلى نفسه وإلى المزور.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-01": {
    "title": "لنهدينهم سبلنا",
    "content": "<p>قال أبو عبد الله: قال الله تعالى: \"وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا\"، علق سبحانه الهداية بالجهاد، فأكمل الناس هداية أعظمهم جهاداً، وأفرض الجهاد جهاد النفس، وجهاد الهوى، وجهاد الشيطان، وجهاد الدنيا، فمن جاهد هذه الأربعة في الله، هداه الله سبل رضاه الموصلة إلى جنته، ومن ترك الجهاد فاته من الهدى بحسب ما عطل من الجهاد. قال الجنيد: والذين جاهدوا أهواءهم فينا بالتوبة لنهدينهم سبل</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-02": {
    "title": "دعوى الجاهلية",
    "content": "<p>قال أبو عبد الله: دعوى الجاهلية كامنة في النفوس، ولا يذوق العبد حلاوة الإيمان، وطعم الصدق واليقين، حتى تخرج الجاهلية كلها من قلبه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-04": {
    "title": "شروط الانتفاع بالقرآن",
    "content": "<p>قال أبو عبد الله: إذا أردت الانتفاع بالقرآن: فاجمع قلبك عند تلاوته وسماعه، وألق سمعك، واحضر حضور من يخاطبه به من تكلم به سبحانه منه إليه. فإنه خطاب منه لك على لسان رسوله، قال تعالى: \"إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شهِيدٌ\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-05": {
    "title": "فوائد قيّمة",
    "content": "<p>اللذة تابعة للمحبة, تقوى بقوتها وتضعف بضعفها, فكلما كانت الرغبة في المحبوب والشوق اليه أقوى كانت اللذة بالوصول اليه أتم والمحبة والشوق تابع لمعرفته والعلم به, فكلما كان العلم به أتم كلنت محبته أكمل, فاذا رجع كمال النعيم في الآخرة وكمال اللذة الى العلم والحب, فمن كان يؤمن بالله وأسمائه وصفاته ودينه أعرف, كان له أحب, وكانت لذته بالوصول اليه ومجاورته والنظر الى وجهه وسماع كلامه أتم. وكل لذة ونعيم وسرور وبهجة بالاضافة الى ذلك كقطرة في بحر, فكيف يؤثر من له عقل لذة ضعيفة قصيرة مشوبة بالآلام على لذة عظيمة دائمة أبد الآباد؟! وكمال العبد بحسب هاتين القوتين: العلم والحب, وأفضل العلم العلم بالله, وأعلى الحب الحب له, وأكمل اللذة بحسبهما. والله المستعان.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "10-06": {
    "title": "الأمور بخواتيمها",
    "content": "<p>قال أبو عبد الله: أغبى الناس من ضل في آخر سفره، وقد قارب المنزل. وقال: من أحدث قبل السلام، بطل ما مضى من صلاته. ومن أفطر قبل غروب الشمس، ذهب صيامه ضائعاً. ومن أساء في آخر عمره، لقي ربه بذلك الوجه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-08": {
    "title": "الفرق بين خشوع الإيمان وخشوع النفاق",
    "content": "<p>إن خشوع الإيمان هو خشوع القلب لله بالتعظيم والإجلال والوقار والمهابة والحياء، فينكسر القلب لله كسرة ملتئمة من الوجل والخجل والحب والحياء، وشهود نعم الله، وجناياته هو، فيخشع القلب لا محالة، فيتبعه خشوعُ الجوارح. وأمَّا خشوع النفاق، فيبدو على الجوارح تصنُّعًا وتكلُّفًا، والقلب غير خاشع، وكان بعض الصحابة يقول: أعوذ بالله من خشوع النفاق، قيل له: وما خشوع النفاق؟ قال: أن يُرى الجسد خاشعًا، والقلب غير خاشع؛</p><p><strong>المصدر:</strong> <em>كتاب: الروح</em></p>"
  },
  "10-09": {
    "title": "منازل السائرين",
    "content": "<p>قال أبو عبد الله: أول منازل القوم: \"اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا\". وأوسطها: \"هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ لِيُخْرِجَكُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ\". وآخرها: \"تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-10": {
    "title": "أسباب الرحمة",
    "content": "<p>حبسان منجيان طالب الهه والدار الآخرة لا يستقيم له سيره وطلبه الا بحبسين. حبس قلبه في طلبه ومطلوبه, وحبسه عن الالتفات الى غيرة. زحبس لسانه عما لا يفيده, وحبسه على ذكر الله وما يزيد في ايمانه ومعرفته. وحبس جوارحه عن المعاصي والشهوات, وحبسها على الواجبات والمندوبات, فلا يفارق الحبس حتى يلقى ربه فيخلصه من السجن الى أوسع فضاه وأطيبه. ومتى لم يصبر على هذين الحبسين وفر منهما الى فضاء الشهوات أعقبه ذلك الحبس الفظيع عند خروجه من الدنيا, فكل خارج من الدنيا اما متخلص من الحبس واما ذاهب الى الحبس. وبالله التوفيق. ودّع ابن عون رجلا فقال: عليك بتقوى الله, فان المتقى ليست عليه وحشة. وقال زيد بن أسلم: كام يقال: من اتقى الله أحبه الناس وان كرهوا. وقال الثوري لابن أبي ذئب: ان اتقيت الله كفاك الناس, وان اتقيت الناس لن يغنوا عنك من الله شيئا. وقال سليمان بن داود: أوتينا مما أوتي الناس ومما لم يؤتوا, وعلّمنا مما علّم الناس ومما لم يعلموا, فلم نجد شيئا أفضل من تقوى الله في السر والعلانية, والعدل في الغضب والرضا, والقصد في الفقر والغنى. وفي الزهد للامام أحمد أثر الهي: \" ما من مخلوق اعتصم بمخلوق دونى الا قطعت أسباب السموات والأرض دونه, فان سألني لم أعطه, وان دعاني لم أجبه, وان استغفرني لم أغفر له. وما من مخلوق اعتصم بي دون خلقي الا ضمنت له السموات والأرض رزقه, فان سألني أعطيته, وان دعاني أجبته, وان استغفرني غفرت له\" ذكره السيوطي في مسانيد الجامع الكبير 2\\123.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "10-12": {
    "title": "اشتراك وتفاوت",
    "content": "<p>قال أبو عبد الله: المسلمون كلهم مشتركون في إتيانهم بشهادة أن لا إله إلا الله، وتفاوتهم في معرفتهم بمضمون هذه الشهادة، وقيامهم بها ظاهراً وباطناً، أمر لا يحصيه إلا الله عز وجل.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-13": {
    "title": "الصوم",
    "content": "<p>قال أبو عبد الله: الصوم: هو صوم الجوارح عن الآثام. وصوم البطن عن الشراب والطعام. فكما أن الطعام والشراب يقطعه ويفسده، فهكذا الآثام تقطع ثوابه وتفسد ثمرته، فتصيره بمنزلة من لم يصم.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-14": {
    "title": "الإخلاص",
    "content": "<p>الإخلاص.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-16": {
    "title": "حقيقة الإيمان",
    "content": "<p>قال أبو عبد الله: الإيمان: مركبة من: معرفة ما جاء به الرسول ﷺ. والتصديق به عقداً. والإقرار به نطقاً. والانقياد له محبة وخضوعاً. والعمل به باطناً وظاهراً. والدعوة إليه بحسب الإمكان. وكماله: في الحب في الله والبغض في الله، والعطاء لله والمنع لله، وأن يكون الله وحده إلهه ومعبوده. وتجريد متابعة رسوله ﷺ ظاهراً وباطناً. وتغييض عين القلب عن الالتفات إلى سوى الله ورسوله ﷺ.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-17": {
    "title": "بين السجدتين",
    "content": "<p>قال أبو عبد الله: ينبغي للمسلم أن يستغفر لأخيه المسلم، فيصير هجيراه: رب اغفر لي ولوالدي وللمسلمين والمسلمات والمؤمنين والمؤمنات، وسمعت شيخنا يذكره، وذكر فيه فضلاً عظيماً، وسمعته يقول: إن جعله بين السجدتين جائز، فإذا شهد العبد أن إخوانه محتاجون إلى ما هو محتاج إليه، لم يمتنع من مساعدتهم بمغفرة الله وفضله.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-18": {
    "title": "غنى النفس",
    "content": "<p>قال أبو عبد الله: غنى النفس استقامتها على الأمر الديني، الذي يحبه الله ويرضاه، وتجنبها لمناهيه التي يسخطها ويغضبها. وأن تكون هذه الاستقامة على الفعل والترك، تعظيماً لله سبحانه وأمره، وإيماناً به، واحتساباً لثوابه، وخشية من عقابه. لا طلباً لتعظيم المخلوقين له ومدحهم، وهرباً من ذمهم وازدرائهم، وطلباً للجاه والمنزلة عندهم. فإن هذا دليل على غاية الفقر من الله والبعد منه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-20": {
    "title": "شفاء القرآن",
    "content": "<p>قال أبو عبد الله: جماع أمراض القلب، هي أمراض الشبهات والشهوات، والقرآن شفاء للنوعين: ففيه من البينات والبراهين القطعية، ما يبين الحق من الباطل، فتزول أمراض الشبهة المفسدة للعلم والتصور والإدراك، بحيث يرى الأشياء على ما هي عليه. وأما شفاؤه لمرض الشهوات، فذلك بما فيه من الحكمة والموعظة الحسنة بالترغيب والترهيب، والتزهيد في الدنيا، والترغيب في الآخرة، والأمثال والقصص التي فيها أنواع العبر والاسبتصار.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-21": {
    "title": "الأسباب المشهودة والأسباب الغائبة",
    "content": "<p>ليس في الوجود من الممكن سبب واحد مستقل بالتأثير, بل لا يؤثر سبب البتة الا بانضمام سبب آخر اليه وانتفاء مانع يمنع تأثيره. هذا في الأسباب المشهودة بالعيان, وفي الأسباب الغائبة و الأسباب المعنوية كتأثير الشمس في الحيوان والنبات فانه موقوف على أسباب أخر, من وجود محل قابل, ,اسباب أخر تنضم الى ذلك السبب. وكذلك حصول الولد موقوف على عدة أسباب غير وطء الفحل, وكذلك جميع الأسباب مع مسبباتها, فكل ما يخاف ويرجى من المخلوقات فأعلى غاياته أن يكون جزء سبب غير مستقل بالتأثير وحده دون توقف تأثيره على غيره الا الله الواحد القهّار, فلا ينبغي أن يرجى ولا يخاف غيره. وهذا برهان قطعي على أن تعلق الرجاء والخوف بغيره باطل, فانه لو فرض أن ذلك سبب مستقل وحده بالتأثير لكانت سببيته من غيره لا منه, فليس له من نفسه قوة يفعل بها, فانه لا حول ولا قوة الا بالله فهو الذي بيده الحول كله والقوة كلها, فالحول والقوة التي يرجى لأجلهما المخلوق ويخاف انما هما لله وبيده في الحقيقة. فكيف يخاف ويرجى من لا حول له ولا قوة, بل خوف المخلوق ورجاؤهىأحد أسباب الحرمان ونزول المكروهةبمن يرجوه ويخافه, فانه على قدر خوفك من غير الله يسلط عليك, وعلى قدر رجائك لغيره يكون الحرمان, وهذا حال الخلق أجمعه, وان ذهب عن أكثرهم علما وحالا, فما شاء الله كان ولا بد وما لم يشأ لم يكن ولواتفقت عليه الخليقة.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "10-22": {
    "title": "تمام العبودية",
    "content": "<p>قال أبو عبد الله: تمام العبودية، هو بتكميل مقام الذل والانقياد، وأكمل الخلق عبودية، أكملهم ذلاً لله وانقياداً وطاعة، والعبد ذليل لمولاه الحق بكل وجه من وجوه الذل: فهو ذليل لعزه، وذليل لقهره، وذليل لربوبيته فيه وتصرفه، وذليل لإحسانه إليه وإنعامه عليه، فإن من أحسن إليك فقد استعبدك.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-24": {
    "title": "فقر هو الغنى",
    "content": "<p>قال أبو عبد الله: لما كان الفقر إلى الله سبحانه هو عين الغنى به: فأفقر الناس إلى الله أغناهم به، وأذلهم له أعزهم، وأضعفهم بين يديه أقواهم، وأجهلهم عند نفسه أعلمهم بالله، وأمقتهم لنفسه أقربهم إلى مرضاة الله، كان ذكر الغنى بالله مع الفقر إليه، متلازمين متناسبين.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-25": {
    "title": "طلب النفوذ الى الله والدار الآخرة",
    "content": "<p>طالب النفوذ الى الله والدار الآخرة بل والى كل علم وصناعة ورئاسة بحيث يكون رأسا في ذلك مقتدى به فيه, يحتاج أن يكون شجاعا مقداما حاكما على وهمه, غير مقهور تحت سلطان تخيّله, زاهدا في كل ما سوى مطلوبه, عاشقا لما توجه اليه, عارفا بطريق الوصول اليه والطرق والقواطع عنه, مقدام المهمة, ثلبت الجأش, لا يثنيه عن مطلوبه لوم لائم, ولا عذل عاذل, كثير السكون, دائم الفكر, غير مائل مع لذة المدح ولا ألم الذم, قائما بما يحتاج اليه من أسباب معونته, لا تستفزه المعارضات, شعاره الصبر, وراحته التعب, محبا لمكارم الأخلاق, حافظا لوقته, لا يخالط الناس الا على حذر, كالطائر الذي يلتقط الحب بينهم, قائما على نفسه بالرغبة والرهبة, طامعا في نتائج الاختصاص على بني جنسه, غير مرسل شيئا من حواسه عبثا, ولا مسرحا خواطره في مراتب الكون. وملاك ذلك هجر العوائد, وقطع العلائق الحائلة بينك وبين المطلوب, وعند العوام أ، لزوم الأدب مع الحجاب, خير من اطرح الأدب مع الكشف.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "10-26": {
    "title": "عشرة أشياء ضائعة لا ينتفع بها",
    "content": "<p>علم لا يعمل به, وعمل لا اخلاص فيه ولا اقتداء, ومال لا ينفق منه فلا يستمتع به جامعه في الدنيا, ولا يقدمه أمامه الى الآخرة, وقلب فارغ من محبة الله والشوق اليه والأنس به, وبدن معطل من طاعته وخدمته, ومحبة لا تتقيد برضاء المحبوب, وامتثال أوامره, ووقت معطل عن استدراك فارط, أو اغتنام بر وقربة, وفكر يجول فيما لا ينفع, وخدمة من لا تقربك خدمته الى الله, ولا تعود عليك بصلاح دنياك وخوفك ورجاؤك لمن ناصيته بيد الله, وهوأسير في قبضته, ولا يملك لنفسه ضرا ولا نفعا ولا موتا ولا حياة ولا نشورا, سعي ضائع. وأعظم هذه الاضاعات اضاعتان هما أصل كل اضاعة: اضاعة القلب واضاعة الوقت, فاضاعة القلب من ايثار الدنيا على الآخرة, واضاعة الوقت من طول الأمل, فاجتكع الفساد كله في اتباع الهوى وطول الأمل, والصلاح كله في اتباع الهدى والاستعداد للقاء, والله المستعان. العجب ممن تعرض له حاجة فيصرف رغبته وهمته فيها الى الله ليقضيها له ولا يتصدى للسؤال لحياة قلبه من موت الجهل والاعراض وشفائه من داء الشهوات والشبهات, ولكن اذا مات القلب لم يشعر بمعصيته.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "10-28": {
    "title": "كيف يسلم؟",
    "content": "<p>قال أبو عبد الله: كيف يسلم: من له زوجة لا ترحمه، وولد لا يعذره، وجار لا يأمنه، وصاحب لا ينصحه، وشريك لا ينصفه، وعدو لا ينام عن معاداته، ونفس أمارة بالسوء، ودنيا متزينة، وهوى مرد، وشهوة غالبة له، وغضب قاهر، وشيطان مزين، وضعف مستول عليه. فإن تولاه الله، انقهرت هذه كلها، وإن تخلى عنه ووكله إلى نفسه اجتمعت عليه، فكانت الهلكة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-29": {
    "title": "النعمة",
    "content": "<p>(والحمد لله تملأ الميزان) قال أبو عبد الله: والله سبحانه افتتح الخلق بالحمد، وختم أمر هذا العالم بالحمد، وأنزل كتابه بالحمد، وشرع دينه بالحمد، وأوجب ثوابه وعقابه بالحمد، فحمده من لوازم ذاته، إذ يستحيل أن يكون إلا محموداً، فالحمد سبب الخلق وغايته، وحمده واسع لما وسعه علمه ورحمته، وقد وسع ربنا كل شيء رحمة وعلماً، ولهذا ملأ حمده سماواته وأرضه وما بينهما، وما شاء من شيء بعد، مما خلقه ويخلقه هناك بعد هذا الخلق، فحمده ملأ ذلك كله، وحمده تعالى أنواع: حمد على ربوبيته، وحمد على تفرده بها، حمد على ألوهيته وتفرده بها، حمد على نعمته، حمد على منته، حمد على حكمته، حمد على عدله في خلقه، حمد على غناه عن إيجاد الولد والشريك والولي من الذل، حمد على كماله الذي لا يليق بغيره، فهو محمود على كل حال، وفي كل آن وتنفس، وعلى كل ما فعل، وكل ما شرع، وكل ما هو متصف به، وعلى كل ما هو منزه عنه، وعلى كل ما في الوجود من خير وشر، ولذة وألم، وعافية وبلاء، فكما أن الملك كله له، والقدرة كلها له، والعزة كلها له، والعلم كله له، والجمال كله له، فالحمد كله له، كما في الدعاء المأثور: (اللهم لك الحمد كله، ولك الملك كله، وبيدك الخير كله، وإليك يرجع الأمر كله وأنت أهل أن تحمد).</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "10-30": {
    "title": "جوامع الخير",
    "content": "<p>قال أبو عبد الله: قوله تعالى: \"وَالْعَصْرِ * إِنَّ الْإِنسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ\". قال الشافعي رضي الله عنه: لو فكر الناس كلهم في هذه السورة لكفتهم. وبيان ذلك: أن المراتب أربع، وباستكمالها يحصل للشخص غاية كماله: إحداها: معرفة الحق، الثانية: عمله به، الثالثة: تعليمه من لا يحسنه، الرابعة: صبره على تعلمه، والعمل به، وتعليمه. فذكر تعالى المراتب الأربع في هذه السورة، وأقسم سبحانه في هذه السورة بالعصر: أن كل أحد في خسر إلا الذين آمنوا وعملوا الصالحات، وهم الذين عرفوا الحق وصدقوا به، فهذه مرتبة، وهم الذين عملوا بما علموه من الحق، فهذه مرتبة أخرى، وتواصوا بالحق، وصى به بعضهم بعضاً، تعليماً وإرشاداً، فهذه مرتبة ثالثة، وتواصوا بالصبر، صبروا على الحق، ووصى بعضهم بعضاً بالصبر عليه والثبات، فهذه مرتبة رابعة، وهذا نهاية الكمال: فإن الكمال أن يكون الشخص كاملاً في نفسه، مكملاً لغيره. فهذه السورة على اختصارها، هي من أجمع سور القرآن للخير بحذافيره.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-01": {
    "title": "السكر بحب الدنيا",
    "content": "<p>قال أبو عبد الله: كل خطيئة في العالم، أصلها حب الدنيا، ولا تنس خطيئة الأبوين قديماً، فإنما كان سببها حب الخلود في الدنيا، ولا تنس ذنب إبليس، وسببه حب الرياسة، التي محبتها شر من محبة الدنيا، وسببها كفر فرعون وهامان وجنودهما، وأبو جهل وقومه واليهود، فحب الدنيا والرياسة، هو الذي عمر النار بأهلها، والزهد في الدنيا والرياسة، هو الذي عمر الجنة بأهلها، والسكر بحب الدنيا أعظم من السكر بشرب الخمر بكثير، وصاحب هذا السكر لا يفيق منه إلا في ظلمة اللحد، ولو أنشئ عنه غطاؤه في الدنيا، لعلم ما كان فيه من السكر، وأنه أشد من سكر الخمر.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-02": {
    "title": "تأثير الذكر",
    "content": "<p>تواطؤ اللسان والقلب على ذكر الله من الذاكرين من يبتديء بذكر اللسان وان كان على غفلة, ثم لا يزال فيه حتى يحضر قلبه فيتواطأ على الذكر. ومنهم من لا يرى ذلك ولا يبتديء على غفلة بل يسكن حتى حتى يحضر قلبه فيشرع في الذكر بقلبه, فاذا قوي استتبع لسانه فتواطآ جميعا. فالأول ينتقل الذكر من لسانه الى قلبه. والثاني ينتقل من قلبه الى لسانه, من غير أن يخلو قلبه منه, بل يسكن أولا حتى يحس بظهور الناطق فيه. فاذا أحس بذلك نطق قلبه ثم انتقل النطق القلبي الى الذكر اللساني ثم يستغرق في ذلك حتى يجد كل شيء منه ذكرا, وأفضل الذكر وأنفعه ما واطأ فيه القلب اللسان وكان من الأذكار النبوية وشهد الذاكر معانيه ومقاصده.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "11-03": {
    "title": "حقيقة الحياة الدنيا",
    "content": "<p>قال أبو عبد الله: العبد من حين استقرت قدمه في هذه الدار فهو مسافر فيها إلى ربه، ومدة السفر هي عمره الذي كتب له. فالعمر هو مدة سفر الإنسان في هذه الدار إلى ربه. ثم قد جعلت الأيام والليالي مراحل لسفره، فكل يوم وليلة مرحلة من المراحل، فلا يزال يطويها مرحلة بعد مرحلة، حتى ينتهي السفر. فالكيس الفطن، هو الذي يجعل كل مرحلة نصب عينيه. فيهتم بقطعها سالماً غانماً، فإذا قطعها جعل الأخرى نصب عينيه. ولا يطول عليه الأمد فيقسو قلبه، ويمتد أمله، ويحضر بالتسويف والوعد والتأخير والمطل. بل يعد عمره تلك المرحلة الواحدة، فيجتهد في قطعها بخير ما بحضرته. فإنه إذا تيقن قصرها وسرعة انقضائها، هان عليه العمل، وطوعت له نفسه الانقياد إلى التزود. كذلك. فلا يزال هذا دأبه، حتى يطوي مراحل عمره كلها، فيحمد سعيه، ويبتهج بما أعده ليوم فاقته وحاجته. فإذا طلع صبح الآخرة، وانقشع ظلام الدنيا، فحينئذ يحمد سراه، وينجاب عنه كراه. فما أحسن ما يستقبل يومه، وقد لاح صباحه، واستبان فلاحه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-05": {
    "title": "عبودية القلب",
    "content": "<p>مَن تأمَّل الشريعة في مصادرها ومواردها علم ارتباط أعمال القلب بأعمال الجوارح، وأنها لا تنفع بدونها، وأن أعمال القلوب أفرض على العبد من أعمال الجوارح، وهل يُميَّزُ المؤمن عن المنافق إلا بما في قلب واحد منهما من الأعمال التي ميَّزت بينهما، وهل يُمكن أحد الدخول في الإسلام إلا بعمل قلبه قبل جوارحه، وعبودية القلب أعظمُ من عبودية الجوارح وأكبر وأدوم، فهي واجبة في كل وقت؛</p><p><strong>المصدر:</strong> <em>كتاب: بدائع الفوائد</em></p>"
  },
  "11-06": {
    "title": "النعمة",
    "content": "<p>(فائدة جليلة) جمع النبي صلى الله عليه وسلم بين تقوى الله وحسن الخلق, لأن تقوى الله تصلح ما بين العبد وبين ربه, وحسن الخلق يصلح ما بينه وبين خلقه. قتقوى الله توجب له محبة الله, وحسن الخلق يدعو الناس الى محبته.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "11-07": {
    "title": "تحذير من الظلم",
    "content": "<p>قال أبو عبد الله: سبحان الله؟ كم بكت في تنعم الظالم عين أرملة، واحترقت كبد يتيم، وجرت دمعة مسكين، \"وَكَمْ قَصَمْنَا مِن قَرْيَةٍ كَانَتْ ظَالِمَةً وَأَنشَأْنَا بَعْدَهَا قَوْمًا آخَرِينَ * فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُم مِّنْهَا يَرْكُضُونَ\". ما ابيض لون رغيفهم حتى اسود لون ضعيفهم، وما سمنت أجسامهم، حتى انتحلت أجسام ما استأثروا عليه، لا تحقر دعاء المظلوم، فشرر قلبه محمول بعجيج صوته إلى سقف بيتك، ويحك! نبال أدعيته مصيبة وإن تأخر الوقت، قوسه، قلبه المقروح، ووتره: سواد الليل، وأستاذه صاحب \"لأنصرنك ولو بعد حين\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-09": {
    "title": "طاهرتان",
    "content": "<p>قال أبو عبد الله: جعل الله سبحانه بحكمته الدخول عليه موقوفاً على الطهارة: فلا يدخل المصلي عليه حتى يتطهر. وكذلك جعل الدخول إلى جنته موقوفاً على الطيب والطهارة، فلا يدخلها إلا طيب طاهر. فهما طهارتان: طهارة البدن، وطهارة القلب. ولهذا شرع للمتوضئ أن يقول عقب وضوئه: أشهد أن لا إله إلا الله وأشهد أن محمداً عبده ورسوله، اللهم اجعلني من التوابين واجعلني من المتطهرين. فطهارة القلب بالتوبة، وطهارة البدن بالماء. فلما اجتمع له الطهران، صلح للدخول على الله والوقوف بين يديه ومناجاته.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-10": {
    "title": "حال القلب مع الملك والشيطان",
    "content": "<p>إذا تأمَّلْتَ حال القلب مع الملك والشيطان رأيت أعجب العجائب؛ فهذا يلمُّ به مرةً، وهذا يلمُّ به مرةً، فإذا ألمَّ به الملَكُ حدث من لمته الانفساح والانشراح، والنور والرحمة، والإخلاص والإنابة، ومحبة الله وإيثاره على ما سواه، وقصر الأمل، والتجافي عن دار البلاء والامتحان والغرور، فلو دامت له تلك الحالة، لكان في أهنأ عيش وألذه وأطيبه؛ ولكن تأتيه لَمَّة الشيطان، فتُحدِث له من الضيق والظلمة، والهَمِّ والغَمِّ والخوف، والسخط على المقدور، والشك في الحق، والحرص على الدنيا وعاجلها، والغفلة عن الله ما هو من أعظم عذاب القلب. ثم للناس في هذه المحنة مراتب لا يُحصيها إلَّا الله عز وجل: فمنهم من تكون لمَّة الملك أغلب عليه من لمَّة الشيطان وأقوى، فإذا ألم به الشيطان وجد من الألم والضيق والحصر وسوء الحال بحسب ما عنده من حياة القلب، فيُبادر إلى مَحْوِ تلك اللَّمَّة، ولا يدعها تستحكم؛ فيصعب تداركها، ومنهم مَن تكون لَمَّة الشيطان أغلب عليه من لَمَّة الملك وأقوى...فيموت القلب فلا يحس بما ناله الشيطان، مع أنه غاية العذاب والألم والضيق والحصر؛ ولكن سُكْر الشهوة والغفلة حَجَبَ عنه الإحساسَ بذلك المؤلم؛</p><p><strong>المصدر:</strong> <em>كتاب: التبيان في أيمان القرآن</em></p>"
  },
  "11-11": {
    "title": "رياض الجنة",
    "content": "<p>حديث ابن عمر عن النبي ﷺ: (إذا مررتم برياض الجنة فارتعوا) قالوا: يا رسول الله وما رياض الجنة؟ قال: (حلق الذكر، فإن لله سيارات من الملائكة يطلبون حلق الذكر، فإذا أتوا عليهم حفوا بهم). قال عطاء: مجالس الذكر، مجالس الحلال والحرام، كيف يشتري ويبيع، ويصوم ويصلي، ويتصدق، وينكح ويطلق، ويحج.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-13": {
    "title": "انتهار الفرص",
    "content": "<p>قال أبو عبد الله: إذا حضرت للرجل فرصة القربة والطاعة، فالحزم كل الحزم في انتهازها، والمبادرة إليها، والعجز في تأخيرها، والتسويف بها، ولا سيما إذا لم يثق بقدرته وتمكنه من أسباب تحصيلها، فإن العزائم والهمم سريعة الانتقاض قلما ثبتت، والله سبحانه يعاقب من فتح له باباً من الخير فلم ينتهزه، بأن يحول بين قلبه وإرادته، فلا يمكنه بعد من إرادته عقوبة له، فمن لم يستجب لله ورسوله إذا دعاه، حال بينه وبين قلبه وإرادته، فلا يمكنه الاستجابة بعد ذلك. قال تعالى: \"يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ ۖ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ\".</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-14": {
    "title": "طاهرتان",
    "content": "<p>قال أبو عبد الله: قوله تعالى: \"يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ\"، الطهران: طهر بالماء من الأحداث والنجاسات، وطهر بالتوبة من الشرك والمعاصي، وهذا أصل لطهور الماء، وطهور الماء لا ينفع بدونه، بل هو مكمل له، فكان أولى بالتقديم، لأن العبد أول ما يدخل في الإسلام فقد تطهر بالتوبة من الشرك، ثم يتطهر بالماء من الحدث.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-15": {
    "title": "أنفع العمل",
    "content": "<p>قال أبو عبد الله: أنفع العمل أن تغيب فيه عن الناس بالإخلاص، وعن نفسك بشهود المنة، فلا ترى فيه نفسك ولا ترى الخلق.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-17": {
    "title": "الصلاة المقبولة",
    "content": "<p>قال أبو عبد الله: الصلاة المقبولة، والعمل المقبول، أن يصلي العبد صلاة تليق بربه عز وجل، فإذا كانت صلاة تصلح لربه تبارك وتعالى، وتليق به، كانت مقبولة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-18": {
    "title": "الإخلاص",
    "content": "<p>لنهدينهم سبلنا قال أبو عبد الله: قال الله تعالى: \"وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا\"، علق سبحانه الهداية بالجهاد، فأكمل الناس هداية أعظمهم جهاداً، وأفرض الجهاد جهاد النفس، وجهاد الهوى، وجهاد الشيطان، وجهاد الدنيا، فمن جاهد هذه الأربعة في الله، هداه الله سبل رضاه الموصلة إلى جنته، ومن ترك الجهاد فاته من الهدى بحسب ما عطل من الجهاد. قال الجنيد: والذين جاهدوا أهواءهم فينا بالتوبة لنهدينهم سبل</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-19": {
    "title": "في دائرة الخير",
    "content": "<p>قال أبو عبد الله: إذا أراد الله بعبد خيراً: جعله معترفاً بذنبه، ممسكاً عن ذنب غيره، جواداً بما عنده، زاهداً فيما عند غيره، محتملاً لأذى غيره.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-21": {
    "title": "يظنون بالله غير الحق",
    "content": "<p>قال أبو عبد الله: أكثر الخلق - بل كلهم إلا من شاء الله - يظنون بالله غير الحق ظن السوء، فإن غالب ابن آدم يعتقد أنه مبخوس الحق، ناقص الحظ، وأنه يستحق فوق ما أعطاه الله، ولسان حاله يقول: ظلمني ربي، ومنعني ما أستحقه، ونفسه تشهد عليه بذلك، وهو بلسانه ينكره ولا يتجاسر على التصريح به، ومن فتش نفسه، وتغلغل في معرفة دفائنها وطواياها، رأى ذلك فيها كامناً كمون النار في الزناد، فاقدح زناد من شئت ينبئك شراره عما في زناده، ولو فتشت من فتشته لرأيت عنده تعتباً على القدر وملامة، واقتراحاً عليه خلاف ما جرى به، وأنه كان ينبغي أن يكون كذا كذا، فمستقل ومستكثر، وفتش نفسك هل أنت سالم من ذلك؟ فإن تنج منها tnj من ذي عظيمة وإلا فإني لا إخالك ناجيا فليعتن اللبيب الناصح لنفسه بهذا الموضع، وليتب إلى الله وليستغفره كل وقت.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-22": {
    "title": "داء الجهل",
    "content": "<p>قال أبو عبد الله: جعل النبي ﷺ الجهل داء، وجعل دواءه سؤال العلماء، ففي حديث جابر بن عبد الله قال: خرجنا في سفر، فأصاب رجل منا حجر، فشجه في رأسه، ثم احتلم، فسأل أصحابه فقال: هل تجدون لي رخصة في التيمم؟ قالوا: ما نجد لك رخصة وأنت تقدر على الماء، فاغتسل فمات، فلما قدمنا على النبي ﷺ أخبر بذلك، فقال: (قتلوه، قتلهم الله، ألا سألوا إذ لم يعلموا، فإنما شفاء العي السؤال).</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-23": {
    "title": "كفاء الله",
    "content": "<p>قال أبو عبد الله: من اشتغل بالله عن نفسه، كفاه الله مؤونة نفسه. ومن اشتغل بالله عن الناس، كفاه الله مؤونة الناس. ومن اشتغل بنفسه عن الله، وكله الله إلى نفسه. ومن اشتغل بالناس عن الله، وكله الله إليهم.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-25": {
    "title": "دابة لا تعمل بعقلها",
    "content": "<p>قال أبو عبد الله: شكرك لا يساوي قدر قوتك، لا كانت دابة لا تعمل بعقلها.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-26": {
    "title": "دمعة",
    "content": "<p>قال أبو عبد الله: لله ملك السماوات والأرض، واستقرض منك حبة فبخلت بها، وخلق سبعة أبحر، وأحب منك دمعة فقحطت عينك بها.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-27": {
    "title": "معرفة إبليس",
    "content": "<p>قال أبو عبد الله: إن الله سبحانه بحكمته سلط على العبد عدواً عالماً بطرق هلاكه، لا يفتر عنه، ولا بد له من واحدة من ست ينالها منه: إحداها - وهي غاية مراده منه - أن يحول بينه وبين العلم والإيمان، فيلقيه في الكفر، فإذا ظفر بذلك، فرغ منه واستراح. فإن فاتته هذه - وهي للإسلام - حرص على تلو الكفر، وهي البدعة، وهي أحب إليه من المعصية، فإن المعصية يتاب منها، والبدعة لا يتاب منها، لأن صاحبها يرى أنه على هدى. فإذا ظفر منه بهذه صيره من رعاته وأمرائه، فإن أعجزته، ألقاه في الثالثة، وهي الكبائر، فإن أعجزته، ألقاه في اللمم، وهي الرابعة، وهي الصغائر، فإن أعجزته، شغله بالعمل المفضول عما هو أفضل منه، وهي الخامسة، فإن أعجزته ذلك، صار إلى السادسة، وهي تسليط حزبه عليه يؤذونه ويشتمونه، ويرمونه بالعظائم لِيحزنه ويشغل قلبه عن العلم والإرادة وسائر أعماله، فكيف يمكن أن يحترز منه من لا علم له بهذه الأمور، ولا بما يحصنه منه؟</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-29": {
    "title": "ضيوف",
    "content": "<p>قال أبو عبد الله: مثل الدنيا، مثل رجل هيأ داراً وزينها، ووضع فيها من جميع الآلات، ودعا الناس إليها، فكلما دخل داخل، أجلسه على فراش وثير، وقدم إليه طبقاً عليه لحم، ووضعه بين يديه أوان مفتخرة، فيها من كل ما يحتاج إليه، وأخدمه عبيده ومماليكه. فعرف العاقل أن ذلك كله متاع صاحب الدار وملكه وعبيده، فاستمتع بتلك الآلات والضيافة مدة مقامه في الدار، ولم يعلق قلبه بها، ولا حدث نفسه بتملكها، بل اعتمد مع صاحب الدار ما يعتمده الضيف، يجلس حيث أجلسه، ويأكل ما قدم له، ولا يسأل عما وراء ذلك، اكتفاء منه بعلم صاحب الدار وكرمه، وما يفعله مع ضيوفه. فدخل الدار كريماً، وفارقها كريماً، ورب الدار غير ذام له. وأما الأحمق، فحدث نفسه بسكنى الدار، وخوز تلك الآلات إلى ملكه، وتصرفه فيها بحسب شهوته وإرادته، فتخير المجلس لنفسه، وجعل ينقل تلك الآلات إلى مكان يخبوها فيه، وكلما قدم إليه ربها شيئاً أو آلة حدث نفسه بملكه واختصاصه به عن سائر الأضياف. ورب الدار يشاهد ما يصنع، وكرمه يمنعه من إخراجه من داره، حتى إذا ظن أنه استبد بتلك الآلات، وملك الدار، وتصرف فيها وفي آلاتها تصرف المالك الحقيقي، واستوطنها واتخذها داراً له، أرسل إليه مالكها عبيده، فأخرجوه منها إخراجاً عنيفاً، وسلبوه كل ما هو فيه، ولم يصحبه من تلك الآلات شيء، وحصل على مقت رب الدار، وافتضاحه عنده، وبين مماليكه وخدمه وخدمه. قال ابن مسعود: كل أحد في هذه الدنيا ضيف، وماله عارية، فالضيف مرتحل، والعارية مؤداة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "11-30": {
    "title": "دواوين الظلم",
    "content": "<p>قال أبو عبد الله: للظلم عند الله عز وجل - يوم القيامة - دواوين ثلاثة: ديوان: لا يغفر الله منه شيئاً، وهو الشرك به، فإن الله لا يغفر أن يشرك به. وديوان: لا يترك الله تعالى منه شيئاً، وهو ظلم العباد بعضهم بعضاً، فإن الله تعالى يستوفيه كله. وديوان: لا يعبأ الله به شيئاً، وهو ظلم العبد نفسه، بينه وبين ربه عز وجل. فإن هذا الديوان أخف الدواوين وأسرعها محواً، فإنه يمحى بالتوبة والاستغفار، بخلاف ديوان الشرك، فإنه لا يمحى إلا بالتوحيد. وديوان المظالم، لا يمحى إلا بالخروج منها إلى أربابها واستحلالهم منها.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "12-01": {
    "title": "احذر الجانب الآخر",
    "content": "<p>قال أبو عبد الله: إذا كان الله ورسوله ﷺ في جانب، فاحذر أن تكون في الجانب الآخر، فإن ذلك يفضي إلى المشاقة والمحادة، وهذا أصلها ومنه اشتقاقها. وكن في الجانب الذي فيه الله ورسوله ﷺ، وإن كان الناس كلهم في الجانب الآخر، وليس شيء أ صعب على الإنسان من ذلك في مبادئ الأمر، فإن نفسه وهواه وطبعه وشيطانه وإخوانه ومعاشريه من ذلك الجانب يدعونه إلى العاجل، فإذا خالفهم تصدوا لحربه، فإن صبر جاءه العون من الله تعالى.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "12-03": {
    "title": "ترك الشهوات لله",
    "content": "<p>ترك الشهوات لله وان أنجى من عذاب الله وأوجب الفوز برحمته, فذخائر الله, وكنوز البر, ولذة الأنس, والشوق اليه, والفرح والابتهاج به, لا تحصل في قلب فيه غيره, وان كان من أهل العبادة والزهد والعلم, فان الله سبحانه أبى أ، يجعل ذخائره في قلب فيه سواه, وهمّته متعلّقة بغيره, وانما يودع ذخائره في قلب يرى الفقر غنى مع الله, والغنى فقرا دون الله والعز ذلا dwnh, والذل عزا معه, وبالجملة, فلا يرى الحياة الا به ومعه, والموت والألم والهم والغم والحزن, اذا لم يكن معه, فهذا له جنتان جنة في الدنيا معجلة, وجنة يوم القيامة مؤجلة.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "12-04": {
    "title": "خدع النفوس",
    "content": "<p>قال أبو عبد الله: كيف يجتمع في قلب العبد: تيقنه بأنه ملاقي الله، وأن الله يسمع كلامه ويرى مكانه، ويعلم سره وعلانيته، ولا يخفى عليه خافية من أمره، وأنه موقوف بين يديه، ومسؤول عن كل ما عمل، وهو - مع هذا - يظن به، ويحسن الظن به، وهل هذا إلا من خدع النفوس، وغرور الأماني؟!</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "12-05": {
    "title": "القلب الذي لا تؤثر فيه المواعظ",
    "content": "<p>قسوة القلب من أربعة أشياء إذا جاوزت قدر الحاجة: الأكل، والنوم، والكلام، والمخالطة. وكما أن البدن إذا مرض لم ينفع فيه الطعام والشراب، فكذلك القلب إذا مرض بالشهوات لم تنجع فيه المواعظ.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "12-07": {
    "title": "إذا جاء وقت العجين",
    "content": "<p>قال أبو عبد الله: خلق الله سبحانه النفس شبيهة بالرحى الدائرة، التي لا تسكن، ولا بد لها من شيء تطحنه. فإن وضع فيها حب طحنته، وإن وضع فيها تراب أو حصى طحنته. فالأفكار والخواطر التي تجول في النفس، هي بمنزلة الحب الذي يوضع في الرحى، ولا تبقى تلك الرحى معطلة أبداً، بل لا بد لها من شيء يوضع فيها، فمن الناس من تطحن رحاه حباً، يخرج دقيقاً ينفع به نفسه وغيره، وأكثرهم يطحن رملاً وحصى وتبناً، ونحو ذلك، فإذا جاء وقت العجين والخبز، تبين له حقيقة طحينه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "12-08": {
    "title": "غلط في التوكل",
    "content": "<p>قال أبو عبد الله: غلط في التوكل طائفتان من الناس: إحداهما: زعمت أن التوكل وحده سبب مستقل، كاف في حصول المراد، فعطلت له الأسباب التي اقتضتها حكمة الله، الموصلة إلى مسبباتها فوقعوا في نوع تفريط وعجز. والثانية: التي قامت بالأسباب، ورأت ارتباط المسببات بها شرعاً وقدراً، وأعرضت عن جانب التوكل، والتوكل: محله الأسباب، وكماله بالتوكل على الله فيها. وهذا كتوكل الحراث الذي شق الأرض، وألقى فيها البذر، فتوكل على الله في زرعه وإنباته، فهذا قد أعطى التوكل حقه.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "12-09": {
    "title": "من أنواع معرفة الله تعالى",
    "content": "<p>من الناس من يعرف الله بالجود والافضال والاحسان, ومنهم من يعرفه بالعفو والحلم والتجاوز, ومنهم من يعرفه بالبطش والانتقام, ومنهم من يعرفه بالعلم والحكمة, ومنهم من يعرفه بالعزة والكبرياء, ومنهم من يعرفه بالرحمة والبر واللطف, ومنهم من يعرفه بالقهر والملك, ومنهم من يعرفه باجابة دعوته واغاثة لهفته وقضاء حاجته. واعلم هؤلاء معرفة من عرف من كلامه, فانه يعرف ربا قد اجتمعت له صفات الكمال ونعوت الجلال, منزّه عن المثال, بريء من النقائص والعيوب, له كل اسم حسن وكل وصف كمال, فعّال لما يريد, فوق كل شيء ومع كل شيء, وقادر على كل شيء, ومقيم لكل شيء, آمر ناه متكلم بكلماته الدينية والكونية, أكبر من كل شيء, وأجمل من كل شيء, أرحم الراحمين, وأقدر القادرين, وأحكم الحاكمين. فالقرآن أنزل لتعريف عباده به, وبصراطه الموصل اليه, وبحال السالكين بعد الوصول اليه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "12-11": {
    "title": "توالي القرون على الدنيا",
    "content": "<p>قال أبو عبد الله: عرضت الدنيا على النبي ﷺ بحذافيرها، وتعرضت له، فدفع في صدرها باليدين، وردها على عقبيها. ثم عرضت بعده على أصحابه، وتعرضت لهم، فمنهم من سلك سبيله، ودفعها عنه، وهم قليل، ومنهم من استعرضها وقال: ما فيك؟ قالت: في الحلال والشبهة والمكروه والحرام. فقالوا: هاتي حلالك ولا حاجة لنا فيما عداه، فأخذوا حلالها. ثم تعرضت لمن بعدهم، فطلبوا حلالها فلم يجدوه، فطلبوا مكروهها، فقالت: قد أخذه من قبلكم، فقالوا: هاتي حرامك، فأخذوه. فطلبه من بعدهم، فقالت: هو في أيدي الظلمة قد استأثروا به عليكم، فتحملوا على تحصيله منهم بالرغبة والرهبة، فلا يمد فاجر يده إلى شيء من الحرام إلا وجد أفجر منه وأقوى قد سبقه إليه. هذا وكلهم ضيوف، وما بأيديهم عارية. فالضيف مرتحل والعارية مؤداة.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "12-12": {
    "title": "تلاوة القرآن",
    "content": "<p>قال أبو عبد الله: التلاوة الحقيقية: هي تلاوة المعنى واتباعه: تصديقاً بخبره، وائتماراً بأمره، وانتهاء عن نهيه، وائتماماً به، حيث ما قادك انقدت معه. فتلاوة القرآن، تتناول لفظه ومعناه، وتلاوة المعنى أشرف من مجرد تلاوة اللفظ، وأهلها هم أهل القرآن، الذين لهم الثناء في الدنيا والآخرة، فإنهم أهل تلاوة ومتابعة حقاً.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "12-13": {
    "title": "الشكوى من الله",
    "content": "<p>الجاهل يشكو الله الى الناس, وهذا غاية الجهل بالمشكو والمشكو اليه, فانه لو عرف ربه لما شكاه, ولو عرف الناس لما شكا اليهم. ورأى بعض السلف رجلا يشكو الى رجل فاقته وضرورته, فقال: يا هذا, والله ما زدت على أن شكوت من يرحمك الى من لا يرحمك, وفي ذلك قيل: واذا شكوت الى ابن آدم انما تشكو الرحيم الى الذي لا يرحم. والعارف انما يشكو الى الله وحده. وأعرف العارفين من جعل شكواه الى الله من نفسه لا من الناس, فهو يشكو من موجبات تسليط الناس عليه, فهو ناظر الى قوله تعالى:{ وما أصابكم من مصيبة فبما كسبت أيديكم} الشورى 30, وقوله:{وما أصابك من سيئة فمن نفسك} النساء 79, وقوله:{ أو لما أصابتكم مصيبة قد أصبتم مثليها قلتم أنّى هذا قل هو من عند أنفسكم} آل عمران 165. فالمراتب ثلاثة: أخسها أن تشكو الله الى خلقه, وأعلاها أن تشكو نفسك الى الله, وأوسطها أن تشكو خلقه اليه.</p><p><strong>المصدر:</strong> <em>من كتاب الفوائد</em></p>"
  },
  "12-15": {
    "title": "الاستغناء بالله",
    "content": "<p>قال أبو عبد الله: الاستغناء بالله، هو عين الفقر إليه. وهما عبارتان عن معنى واحد، لأن كمال الغنى به هو كمال عبوديته، وحقيقة العبودية كمال الافتقار إليه من كل وجه، وهذا الافتقار هو عين الغنى به. فليس هنا شيئان يطلب تفضيل أحدهما على الآخر.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "12-16": {
    "title": "التشهد عند الموت",
    "content": "<p>قال أبو عبد الله: لشهادة \"أن لا إله إلا الله\" عند الموت تأثير عظيم في تكفير السيئات وإحباطها، لأنها شهادة من عبد موقن بها، عارف بمضمونها، قد ماتت منه الشهوات، ولانت نفسه المتمردة، وانقادت بعد إبائها واستصعابها، وأقبلت بعد إعراضها وذلت بعد عزها، وخرج منها حرصها على الدنيا وفضولها. واستخذت بين يدي ربها وفاطرها ومولاها الحق أذل ما كانت له وأرجى ما كانت لعفوه ومغفرته ورحمته، وتجرد منها التوحيد بانقطاع أسباب الشرك وتحقق بطلانه. فزالت منها تلك المنازعات التي كانت مشغولة بها، واجتمع همها على من أيقنت بالقدوم عليه والمصير إليه. فوجه العبد وجهه بكليته إليه، وأقبل بقلبه وروحه وهمه عليه، فاستسلم وحده ظاهراً وباطناً، واستوى سره وعلانيته، فقال: \"لا إله إلا الله\" مخلصاً من قلبه، وقد تخلص قلبه من التعلق بغيره والالتفات إلى ما سواه. قد خرجت الدنيا كلها من قلبه، وشارف القدوم على ربه، وخمدت نيران شهوته، وامتلأ قلبه من الآخرة، فصارت نصب عينيه، وصارت الدنيا وراء ظهره. كانت تلك الشهادة الخالصة خاتمة عمله، فطهرته من ذنوبه، وأدخلته على ربه، لأنه لقي ربه بشهادة صادقة خالصة، وافق ظاهرها باطنها، وسرها علانيتها. فلو حصلت له الشهادة على هذا الوجه في أيام الصحة، لاستوحش من الدنيا وأهلها، وفر إلى الله من الناس، وأنس به دون ما سواه. لكنه شهد بها بقلب مشحون بالشهوات وحب الدنيا وأسبابها، ونفس مملوءة بطلب الحظوظ والالتفات إلى غير الله. فلو تجردت كتجردها عند الموت، لكان لها نبأ آخر، وعيش آخر سوى عيشها البهيمي.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  },
  "12-17": {
    "title": "القلب الطاهر",
    "content": "<p>قال الله تعالى: ﴿ يَاأَيُّهَا الْمُدَّثِّرُ * قُمْ فَأَنْذِرْ * وَرَبَّكَ فَكَبِّرْ * وَثِيَابَكَ فَطَهِّرْ ﴾ [المدثر: 1 - 4]، وجمهور المفسرين من السلف ومن بعدهم على أن المراد بالثياب ها هنا القلب، والمراد بالطهارة إصلاح الأخلاق والأعمال. القلب الطاهر-لكمال حياته ونوره وتخلُّصه من الأدران والخبائث- لا يشبع من القرآن، ولا يتغذَّى إلا بحقائقه، ولا يتداوى إلا بأدويته، بخلاف القلب الذي لم يُطهِّرْه الله، فإنه يتغذَّى من الأغذية التي تناسبه، بحسب ما فيه من النجاسة. حرم الله سبحانه الجنة على مَنْ في قلبه نجاسة وخبث، ولا يدخلها إلا بعد طيبه وطهره، فإنها دار الطيبين؛ ولهذا يُقال لهم: ﴿ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ ﴾ [الزمر: 73]؛ أي: ادخلوها بسبب طيبكم...فالجنة لا يدخلها خبيث، ولا مَن فيه شيء من الخبث. الله سبحانه بحكمته جعل الدخول عليه موقوفًا على الطهارة، فلا يدخل المصلِّي عليه حتى يتطهَّر، وكذلك جعل الدخول إلى جنته موقوفًا على الطيب والطهارة، فلا يدخلها إلا طيب طاهر، فهما طهارتان: طهارة البدن، وطهارة القلب.</p><p><strong>المصدر:</strong> <em>غير محدد</em></p>"
  },
  "12-19": {
    "title": "التعرف على هدي النبي ﷺ",
    "content": "<p>قال أبو عبد الله: إذا كانت سعادة العبد في الدارين معلقة بهدي النبي ﷺ، فيجب على كل من نصح نفسه، وأحب نجاتها وسعادتها: أن يعرف من هديه، وسيرته، وشأنه، ما يخرج به عن الجاهلين به، ويدخل به في عداد أتباعه وشيعته وحزبه. والناس في هذا بين مستقل ومستكثر ومحروم. والفضل بيد الله يؤتيه من يشاء، والله ذو الفضل العظيم.</p><p><strong>المصدر:</strong> <em>حكم من كتاب \"مواعظ الإمام ابن قيم الجوزية\"</em></p>"
  }


}
