
{
  "07-17": {
    "title": "الحكمة رقم 149",
    "content": "<p>إِذَا أَرَدْتَ أَنْ يَفْتَحَ لَكَ بَابَ الرَّجَاءِ فَاشْهَدْ مَا مِنْهُ إِلَيْكَ ، وَإِذَا أَرَدْتَ أَنْ يَفْتَحَ لَكَ بَابَ الْخَوْفِ فَاشْهَدْ مَا مِنْكَ إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة منهجاً عملياً لتحقيق التوازن الروحي بين الخوف والرجاء، وهما جناحان يطير بهما المؤمن في سيره إلى الله. لفتح باب الرجاء وتغذية الأمل في القلب، تدعوك الحكمة إلى التأمل في \"ما منه إليك\"؛ أي في فيض نعم الله عليك التي لا تنقطع، من إحسانه وستره وعفوه وكرمه. عندما تتفكر في عطاء الله الذي يسبق سؤالك، ورحمته التي وسعت كل شيء، فإن قلبك يمتلئ بالثقة وحسن الظن به، وهذا هو جوهر الرجاء.</p>\n<p>وعلى الجانب الآخر، لفتح باب الخوف - وهو خوف الإجلال والتعظيم الذي يمنع من المعصية - عليك أن تشهد \"ما منك إليه\"؛ أي أن تتفكر في تقصيرك وزلاتك وغفلتك في جنب حقه العظيم. هذا التأمل في النفس وعيوبها يورث الانكسار والتواضع، ويمنع من الغرور والاتكال المذموم. التوازن بين هاتين النظرتين ضروري؛ فالرجاء وحده قد يؤدي إلى الأمن من مكر الله، والخوف وحده قد يؤدي إلى اليأس من رحمته. أما المؤمن الحقيقي، فينظر إلى فضل ربه فيرجو، وينظر إلى عيب نفسه فيخشى.</p>"
  },
  "07-18": {
    "title": "الحكمة رقم 150",
    "content": "<p>رُبَّما أفادَكَ في لَيْلِ القَبْضِ ما لَمْ تَسْتَفِدْهُ في إشْراقِ نَهارِ البَسْطِ {لا تَدْرُونَ أَيُّهُمْ أَقْرَبُ لَكُمْ نَفْعاً}</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن حكمة الله البالغة في تقليب أحوال عباده بين \"القبض\" و\"البسط\". القبض هو حالة من الضيق الروحي والجفاف، يشعر فيها العبد بالوحشة وكأن قلبه منقبض، وهو ما شبهه بـ \"ليل القبض\". أما البسط فهو حالة من السعة والفرح الروحي والقرب، يشعر فيها العبد بالأنس والطمأنينة، وهو ما شبهه بـ \"إشراق نهار البسط\".</p>\n<p>قد يظن السالك أن الخير كله في البسط، وأن القبض شر محض، ولكن الحكمة تنبه إلى أن الفوائد الروحية التي تُجنى في ليل القبض قد تفوق تلك التي في نهار البسط. ففي القبض، يضطر العبد إلى التذلل والافتقار، وينكسر قلبه، وتصدق دعوته، ويتجرد من رؤية عمله أو حاله. هذه الحالة من الانكسار هي التي تفتح أبواب المعارف الإلهية والترقي في مقامات العبودية. أما في البسط، فقد تدخل النفس وتأخذ حظها من الفرح، مما قد يؤدي إلى الغفلة أو الركون إلى الحال. لذا، فإن حكمة الله تقتضي أن يربي عبده بتقليب هذه الأحوال، ففي كلٍ منهما خير ونفع لا يعلمه إلا هو سبحانه.</p>"
  },
  "07-19": {
    "title": "الحكمة رقم 151",
    "content": "<p>مَطَالِعُ الأَنَوَارِ - القُلُوبُ وَالأَسْرَارُ .</p>\n<p>&nbsp;</p>\n<p>هذه الحكمة القصيرة بليغة وعميقة، فهي تحدد مصدر ومنبع الأنوار الإلهية والمعارف الربانية. \"مطالع الأنوار\" أي الأماكن التي تشرق منها هذه الأنوار، ليست في الكتب أو العلوم الظاهرة فقط، بل هي في \"القلوب والأسرار\". القلب هو المحل الذي يتلقى التجليات الإلهية، والسر هو باطن القلب وأعمق نقطة فيه، حيث تكون الصلة المباشرة بين العبد وربه.</p>\n<p>هذا يعني أن المعرفة الحقيقية بالله ليست مجرد معلومات تُحفظ، بل هي نور يقذفه الله في قلب من يشاء من عباده. ولكي يكون القلب مطلعاً لهذه الأنوار، يجب أن يكون طاهراً، نقياً، فارغاً من الأغيار وصور الأكوان. فبقدر طهارة مرآة القلب وصفائها، يكون إشراق الأنوار فيها. الحكمة توجه السالك إلى العناية بباطنه وتطهير قلبه، لأن هذا هو السبيل الوحيد لاستقبال المعارف الإلهية والفيوضات الربانية. فالعمل الظاهري وسيلة لتطهير هذا الباطن، والغاية هي أن يصبح القلب أفقاً تشرق منه شموس الحقيقة وأقمار المعرفة.</p>"
  },
  "07-21": {
    "title": "الحكمة رقم 152",
    "content": "<p>نُورٌ مُسْتَوْدَعٌ فِي القُلُوبِ مَدَدُهُ مِنْ النُّورِ الوَارِدِ مِنْ خَزَائِنِ الغُيُوبِ .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة طبيعة النور الإلهي في قلب المؤمن وعلاقته بمصدره الأصلي. هناك \"نور مستودع في القلوب\"، وهو نور الفطرة والإيمان الأساسي الذي يودعه الله في قلب كل مؤمن. هذا النور هو بمثابة البذرة أو القابلية لاستقبال المزيد من الأنوار. لكن هذا النور الداخلي لا ينمو ويزدهر من تلقاء نفسه، بل يحتاج إلى \"مدد\"، أي دعم وإمداد مستمر.</p>\n<p>مصدر هذا المدد هو \"النور الوارد من خزائن الغيوب\"، أي الأنوار الإلهية التي تتنزل على العبد من حضرة الله تعالى، كأنوار الذكر، والتفكر، والطاعة، والتجليات الربانية. العلاقة بين النورين تشبه علاقة الفتيل بالزيت؛ فالفتيل (النور المستودع) لا يضيء إلا إذا مُدّ بالزيت (النور الوارد). فكلما ازداد العبد طاعة وذكراً وإقبالاً على الله، ازداد ورود الأنوار الإلهية على قلبه، فيشتد نوره المستودع ويتوهج، فتنكشف له الحقائق وتتضح له المسالك. إنها دعوة إلى عدم الركون إلى أصل الإيمان، بل السعي الدائم لطلب المدد الإلهي من خلال العبادة والتوجه الصادق.</p>"
  },
  "07-22": {
    "title": "الحكمة رقم 153",
    "content": "<p>نُورٌ يَكْشِفُ لَكَ بِهِ عَنْ آثَارِهِ ، وَنُورٌ يَكْشِفُ لَكَ بِهِ عَنْ أَوْصَافِهِ .</p>\n<p>&nbsp;</p>\n<p>تميز هذه الحكمة بين مرتبتين من مراتب الكشف والمعرفة الإلهية، وكل مرتبة لها نورها الخاص. المرتبة الأولى هي \"نور يكشف لك به عن آثاره\"، وهذا هو نور العقل والاستدلال. من خلال هذا النور، يتفكر الإنسان في الكون والمخلوقات (آثار الله)، فيرى فيها عظمة الخالق وقدرته وحكمته. هذا النور هو الذي يقود إلى الإيمان بوجود الله من خلال النظر في مصنوعاته، وهو مقام أرباب الاعتبار والعلماء الذين يستدلون بالأثر على المؤثر.</p>\n<p>أما المرتبة الثانية والأعلى فهي \"نور يكشف لك به عن أوصافه\"، وهذا هو نور اليقين والبصيرة الذي يقذفه الله في قلوب أصفيائه. هذا النور لا يقف عند حد الاستدلال بالآثار، بل يكشف للقلب مباشرة عن جمال أسماء الله وجلال صفاته. في هذه المرتبة، لا يرى العارف الكون كدليل على الله، بل يرى الله ثم يرى الكون به. إنها معرفة ذوقية مباشرة، تنتقل من الاستدلال على الله إلى الاستدلال بالله على كل شيء. الأول هو علم اليقين، والثاني هو عين اليقين، والحكمة تبين أن لكل مقام نوره الذي يوصل إليه.</p>"
  },
  "07-23": {
    "title": "الحكمة رقم 154",
    "content": "<p>رُبَّمَا وَقَفَتِ الْقُلُوبُ مَعَ الأَنْوَارِ كَمَا حُجِبَتِ النُّفُوسُ بِكَثَائِفِ الأَغْيَارِ .</p>\n<p>&nbsp;</p>\n<p>تحذر هذه الحكمة السالك من خطر دقيق قد يعترضه في طريقه إلى الله، وهو الوقوف مع العطاء ونسيان المعطي. فكما أن النفوس الغافلة تُحجب عن الله بـ \"كثائف الأغيار\" (أي بظلمات الشهوات والمخلوقات المادية)، فإن قلوب السالكين قد تُحجب بـ \"الأنوار\" ذاتها. الأنوار هنا هي الأحوال الروحية المشرقة، والكرامات، والمكاشفات، والعلوم اللدنية.</p>\n<p>قد يفرح السالك بهذه الأنوار التي ترد على قلبه، فيطمئن إليها ويركن عندها، ويظن أنه قد وصل إلى الغاية. لكن هذا الوقوف مع النور (الذي هو مخلوق وعطاء من الله) يصبح حجاباً عن منوّر النور وخالقه. الغاية ليست هي الحال أو الكرامة أو المعرفة، بل الغاية هي الله نفسه. فكل ما سوى الله حجاب، حتى لو كان نوراً روحانياً. الحكمة تدعو إلى تجاوز كل حال وكل عطاء، وعدم التوقف عند أي شيء دون الله. يجب أن تكون هذه الأنوار مجرد وسيلة تزيد من الشوق إلى الله والطلب له، لا غاية في حد ذاتها يقف عندها السالك وينقطع عن السير.</p>"
  },
  "07-25": {
    "title": "الحكمة رقم 155",
    "content": "<p>سَتَرَ أَنْوَارَ السَّرَائِرِ بِكَثَائِفِ الظَّوَاهِرِ؛ إِجْلاَلاً لَهَا أَنْ تُبْتَذَلَ بِوُجُودِ الإِظْهَارِ وَأَنْ يُنَادَى عَلَيْهَا بِلِسَانِ الاشْتِهَارِ.</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة سُنة إلهية في التعامل مع أوليائه وأصفيائه. فالله تعالى يستر \"أنوار السرائر\"، وهي ما يودعه في قلوبهم من معارف وأسرار وتجليات خاصة، بـ \"كثائف الظواهر\"، أي بمظهرهم البشري العادي الذي لا يميزهم عن سائر الناس. قد يظهرون كأشخاص عاديين، يمارسون حياتهم اليومية، ويعانون مما يعانيه البشر، ولا تبدو عليهم علامات خارقة للعادة.</p>\n<p>والحكمة من هذا الستر هي \"إجلالاً لها\"، أي تكريماً وصيانة لهذه الأنوار الباطنية الثمينة. فلو ظهرت هذه الأسرار للعموم، لابتُذلت وفقدت هيبتها، ولأصبحت حديث الناس ومادة للاشتهار، وهذا يتنافى مع قدسيتها. كما أن هذا الستر يحمي الولي نفسه من فتنة العجب والغرور، ويحمي الناس من فتنته أو المبالغة في تقديسه. إنها حكمة عظيمة تحفظ الجوهر النفيس في صدفة المظهر العادي، وتجعل العلاقة بين الولي وربه سراً مصوناً، لا يُدرك حقيقته إلا من فتح الله بصيرته.</p>"
  },
  "07-26": {
    "title": "الحكمة رقم 156",
    "content": "<p>سُبْحانَ مَنْ لَمْ يَجْعلِ الدَّليلَ على أولياؤِه إلا مِنْ حَيثُ الدَّليلِ عَلَيهِ وَلمْ يوصِلْ إليهمْ إلا مَنْ أراد أَنْ يوصِلَهُ إليهِ.</p>\n<p>&nbsp;</p>\n<p>تتعلق هذه الحكمة بكيفية التعرف على أولياء الله الصالحين. فالله سبحانه، لكمال حكمته، لم يجعل دليلاً ظاهرياً قاطعاً للتعرف على أوليائه (كالمعجزات للأنبياء)، بل جعل الدليل عليهم هو نفس الدليل عليه. أي أنك لا تتعرف على الولي الحقيقي إلا بنور البصيرة الذي تتعرف به على الله. فكما أن الله يُعرف بآثاره في الكون ثم بنوره في القلوب، كذلك الولي يُعرف بأثر حاله ومقاله في قلبك.</p>\n<p>فإذا جلست مع شخص وشعرت بأن كلامه يزيدك إيماناً بالله ويذكرك به، وأن حاله ينهض بك إلى الطاعة، فهذه علامة على ولايته. ثم تقول الحكمة: \"ولم يوصل إليهم إلا من أراد أن يوصله إليه\". هذا يعني أن مجالسة الأولياء والانتفاع بهم هي رزق وتوفيق من الله. فالله هو الذي يقود العبد الصادق في طلبه إلى من يدله عليه. فلقاء هؤلاء الرجال ليس مجرد صدفة، بل هو تدبير إلهي لمن صدق في طلب الهداية، ليسوقه إلى بابه عن طريق أحد أحبابه.</p>"
  },
  "07-27": {
    "title": "الحكمة رقم 157",
    "content": "<p>رُبَّمَا أَطْلَعَكَ عَلَى غَيْبِ مَلَكُوِتِه ، وَحَجَبَ عَنْكَ الاسْتِشْرَافَ عَلَى أَسْرَارِ العِبَادِ .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة كمال رحمة الله وعظيم أدبه مع عباده السالكين. فالله تعالى من كرمه قد يفتح لعبده باب الكشف على \"غيب ملكوته\"، فيريه عجائب الأنوار والأسرار الكونية، ويفهمه سننه في خلقه، وهذا ليزداد يقيناً ومعرفة به. ولكن في المقابل، ومن تمام رحمته أيضاً، فإنه \"يحجب عنك الاستشراف على أسرار العباد\"، أي يمنعك من الاطلاع على ما في قلوب الناس من خواطر أو عيوب أو ذنوب.</p>\n<p>والحكمة في هذا الحجب عظيمة. أولاً، هي ستر للعباد، فالله ستير يحب الستر. ثانياً، هي حماية للسالك نفسه من الفتنة، فلو اطلع على عيوب الناس فقد يزدريهم أو يسيء الظن بهم، وهذا يورثه الكبر ويحجبه عن الله. ثالثاً، هي تربية له على حسن الأدب مع الخلق، بأن يعاملهم بظاهرهم ويكل سرائرهم إلى الله. إن العطاء الحقيقي هو ما يقربك إلى الله (الكشف عن ملكوته)، والمنع الحقيقي هو ما يحميك من الانشغال عن الله (حجب أسرار العباد)، وفي كليهما لطف ورحمة.</p>"
  },
  "07-29": {
    "title": "الحكمة رقم 158",
    "content": "<p>مَنِ اطَّلَعَ عَلَى أَسْرَارِ العِبَادِ ، وَلَمْ يَتَخَلَّقْ بِالرَّحْمَةِ الإِلَهِيَّةِ كَانَ اطلاعه فتنة عليه ، وسببا لجر الوبال إليه .</p>\n<p>&nbsp;</p>\n<p>تستكمل هذه الحكمة معنى الحكمة السابقة، محذرة من خطورة الاطلاع على بواطن الناس وأسرارهم دون التحلي بالصفات الإلهية المناسبة. إذا حدث، استثناءً، أن كشف الله لعبدٍ شيئاً من أسرار قلوب الآخرين، فإن هذا الكشف أمانة ثقيلة واختبار عظيم. فإن لم يكن هذا العبد قد \"تخلق بالرحمة الإلهية\"، أي لم يكن قلبه ممتلئاً بالرحمة والشفقة والستر، مثلما هي صفات الله مع خلقه، فإن هذا الاطلاع سيتحول إلى \"فتنة عليه\".</p>\n<p>سيستخدم هذا الكشف استخداماً سيئاً، كأن يحتقر المذنبين، أو يفضح المستورين، أو يرى لنفسه فضلاً عليهم، وكل ذلك من أسباب السقوط من عين الله و\"جر الوبال إليه\". أما من تخلق بالرحمة الإلهية، فإنه إذا اطلع على عيب عبد، زادته الشفقة عليه والدعاء له، وإذا اطلع على خير، فرح له وحمد الله. فالمحك ليس في الاطلاع والمعرفة، بل في كيفية التعامل مع هذه المعرفة. فإن لم تقترن بالرحمة والستر، كانت نقمة وسبباً للهلاك.</p>"
  },
  "07-30": {
    "title": "الحكمة رقم 159",
    "content": "<p>حَظُّ النَّفْسِ فِى الْمَعْصِيَةِ ظَاهِرٌ جَلِىٌّ ، وَحَظُّهَا فِى الطَّاعَةِ بَاطِنٌ خَفِىٌّ ، وَمُدَاوَاةُ مَا يَخْفَى صَعْبٌ عِلاَجُهُ.</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن عمق مكائد النفس وخفاء حيلها. فحظ النفس، أي نصيبها من المتعة والرضا، يكون في المعصية \"ظاهراً جلياً\"، كالشهوة واللذة العاجلة، وهذا يسهل على المؤمن إدراكه ومجاهدته. أما الخطر الأكبر، فهو حظ النفس في الطاعة، والذي يكون \"باطناً خفياً\". فقد يقوم العبد بالطاعة، ولكن نفسه تأخذ حظها الخفي من خلال الرياء، أو طلب السمعة، أو الشعور بالعجب والرضا عن العمل، أو رؤية نفسه أفضل من غيره.</p>\n<p>هذه الحظوظ الخفية هي أمراض قلبية دقيقة، ولأنها خفية، فإن \"مداواة ما يخفى صعب علاجه\". فهي تحتاج إلى بصيرة نافذة، ومراقبة دائمة للنفس، وشيخ عارف يرشد إلى مكائدها. وهذا يبين أن مجاهدة النفس في الطاعة لتخليصها من الشوائب قد تكون أشد وأصعب من مجاهدتها لترك المعصية الظاهرة. الحكمة تدعو إلى عدم الاغترار بظاهر الطاعة، بل الغوص في أعماق النية لتنقيتها من كل حظ للنفس، فالله لا يقبل من العمل إلا ما كان خالصاً لوجهه الكريم.</p>"
  },
  "07-31": {
    "title": "الحكمة رقم 160",
    "content": "<p>رُبَّما دَخَلَ الرِّياءُ عَلَيْكَ مِنْ حَيْثُ لا يَنْظُرُ الخَلْقُ إلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>هذه الحكمة تنبه إلى صورة من أدق صور الرياء وأخفاها. فالرياء المتعارف عليه هو أن يزيّن العبد عبادته ليراها الناس فيحمدوه. ولكن هناك مستوى أعمق، وهو أن يدخل الرياء على العبد \"من حيث لا ينظر الخلق إليه\". كأن يكون العبد في خلوة أو في جوف الليل، لا يراه أحد، فيقوم بالطاعة، ثم تحدثه نفسه: \"ليت الناس يعلمون بعبادتي هذه، أو بحالي مع الله في هذه الخلوة\".</p>\n<p>هذا التفات القلب إلى رؤية الخلق ورجاء مدحهم، حتى في غيابهم، هو نوع خفي من الرياء يفسد الإخلاص. أو قد يفرح بقلبه إذا علم أن الناس يظنون به الصلاح والتقوى، فيكون هذا الفرح دليلاً على أن لنظرهم قيمة عنده. العلاج هو أن يستوي عند العبد نظر الخلق ونظر الحق، فلا يفرح بمدحهم ولا يحزن لذمهم، وأن يكون مقصده الوحيد هو نظر الله إليه وقبوله لعمله. الحكمة تدعو إلى تفتيش دقيق لخواطر القلب ودوافعه، حتى في أشد لحظات الخلوة، لضمان أن يكون العمل كله لله وبالله وفي الله.</p>"
  },
  "08-02": {
    "title": "الحكمة رقم 161",
    "content": "<p>اسْتِشْرَافُكَ أَنْ يَعْلَمَ الْخَلْقُ بِخُصُوصِيَّتِكَ دَلِيلٌ عَلَى عَدَمِ صِدْقِكَ فِى عُبُودِيَّتِكَ.</p>\n<p>&nbsp;</p>\n<p>تغوص هذه الحكمة في أعماق الإخلاص، وتكشف عن علامة دقيقة على نقصه. \"الخصوصية\" هي ما يخص الله به عبده من أحوال ربانية، أو كرامات، أو قرب ومعرفة. أما \"استشرافك\" فهو تطلعك ورغبتك الباطنية في أن يعلم الناس بهذه المنزلة الخاصة التي حظيت بها. هذه الرغبة، ولو كانت مجرد خاطر في القلب، تعتبر دليلاً قاطعاً على \"عدم صدقك في عبوديتك\".</p>\n<p>لماذا؟ لأن العبودية الحقة تقتضي الفناء عن رؤية النفس وحظوظها، والتوجه بالكلية إلى المعبود. أما الرغبة في أن يعرف الخلق بخصوصيتك، فهي تعني أنك ما زلت ترى لنفسك قيمة، وأن لمدح الخلق ورأيهم وزناً عندك. العبد الصادق هو من يغار على سره مع الله، ويحب أن تكون عبوديته خافية إلا عن ربه، كما يحب الله أن يستر عباده. فإذا وهبك الله خصوصية، فاشكره واسترها، واعلم أنها منه لا منك. أما إذا تطلعت إلى إظهارها، فاعلم أن في صدقك دخلاً، وأنك ما زلت عبداً لنفسك وللخلق، لا عبداً لله وحده.</p>"
  },
  "08-03": {
    "title": "الحكمة رقم 162",
    "content": "<p>غَيِّبْ نَظَرَ الْخَلْقِ إِلَيْكَ بِنَظَرِ اللهِ إِلَيْكَ ، وَغِبْ عَنْ إِقْبَالِهِمْ عَلَيْكَ بِشُهُودِ إِقْبَالِهِ عَلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة علاجاً عملياً لأمراض الرياء وحب الشهرة والتعلق بالخلق. العلاج يكمن في استبدال الأدنى بالأعلى. فبدلاً من أن يشغلك \"نظر الخلق إليك\"، وما يقولونه عنك مدحاً أو ذماً، عليك أن تغيّب هذا النظر وتلغيه تماماً بالتركيز على \"نظر الله إليك\". فإذا أيقنت أن الله يراك في كل لحظة، ويعلم سرك وعلانيتك، فإن نظر الخلق يتضاءل ويفقد قيمته. ما نفع مدحهم إذا كان الله ساخطاً؟ وما ضر ذمهم إذا كان الله راضياً؟</p>\n<p>وبالمثل، بدلاً من أن تفرح بـ \"إقبالهم عليك\" واجتماعهم حولك، عليك أن \"تغيب\" عن هذا الشعور بـ \"شهود إقباله عليك\". أي أن تستشعر إقبال الله عليك بتوفيقه لك للطاعة، وفتحه أبواب القرب لك، وإنعامه عليك بالنعم الظاهرة والباطنة. فإذا شهد القلب هذا الإقبال الإلهي العظيم، استغنى به عن كل إقبال من المخلوقين. إنها دعوة لتوحيد وجهة القلب، بحيث لا يرى إلا نظر الله، ولا يطلب إلا إقبال الله، وبذلك يتحرر من عبودية الخلق ويتحقق بكمال العبودية للخالق.</p>"
  },
  "08-04": {
    "title": "الحكمة رقم 163",
    "content": "<p>مَنْ عَرَفَ الحَقَّ شَهِدَهُ فِي كُلِّ شَيْءٍ ، وَمَنْ فَنِيَ بِهِ غَابَ عَنْ كُلِّ شَيْءٍ ، وَمَنْ أَحَبَّهُ لَمْ يُؤْثِرْ عَلَيْهِ شَيْئاً.</p>\n<p>&nbsp;</p>\n<p>تصف هذه الحكمة ثلاث مراتب من مراتب أهل الله، وكل مرتبة لها مقامها وحالها. المرتبة الأولى هي مقام المعرفة: \"من عرف الحق شهده في كل شيء\". فالعارف بالله لا يرى شيئاً في الكون إلا ويرى فيه تجلياً لأسماء الله وصفاته. يرى القدرة والحكمة والجمال والرحمة الإلهية في كل ذرة من ذرات الوجود. الكون بالنسبة له كتاب مفتوح يقرأ فيه عن عظمة خالقه، فلا يحجبه الخلق عن الحق، بل يكون الخلق دليلاً على الحق ومرآة له.</p>\n<p>المرتبة الثانية هي مقام الفناء: \"ومن فني به غاب عن كل شيء\". وهذا مقام أعلى، حيث يستغرق العبد في شهود الحق لدرجة يغيب معها عن رؤية ما سواه. فمن شدة نور الشمس، قد لا ترى النجوم. كذلك من شدة شهود نور الحق، قد يغيب العارف عن رؤية الأكوان. أما المرتبة الثالثة فهي مقام المحبة: \"ومن أحبه لم يؤثر عليه شيئاً\". والمحبة هي ثمرة المعرفة والفناء، وعلامتها هي الإيثار. فالمحب الصادق يؤثر محبوبه على كل شيء، فيقدم ما يحبه الله على ما تحبه نفسه، ويكون رضاه في رضا محبوبه، فلا يعود له إرادة أو اختيار أمام إرادة الله واختياره.</p>"
  },
  "08-06": {
    "title": "الحكمة رقم 164",
    "content": "<p>إِنَّمَا حَجَبَ الْحَقَّ عَنْكَ شِدَّةُ قُرْبِهِ مِنْكَ.</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن مفارقة عجيبة في العلاقة بين العبد وربه. فالحجاب الذي يمنعنا من رؤية الحق تعالى ليس بعده عنا، بل هو شدة قربه منا. فالله تعالى أقرب إلينا من حبل الوريد، وهو معنا أينما كنا، ومحيط بكل شيء. لكن هذه الإحاطة وهذا القرب الشديد، لكونه يتجاوز حدود الإدراك الحسي والعقلي المعتاد، قد يصبح هو نفسه سبباً في الحجاب.</p>\n<p>الأمر يشبه العين التي لا تستطيع أن ترى نفسها مباشرة لشدة قربها منها، أو الهواء الذي يملأ كل مكان ولكنه لا يُرى. نحن ندرك الأشياء عادة بوجود مسافة بيننا وبينها، أو بوجود تباين. أما الحق سبحانه، فهو حاضر في كل شيء ومع كل شيء، حضوره أزلي ودائم، مما يجعل إدراكه يتطلب بصيرة نافذة تتجاوز الظواهر. الحجاب إذن ليس في جانب الحق، فالحق ظاهر وقريب، ولكنه في جانب الخلق، في ضعف بصيرتنا وعجز حواسنا عن إدراك ما هو أقرب إلينا من أنفسنا. إنها دعوة للتفكر في أن الله ليس غائباً فنبحث عنه، بل هو حاضر ونحن الغائبون عنه بغفلتنا.</p>"
  },
  "08-07": {
    "title": "الحكمة رقم 165",
    "content": "<p>إِنَّمَا احْتَجَبَ لِشِدَّةِ ظُهُورِهِ ، وَخَفِىَ عَنِ الأَبْصَارِ لِعِظَمِ نُورِهِ.</p>\n<p>&nbsp;</p>\n<p>تستمر هذه الحكمة في شرح معنى الحكمة السابقة، مؤكدة أن حجاب الحق سبحانه ليس حجاب خفاء أو غياب، بل هو حجاب الظهور والنور. \"احتجب لشدة ظهوره\"، فظهوره تعالى في كل شيء وتجليه في كل أثر بلغ حداً جعل الأبصار تعتاده فلا تلتفت إليه، كالشمس التي من شدة ظهورها في النهار لا يلتفت الناس إلى كونها هي مصدر النور. فالحق أظهر من كل ظاهر، ولكن الأبصار اعتادت على رؤية المظاهر (المخلوقات) فغفلت عن الظاهر فيها (الخالق).</p>\n<p>ثم يضيف: \"وخفي عن الأبصار لعظم نوره\". وهذا تشبيه بليغ، فالعين البشرية لا تستطيع أن تنظر مباشرة إلى قرص الشمس، لأن نورها أعظم من أن تتحمله. فإذا كان هذا حال نور مخلوق، فكيف بنور خالق الأنوار؟ إن نور الذات الإلهية أعظم وأجل من أن تدركه الأبصار الفانية. فالحجاب هنا هو كمال الظهور وعظمة النور، وليس نقصاً أو خفاءً في جانب الحق. إنها دعوة لتطهير بصيرة القلب، فهي وحدها التي يمكنها أن تدرك هذا النور بما يليق به.</p>"
  },
  "08-08": {
    "title": "الحكمة رقم 166",
    "content": "<p>لاَ يَكُنْ طَلَبُكَ تَسَبُّبًا إِلَى الْعَطَاءِ مِنْهُ فَيَقِلَّ فَهْمُكَ عَنْهُ ، وَلْيَكُنْ طَلَبُكَ لِإِظْهَارِ العُبُودِيَّةِ وَقِيَاماً بِحُقُوقِ الرُّبُوِبِيَّةِ .</p>\n<p>&nbsp;</p>\n<p>تصحيح هذه الحكمة نية الدعاء ومقصد الطلب من الله، وترتقي به من مقام العادة إلى مقام العبادة. فكثير من الناس يدعون الله ويطلبون منه، وهم يرون أن دعاءهم هو \"السبب\" الذي يجلب لهم العطاء، كأنهم يعاوضون الله: نحن ندعو وأنت تعطي. هذا الفهم يعتبره ابن عطاء الله \"قلة فهم\" عن الله، لأنه يغفل عن حقيقة أن عطاء الله أزلي وسابق على طلبك، وأن الله هو الذي يوفقك للدعاء أصلاً.</p>\n<p>المقام الأعلى والأكمل هو أن يكون طلبك ودعاؤك \"لإظهار العبودية وقياماً بحقوق الربوبية\". أي أنك تدعو لا لأنك تستجلب بدعائك شيئاً لم يكن مقدراً، بل لأن الله رب وأنت عبد، ومن حق الربوبية أن تُسأل، ومن واجب العبودية أن تسأل وتظهر فقرك وحاجتك ومسكنتك بين يدي مولاك. فالدعاء في هذا المقام يصبح عبادة محضة، وتحقيقاً لمعنى العبودية، سواء حصل المطلوب أم لم يحصل. فالغاية هي إظهار الافتقار، لا نيل المراد.</p>"
  },
  "08-10": {
    "title": "الحكمة رقم 167",
    "content": "<p>كَيْفَ يَكُونُ طَلَبُكَ اللاَّحِقُ سَبَبًا فِى عَطَائِهِ السَّابِقِ ؟</p>\n<p>&nbsp;</p>\n<p>هذه الحكمة، بصيغتها الاستفهامية، تعمق المعنى الذي ورد في الحكمة السابقة، وتهدم فكرة أن الدعاء سبب مباشر ومستقل للعطاء. فـ \"عطاؤه سابق\"، أي أن ما سيعطيك الله إياه مكتوب في علمه الأزلي وقدره السابق قبل أن تخلق وقبل أن تدعو. و\"طلبك لاحق\"، أي أنه يأتي في الزمن الحاضر. فكيف يمكن للحادث اللاحق (دعاؤك) أن يكون سبباً في الأمر الأزلي السابق (عطاء الله المقدر)؟</p>\n<p>هذا الاستفهام ليس لإنكار فضل الدعاء، فالنصوص تأمر به وتحث عليه، ولكنه لترقية الفهم. فالدعاء ليس سبباً مؤثراً بذاته، بل هو مظهر من مظاهر العبودية، وهو أيضاً من ضمن القدر السابق. فالله الذي قدر لك العطاء، هو نفسه الذي قدر لك أن تدعوه في وقت معين لينزل عليك ذلك العطاء. فالعطاء والدعاء كلاهما من تقديره سبحانه. هذا الفهم يحرر القلب من رؤية فعله (الدعاء)، ويجعله يرى فضل ربه الذي قدر له العطاء ثم وفقه للدعاء، فيكون الشكر لله على كل حال.</p>"
  },
  "08-11": {
    "title": "الحكمة رقم 168",
    "content": "<p>جَلَّ حُكْمُ الأَزَلِ أَنْ يَنْضَافَ إِلَى الْعِلَلِ .</p>\n<p>&nbsp;</p>\n<p>تعتبر هذه الحكمة قاعدة أساسية في فهم عقيدة القضاء والقدر. \"حكم الأزل\" هو قضاء الله وقدره السابق الذي لا يتغير ولا يتبدل. و\"العلل\" هي الأسباب الحادثة في عالم الخلق، كدعاء العبد، أو عمله، أو سعيه. تقول الحكمة إن حكم الله الأزلي أجل وأعظم من أن يكون مبنياً على هذه العلل الحادثة أو متأثراً بها. فالله لم يقدر شيئاً لأنه علم أن سبباً ما سيحدث، بل إن تقديره هو الأصل، والأسباب تجري وفقاً لذلك التقدير.</p>\n<p>هذا لا يعني إهمال الأسباب، فالشرع أمرنا بالأخذ بها، ولكن يعني تصحيح الاعتقاد. فنحن نأخذ بالأسباب تعبداً لله وامتثالاً لأمره، لا اعتقاداً بأنها هي الفاعلة الحقيقية. فالفاعل هو الله وحده، وما الأسباب إلا وسائل ومظاهر تجري من خلالها أقداره. هذا الفهم يورث القلب توكلاً حقيقياً على الله، بحيث يبذل السبب بجوارحه، ويكون قلبه معلقاً بمسبب الأسباب، فلا يعتمد على السبب وينسى الخالق. إنه يحرر العقل من ربط إرادة الله بإرادة المخلوقين.</p>"
  },
  "08-12": {
    "title": "الحكمة رقم 169",
    "content": "<p>عِنَايَتُهُ فِيكَ لاَ لِشَىْءٍ مِنْكَ وَأَيْنَ كُنْتَ حِينَ وَاجَهَتْكَ عِنَايَتُهُ وَقَابَلَتْكَ رِعَايَتُهُ ؛ لَمْ يَكُنْ فِى أَزَلِهِ إِخْلاَصُ أَعْمَالٍ وَلاَ وُجُودُ أَحْوَالٍ ، بَلْ لَمْ يَكُنْ هُنَاكَ إِلاَّ مَحْضَ الإِفْضَالِ وَعَظِيمَ النَّوالِ .</p>\n<p>&nbsp;</p>\n<p>تهدم هذه الحكمة كل أساس يمكن أن يبني عليه الإنسان عجبه بعمله أو رؤيته لاستحقاقه لفضل الله. فـ \"عنايته فيك\" أي عناية الله الأزلية بك، واختياره لك للإيمان والهداية، لم تكن بسبب أي شيء قدمته أو أي صفة كانت فيك، لأنك ببساطة لم تكن موجوداً حينها. \"وأين كنت حين واجهتك عنايته؟\" لقد كنت في طي العدم، لم يكن هناك أعمال صالحة أو إخلاص أو أحوال ربانية لتكون سبباً لهذه العناية.</p>\n<p>إذن، فأساس الأمر كله هو \"محض الإفضال وعظيم النوال\"، أي أن العطاء الإلهي كان فضلاً ابتدائياً ومنحة خالصة من كرمه وجوده، لا مقابل شيء منك. هذا الفهم يورث العبد تواضعاً وانكساراً مطلقاً، ويجعله يرى أن كل خير هو فيه، من إيمان وطاعة ومعرفة، إنما هو منة من الله ابتدأه بها في الأزل. وهذا يقطع جذور العجب بالعمل، ويجعل العبد دائم الشهود لفضل ربه عليه، فيكون دائم الشكر والحمد، عالماً أنه لا شيء منه، بل كل شيء من الله وإلى الله.</p>"
  },
  "08-14": {
    "title": "الحكمة رقم 170",
    "content": "<p>عَلِمَ أَنَّ الْعِبَادَ يَتَشَوَّفُونَ إِلَى ظُهُورِ سِرِّ الْعِنَايَةِ فَقَالَ {يَخْتَصُّ بِرَحْمَتِهِ مَنْ يَشَاءُ} وَعَلِمَ أَنَّهُ لَوْ خَلاَّهُمْ وَذَلِكَ لَتَرَكُوا الْعَمَلَ اعْتِمَادًا عَلَى الأَزَلِ فَقَالَ {إِنَّ رَحْمَتَ اللهِ قَرِيبٌ مِّنَ الْمُحْسِنِينَ}</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة كيف يوازن الشرع بين حقيقة القدر السابق وبين ضرورة العمل في الحاضر. فالله يعلم أن العباد يتطلعون لمعرفة سر القدر والعناية الأزلية، أي من هم المختارون للرحمة. فجاء الجواب في قوله تعالى: \"يختص برحمته من يشاء\"، وهذا لتأكيد أن الأمر كله محض مشيئة وفضل إلهي، لكي لا يدّعي أحد استحقاقاً ذاتياً. هذا هو جانب الحقيقة الذي يورث التواضع والتسليم.</p>\n<p>ولكن الله يعلم أيضاً أنه لو ترك العباد مع هذه الحقيقة وحدها، لربما تركوا العمل والسعي اتكالاً على ما سبق في القدر، وهذا يورث الجبر والتواكل. فجاء الجانب الآخر، وهو جانب الشريعة، في قوله تعالى: \"إن رحمة الله قريب من المحسنين\". وهذا لربط الرحمة بالإحسان والعمل الصالح، وحث العباد على السعي والاجتهاد. الحكمة تظهر كمال التشريع الإلهي الذي يجمع بين الحقيقة (القدر) والشريعة (العمل)، فينظر العبد إلى القدر فيتوكل ويتواضع، وينظر إلى الأمر الشرعي فيعمل ويجتهد، وبذلك يتحقق التوازن المطلوب في حياة المؤمن.</p>"
  },
  "08-15": {
    "title": "الحكمة رقم 171",
    "content": "<p>إِلَى المَشِيئةِ يَسْتَنِدُ كُلَّ شَيْءٍ وَلَاتَسْتَنِدُ هِيَ إِلَى شَيْءٍ .</p>\n<p>&nbsp;</p>\n<p>هذه الحكمة هي خلاصة مركزة لعقيدة التوحيد في الأفعال. فكل ما في الكون، من حركة وسكون، وعطاء ومنع، وخير وشر، كله يستند في وجوده إلى \"المشيئة\" الإلهية المطلقة. فلا يقع شيء في ملك الله إلا بإرادته ومشيئته. هذا هو الجزء الأول الذي يثبت شمولية القدرة والإرادة الإلهية.</p>\n<p>أما الجزء الثاني فهو الأهم في تصحيح العقيدة: \"ولا تستند هي إلى شيء\". أي أن مشيئة الله نفسها لا تعود إلى سبب أو علة خارجة عنها. فالله لا يشاء شيئاً لوجود مصلحة تجلبه أو مفسدة تدفعه، فالله هو الغني عن كل شيء. كما أن مشيئته لا تستند إلى أعمال العباد أو استحقاقهم. هو يشاء لأنه هو الفعال لما يريد، ومشيئته هي الأصل الذي تصدر عنه كل الموجودات. هذا الفهم يقطع كل سؤال عن \"لماذا شاء الله كذا؟\" فمشيئته هي منتهى العلل والأسباب. هذا يورث القلب تعظيماً مطلقاً لله، وتسليماً كاملاً لإرادته، ويحرره من محاولة إخضاع أفعال الله للمقاييس البشرية المحدودة.</p>"
  },
  "08-16": {
    "title": "الحكمة رقم 172",
    "content": "<p>رُبَّمَا دَلَّهُمُ الأَدَبُ عَلَى تَرْكِ الطَّلَبِ اعْتِمَادًا عَلَى قِسْمَتِهِ وَاشْتِغَالاً بِذِكْرِهِ عَنْ مَسْأَلَتِهِ .</p>\n<p>&nbsp;</p>\n<p>تشير هذه الحكمة إلى مقام رفيع من مقامات العبودية، وهو مقام أهل الأدب مع الله. فبينما عامة الناس يكثرون من الدعاء والطلب لحاجاتهم، وهو أمر مشروع ومطلوب، فإن بعض العارفين قد يرتقي بهم \"الأدب\" مع الله إلى ترك الطلب المباشر لحاجاتهم الدنيوية. وهذا الترك ليس عن غفلة أو استغناء، بل هو نابع من سببين رفيعين.</p>\n<p>السبب الأول هو \"اعتماداً على قسمته\"، أي ثقتهم الكاملة ويقينهم المطلق بأن الله قد قسم لهم أرزاقهم وتكفل بأمورهم، وأن ما قدره لهم سيأتيهم لا محالة، فلا يرون داعياً للإلحاح في طلب ما هو مقسوم ومضمون. والسبب الثاني، وهو الأرقى، هو \"اشتغالاً بذكره عن مسألته\". أي أنهم يستغرقون في ذكر الله وحبه ومناجاته وتعظيمه، لدرجة أن هذا الذكر يشغلهم عن تذكر حاجاتهم الشخصية. فهم يجدون في لذة الذكر ما يغنيهم عن كل شيء، ويرون أن من الأدب مع الملك أن تنشغل به لا بحاجاتك عنده. وهذا حال المحب الصادق الذي ينسى نفسه في حضرة محبوبه.</p>"
  },
  "08-18": {
    "title": "الحكمة رقم 173",
    "content": "<p>إِنَّمَا يُذَكَّرُ مَنْ يَجُوزُ عَلَيْهِ الإِغْفَالُ ، وَإِنَّمَا يُنَبَّهُ مَنْ يُمْكِنُ مِنْهُ الإِهْمَالُ .</p>\n<p>&nbsp;</p>\n<p>تستمر هذه الحكمة في بيان منطق أهل الأدب الرفيع الذين يتركون الطلب المباشر. فالدعاء والطلب هو في جوهره \"تذكير\" للمطلوب منه بالحاجة. تقول الحكمة إن التذكير إنما يكون لمن قد يغفل، والتنبيه يكون لمن قد يهمل. والله سبحانه وتعالى منزه عن الغفلة والإهمال، فهو العليم الذي لا يعزب عنه مثقال ذرة، وهو القيوم الذي لا تأخذه سنة ولا نوم.</p>\n<p>بما أن الله يعلم حاجتك قبل أن تسألها، وهو أرحم بك من نفسك، فإن العارف يرى أن مجرد سؤاله وطلبه قد يوحي (ولو من بعيد) بأن الله قد يغفل عن حاجته، وهذا سوء أدب مع علمه المحيط وقيوميته الكاملة. لذلك، قد يكتفي بعضهم بعلم الله بحالهم عن سؤالهم بلسانهم، قائلين بلسان الحال: \"يا رب، علمك بحالي يغني عن سؤالي\". هذا لا يعني إنكار الدعاء، بل هو مقام خاص لأهل الشهود والمعرفة العالية، الذين يستحضرون صفات ربهم في كل حين، فيعاملونه بمقتضى هذا الشهود من كمال الأدب والتعظيم.</p>"
  },
  "08-19": {
    "title": "الحكمة رقم 174",
    "content": "<p>وُرُودُ الفَاقَاتِ أَعيَادُ المُرِيدِينَ.</p>\n<p>&nbsp;</p>\n<p>تقلب هذه الحكمة الموازين المادية المعتادة رأساً على عقب. فبينما يرى عامة الناس أن \"الفاقات\" (أي الحاجات والمصائب ونقص الموارد) هي من أسوأ ما قد يمر بهم، يراها \"المريدون\" (أي السالكون الصادقون في طريقهم إلى الله) بمثابة \"أعياد\". والعيد هو يوم فرح وسرور، فكيف تكون الفاقة عيداً؟</p>\n<p>السر في ذلك أن الفاقة هي التي تضطر الإنسان إلى تحقيق جوهر العبودية، وهو الافتقار إلى الله. فعند ورود الفاقات، تنكسر النفس، وتزول دعاوى القوة والاستغناء، ويتوجه القلب بالكلية إلى الله وحده، صادقاً في تذلله واضطراره. وهذه الحالة من الانكسار والافتقار هي أحب ما يكون العبد عليها عند ربه، وهي التي تفتح أبواب المواهب والعطايا الربانية. فالمريد يفرح بالفاقة لا لذاتها، بل لما تحمله من فرصة للصدق مع الله، والانقطاع إليه، والتحقق بمعنى \"أنا عبد وأنت رب\". فكل ما يوصل إلى هذه الحالة هو خير، وكل ما يقطع عنها هو شر، وبهذا المنظور، تصبح الفاقة سبباً للفرح الروحي، أي عيداً للمريد.</p>"
  },
  "08-20": {
    "title": "الحكمة رقم 175",
    "content": "<p>رُبَّمَا وَجَدْتَ مِنَ الْمَزِيدِ فِى الْفَاقَاتِ مَا لاَ تَجِدُهُ فِى الصَّوْمِ وَالصَّلاَةِ .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة السبب في أن الفاقات أعياد المريدين، وتفضلها حتى على بعض العبادات الظاهرة. \"المزيد\" هنا يعني المزيد من القرب والمعرفة والفيوضات الإلهية. قد يجد العبد في أوقات \"الفاقات\" والمصائب من هذه العطايا ما لا يجده في أوقات أداء العبادات الروتينية كالصوم والصلاة.</p>\n<p>والسبب أن الصوم والصلاة، مع عظيم قدرهما، قد تشوبهما أحياناً رؤية النفس ورؤية العمل، فيعجب العبد بعبادته. أما الفاقة، فإنها تسحق النفس سحقاً، وتجرد العبد من كل حول وقوة، وتضطره إلى اللجوء إلى الله بافتقار تام وذل خالص. هذه الحالة من الاضطرار والانكسار هي مفتاح خزائن الرحمة. فالقلب المنكسر هو أقرب القلوب إلى الله. لذلك، فإن العطايا التي تتنزل على قلب منكسر مضطر، قد تكون أعظم وأصفى من تلك التي ترد على قلب قائم بعبادة قد يشوبها شيء من العجب أو الغفلة. الحكمة لا تقلل من شأن العبادات، بل تبين أن روح العبادة وجوهرها هو الافتقار، وأن الفاقة هي أقصر طريق لتحقيق هذا الافتقار.</p>"
  },
  "08-22": {
    "title": "الحكمة رقم 176",
    "content": "<p>الْفَاقَاتُ بُسُطُ الْمَوَاهِبِ.</p>\n<p>&nbsp;</p>\n<p>هذه حكمة بليغة وموجزة تلخص ما سبقها. \"بُسط\" جمع بساط، والبساط هو ما يُفرش ليجلس عليه الملك أو لتقدم عليه الهدايا الثمينة. فابن عطاء الله يشبه \"الفاقات\" (جمع فاقة، وهي الحاجة والفقر) بأنها البسط التي تُفرش لتتنزل عليها \"المواهب\" الإلهية.</p>\n<p>هذا التشبيه يحمل معنى عميقاً؛ فكما أن الهدايا الملكية لا توضع على أرض متسخة أو مكان غير لائق، كذلك المواهب الربانية والعطايا الروحانية لا تتنزل إلا على قلب قد تم تطهيره وتهيئته. والفاقة هي أفضل وسيلة لتطهير هذا القلب. فهي تنفي عنه الكبر والعجب والاعتماد على النفس، وتفرشه ببساط الذل والانكسار والافتقار. وعندما يصبح القلب مفروشاً بهذا البساط الطاهر، فإنه يكون أهلاً لاستقبال مواهب الله الخاصة من معرفة وقرب وأنس ويقين. فإذا أردت عطاء من الله، فهيئ له بساطاً في قلبك من الفقر والذل، فالعطايا تتبع الافتقار كما يتبع النور الإشراق. إنها دعوة للنظر إلى الشدائد على أنها مقدمات للعطايا.</p>"
  },
  "08-23": {
    "title": "الحكمة رقم 177",
    "content": "<p>إِنْ أَرَدْتَ وُرُودَ الْمَوَاهِبِ عَلَيْكَ صَحِّحِ الْفَقْرَ وَالْفَاقَةَ لَدَيْكَ {إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ}.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة وصفة عملية لمن يريد أن تتنزل عليه المواهب والعطايا الإلهية. الشرط الأساسي هو: \"صحح الفقر والفاقة لديك\". وهذا لا يعني الفقر المادي بالضرورة، بل هو الفقر الروحي، أي الشعور الدائم بالافتقار إلى الله في كل شيء. \"تصحيح الفقر\" يعني أن يكون هذا الشعور حقيقياً وصادقاً وراسخاً في القلب، لا مجرد ادعاء باللسان.</p>\n<p>وتستشهد الحكمة بالآية الكريمة: \"إنما الصدقات للفقراء\"، لتوضح المبدأ. فكما أن الصدقات المادية في الشريعة لا تُعطى إلا للفقراء والمحتاجين، كذلك الصدقات الإلهية (وهي المواهب والمعارف) لا تُعطى إلا لمن تحقق بالفقر الروحي والافتقار التام إليه. فالله غني، ولا يعطي إلا من يقر بفقره. أما من يرى في نفسه غنىً أو قوة أو استحقاقاً، فإنه يحجب نفسه عن هذه العطايا. فبقدر تحقيقك لفقرك، يكون غناك بالله. وبقدر شهودك لذلتك، تكون عزتك به. فالمفتاح إذن هو صدق الافتقار، فهو الذي يستمطر سحائب الجود الإلهي.</p>"
  },
  "08-24": {
    "title": "الحكمة رقم 178",
    "content": "<p>تَحَقَّق بِأَوْصَافِكَ يُمِدُّكَ بِأَوْصَافِِهِ، تَحَقَّقْ بِذَلِكَ يُمِدُّكَ بِعِزِّهِ، تَحَقَّق بِعَجْزِكَ يُمِدُّكَ بِقُدْرَتِهِ، تَحَقَّق بِضَعْفِكَ يُمِدُّكَ بِحَوْلِهِ وَقُوَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة قانوناً إلهياً في السير إلى الله، وهو أن عطاء الله يأتي للعبد من جنس ما يتحقق به من أوصاف العبودية. \"تحقق بأوصافك\" أي كن صادقاً في إدراك ومعايشة حقيقتك كعبد، وهي الذل والعجز والضعف والفقر. فإذا تحققت بهذه الأوصاف بصدق، فإن الله \"يمدك بأوصافه\" التي تليق بربوبيته، وهي العزة والقدرة والقوة والغنى.</p>\n<p>فكلما شهدت ذلتك بصدق، أذاقك الله من عزته. وكلما أيقنت عجزك التام عن فعل أي شيء، تجلت فيك قدرته. وكلما تحققت بضعفك المطلق، غمرك بحوله وقوته، فلا تعود تتحرك أو تسكن بنفسك، بل بالله. إنها معادلة ربانية: الإناء يمتلئ بقدر ما يتم تفريغه. فرّغ قلبك من دعاوى النفس وأوهام القوة الذاتية، يملأه الله بنور صفاته. فالطريق إلى القوة بالله هو الاعتراف بالضعف دونه، والطريق إلى العزة به هو التحقق بالذل له، والطريق إلى القدرة به هو شهود العجز الكامل أمامه. إنها دعوة لمحو الذات لتحيا صفات الحق فيك.</p>"
  },
  "08-26": {
    "title": "الحكمة رقم 179",
    "content": "<p>رُبَّمَا رُزِقَ الْكَرَامَةَ مَنْ لَمْ تَكْمُلْ لَهُ الاسْتِقَامَةُ.</p>\n<p>&nbsp;</p>\n<p>تحذر هذه الحكمة من الاغترار بالكرامات أو الأحوال الخارقة التي قد تظهر على يد شخص ما. \"الكرامة\" هي الأمر الخارق للعادة الذي يجريه الله على يد ولي من أوليائه. و\"الاستقامة\" هي لزوم شرع الله وأمره ظاهراً وباطناً، وهي أعظم كرامة على الإطلاق. تقول الحكمة إنه ليس بالضرورة أن يكون كل من ظهرت على يده كرامة قد بلغ الكمال في الاستقامة.</p>\n<p>فالكرامة قد تكون ابتلاء واختباراً من الله للعبد، ليرى هل يغتر بها أم يزداد تواضعاً وشكراً. وقد تكون استدراجاً لمن في سلوكه خلل. وقد تكون رحمة بالناس وتثبيتاً لهم، لا دليلاً على كمال صاحبها. لذلك، فإن الميزان الحقيقي لولاية الشخص وقربه من الله ليس هو الكرامات الخارقة، بل هو مدى استقامته على شرع الله وأمره. كما قال العارفون: \"لو رأيتم الرجل يطير في الهواء أو يمشي على الماء فلا تغتروا به حتى تعرضوا أمره على الكتاب والسنة\". الحكمة تدعو إلى التمسك بجوهر الدين وهو الاستقامة، وعدم الانبهار بالمظاهر الخارقة التي قد تكون فتنة لصاحبها ولمن حوله.</p>"
  },
  "08-27": {
    "title": "الحكمة رقم 180",
    "content": "<p>مِنْ عَلاَمَاتِ إِقَامَةِ الْحَقِّ لَكَ فِى الشَّىْءِ : إِقَامَتُهُ إِيَّاكَ فِيهِ مَعَ حُصُولِ النَّتَائِجِ.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة علامة واضحة يستطيع بها العبد أن يعرف هل هو في المكان أو العمل الذي أراده الله له أم لا. فإذا أراد الله أن يقيمك في عمل ما، سواء كان عبادة أو علماً أو خدمة للخلق، فإنه يجمع لك علامتين. العلامة الأولى هي \"إقامته إياك فيه\"، أي أنه ييسر لك أسبابه، ويزيل عوائقه، ويجعل نفسك وقلبك منشرحين له ومداومين عليه دون ملل أو انقطاع. تجد نفسك مستمراً في هذا العمل وكأنه جزء من طبيعتك.</p>\n<p>ولكن هذه العلامة وحدها لا تكفي، فقد يداوم الإنسان على شيء لا خير فيه. لذلك تأتي العلامة الثانية لتكمل الميزان، وهي \"مع حصول النتائج\". أي أن يظهر أثر هذا العمل وثمرته الطيبة، سواء كانت ثمرة روحية في قلبك (كزيادة الإيمان واليقين)، أو ثمرة مادية في واقعك (كالبركة والتوفيق)، أو ثمرة نافعة على من حولك. فإذا اجتمعت المداومة مع الثمرة، فهذه إشارة قوية على أنك في المقام الذي اختاره الله لك، فعليك أن تلزمه وتشكره.</p>"
  },
  "08-28": {
    "title": "الحكمة رقم 181",
    "content": "<p>مَنَ عَبَّرَ مِنْ بِسَاطِ إِحْسَانِهِ أَصْمَتَتْهُ الإِسَاءَةُ ، وَمَنْ عَبَّرَ مِنْ بِسَاطِ إِحْسَانِ اللهِ إِلَيْهِ لَمْ يَصْمُتْ إِذَا أَسَاءَ .</p>\n<p>&nbsp;</p>\n<p>تفرق هذه الحكمة بين حالين للمتكلمين والواعظين، وتكشف عن مصدر كلام كل منهما. الحال الأول هو حال من يتكلم \"من بساط إحسانه\"، أي أنه يستمد كلامه وقوته في الوعظ من رؤيته لطاعته واستقامته وأحواله الطيبة. هذا الشخص إذا وقع في إساءة أو زلل، \"أصمتته الإساءة\"، أي أنه يفقد القدرة على الكلام والنصح، لأنه يرى أنه فاقد للأهلية، ولأن مصدر كلامه (وهو رؤية إحسانه) قد انقطع.</p>\n<p>أما الحال الثاني، وهو الأكمل، فهو حال من يتكلم \"من بساط إحسان الله إليه\". هذا الشخص لا يستمد كلامه من رؤية نفسه، بل من شهود فضل الله عليه ونعمه التي لا تنقطع، فهو يتكلم عن كرم الله ورحمته وجوده. هذا الواعظ \"لم يصمت إذا أساء\"، لأن مصدر كلامه لم ينقطع. بل إن إساءته قد تزيده معرفة بسعة عفو الله، فيتكلم عن التوبة والرجاء من منطلق التجربة والذوق. فكلامه لا يصدر عن رؤية كماله، بل عن رؤية كمال الله وفضله، وهذا مصدر لا ينضب أبداً.</p>"
  },
  "08-30": {
    "title": "الحكمة رقم 182",
    "content": "<p>تَسْبِقُ أَنْوَارُ الْحُكَمَاءِ أَقْوَالَهُمْ ، فَحَيْثُ صَارَ التَّنْوِيرُ وَصَلَ التَّعْبِيرُ.</p>\n<p>&nbsp;</p>\n<p>تصف هذه الحكمة طبيعة كلام الحكماء والعارفين بالله، وكيف يختلف عن كلام غيرهم. فكلامهم ليس مجرد معلومات مصفوفة أو أفكار مرتبة، بل هو ثمرة لنور باطني. \"أنوار الحكماء\"، وهي أنوار المعرفة والبصيرة التي في قلوبهم، \"تسبق أقوالهم\". أي أن النور والتأثير الروحي يصل إلى قلوب السامعين قبل أن تصل الكلمات إلى آذانهم.</p>\n<p>وتوضح القاعدة فتقول: \"فحيث صار التنوير وصل التعبير\". أي أن كلامهم لا يخرج إلا بعد أن يكون القلب قد استنار بنور الحكمة الإلهية. وعندما يتكلمون، فإن هذا النور يسري مع كلماتهم فيحدث \"التنوير\" في قلوب المستمعين المستعدين. فكلامهم ليس مجرد تعبير، بل هو تنوير. وهو ما يفسر لماذا قد تسمع كلمة بسيطة من عارف فتؤثر فيك تأثيراً بالغاً، بينما قد تقرأ مجلدات فلا تتحرك فيك ساكناً. السر ليس في التعبير اللفظي، بل في النور القلبي الذي يخرج معه، فيصل من قلب منير إلى قلب قابل للتنوير.</p>"
  },
  "08-31": {
    "title": "الحكمة رقم 183",
    "content": "<p>كُلُّ كَلاَمٍ يَبْرُزُ وَعَلَيْهِ كِسْوَةُ الْقَلْبِ الَّذِى مِنْهُ بَرَزَ.</p>\n<p>&nbsp;</p>\n<p>هذه الحكمة هي تعليل وتوضيح للحكمة السابقة. فهي تؤكد أن الكلام ليس مجرد أصوات وحروف مجردة، بل هو يحمل حال وطبيعة المصدر الذي خرج منه. فكل كلمة تخرج من إنسان تكون مغلفة بـ \"كسوة القلب الذي منه برزت\". أي أنها تحمل معها صفة ذلك القلب وحاله، من نور أو ظلمة، من صدق أو كذب، من حضور أو غفلة، من محبة أو بغض.</p>\n<p>فإذا خرج الكلام من قلب حاضر منير ومخلص، خرج وعليه كسوة النور والإخلاص، فيقع في قلوب السامعين موقع النور والتأثير. وإذا خرج من قلب غافل ومظلم، خرج وعليه كسوة الظلمة والغفلة، فيمر على الآذان دون أن يترك أثراً، أو قد يترك أثراً سيئاً. هذا يجعلنا ندرك أن قوة التأثير ليست في فصاحة اللسان وبلاغة البيان بقدر ما هي في طهارة القلب وصفاء الجنان. وهي أيضاً دعوة للمتكلم أن يهتم بإصلاح قلبه قبل أن يهتم بتزيين كلامه، وللمستمع أن يبحث عن القلوب المنيرة ليتلقى منها الكلام المكسو بالنور.</p>"
  },
  "09-01": {
    "title": "الحكمة رقم 184",
    "content": "<p>مَنْ أُذِنَ لهُ في التَّعْبيرِ فُهِمَتْ في مَسامِعِ الخَلْقِ عِبارَتُهُ، وَجُلِّيَتْ إلَيْهِمْ إشارَتُهُ.</p>\n<p>&nbsp;</p>\n<p>تتحدث هذه الحكمة عن العارف الذي يصل إلى مقام \"الإذن بالتعبير\"، وهو مقام لا يبلغه كل سالك. فليس كل من لديه علم أو حال يؤذن له بالكلام فيه ونشره بين الناس. أما من وصل إلى هذا المقام، وهو مقام أهل التربية والإرشاد، فإن الله يعطيه خصائص تجعل كلامه مؤثراً ومفهوماً.</p>\n<p>العلامة الأولى هي أن \"تُفهم في مسامع الخلق عبارته\". فالله يرزقه قدرة على التعبير عن الحقائق الدقيقة والمعاني العميقة بعبارات واضحة وسهلة، تصل إلى قلوب الناس على اختلاف مستوياتهم، فيفهمها العامي وينتفع بها الخاص. والعلامة الثانية هي أن \"تُجلّى إليهم إشارته\". أي أن المعاني الخفية والإشارات الدقيقة التي يضمنها في كلامه، يكشفها الله ويوضحها في قلوب السامعين المستعدين، فيفهمون مراده البعيد ومقصده العميق. فالإذن الإلهي لا يقتصر على السماح بالكلام، بل يصحبه مدد وتوفيق يجعل هذا الكلام نوراً وهداية للخلق، فيفتح الله به القلوب ويوضح به الدروب.</p>"
  },
  "09-03": {
    "title": "الحكمة رقم 185",
    "content": "<p>ربما برزت الحقائق مكسوفة الأنوار ، إذا لم يؤذن لك فيها بالإظهار .</p>\n<p>&nbsp;</p>\n<p>تحذر هذه الحكمة السالك من التسرع في التحدث عن المعارف والأحوال الروحية التي يكرمه الله بها قبل أن يأتي الإذن الإلهي بذلك. فـ \"الحقائق\" هي المعارف الربانية والأسرار التي تنكشف للقلب. هذه الحقائق بطبيعتها \"أنوار\". ولكن إذا حاول السالك أن يظهرها ويتكلم بها قبل أوانها، وقبل أن يُؤذن له، فإنها تبرز \"مكسوفة الأنوار\"، أي باهتة، فاقدة لقوتها وتأثيرها وبركتها.</p>\n<p>فالكلام الذي لم يؤذن به يكون كلاماً ناقصاً، لا يحمل القوة الروحية اللازمة لإحداث الأثر في قلوب السامعين. وقد يكون أيضاً سبباً في فتنة المتكلم نفسه بالعجب، أو فتنة السامعين بعدم الفهم أو الإنكار. لكل حقيقة وقتها المناسب لإظهارها، ورجالها المؤهلون للتعبير عنها. فإذا كشف الله لك سراً من أسراره، فالأدب يقتضي أن تحفظه في قلبك وتصونه، وتعمل بمقتضاه، حتى يأتي الإذن الرباني بالتعبير عنه، فتخرج حينها تلك الحقيقة بكامل نورها وبهائها، فتكون هداية ورحمة، لا فتنة ونقمة.</p>"
  },
  "09-04": {
    "title": "الحكمة رقم 186",
    "content": "<p>عِبَارَاتُهُمْ إِمَّا لِفَيَضَانِ وَجْدٍ ، أَوْ لِقَصْدِ هِدَايَةِ مُرِيدٍ ، فَالأَوَّلُ حَالُ السَّالِكِينَ ، وَالثَّانِى حَالُ أَرْبَابِ الْمُكْنَةِ وَالْمُحَقِّقِينَ.</p>\n<p>&nbsp;</p>\n<p>تقسم هذه الحكمة كلام العارفين ودوافعهم إلى نوعين، وتنسب كل نوع إلى مقام معين. النوع الأول يصدر عن \"فيضان وجد\"، والوجد هو حال من الشوق والمحبة القوية التي ترد على القلب فلا يستطيع صاحبها كتمانها، فيعبر عنها بكلمات أو أشعار أو شطحات. هذا هو \"حال السالكين\"، أي الذين ما زالوا في الطريق، وتغلب عليهم الأحوال الروحية، فيتكلمون تحت تأثير غلبة الحال، ويكون كلامهم غالباً لأنفسهم وتنفيسًا عما يجدون.</p>\n<p>النوع الثاني يصدر عن \"قصد هداية مريد\". وهذا لا يصدر عن غلبة حال، بل عن تمكن ورسوخ. فصاحبه يتكلم بكامل وعيه وقصده، لا ليعبر عن نفسه، بل ليربي غيره ويهديه. يختار الكلمات المناسبة لحال السامع، ويعطيه ما يحتاجه من دواء. هذا هو \"حال أرباب المكنة والمحققين\"، أي الذين وصلوا إلى مقام التمكين والتحقق، وتجاوزوا مرحلة غلبة الأحوال، وأصبحوا أهلاً للتربية والإرشاد. كلام الأول قد يكون ملهماً، ولكن كلام الثاني هو الذي يكون منهجاً للتربية والسلوك.</p>"
  },
  "09-05": {
    "title": "الحكمة رقم 187",
    "content": "<p>الْعِبَارَاتُ قُوتٌ لِعَائِلَةِ الْمُسْتَمِعِينَ وَلَيْسَ لَكَ إِلاَّ مَا أَنْتَ لَهُ آَكِلٌ.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة أدباً مهماً للمستمع الذي يجلس في مجالس العلم والذكر. فـ \"العبارات\" التي يقولها الواعظ أو الشيخ هي بمثابة \"قوت\" أي طعام روحي يقدم لـ \"عائلة المستمعين\"، أي لكل الحاضرين. ولكن كما في الطعام المادي، ليس كل ما يقدم على المائدة تأكله أنت، بل تأخذ منه ما يناسبك وما تشتهيه نفسك.</p>\n<p>كذلك في مجالس العلم، قد يتكلم الشيخ بكلام متنوع، بعضه في الترغيب، وبعضه في الترهيب، وبعضه في المعاملات، وبعضه في الحقائق. فليس بالضرورة أن يكون كل الكلام موجهاً لك مباشرة أو مناسباً لحالك الراهن. \"وليس لك إلا ما أنت له آكل\"، أي أن نصيبك الحقيقي من هذا المجلس هو تلك الكلمة أو المعنى الذي يلامس قلبك، ويحل مشكلة عندك، ويكون دواء لمرضك، وتأخذه لتعمل به وتتحقق بمعناه. إنها دعوة للمستمع أن يكون يقظاً، يبحث عن قوته الروحي، ولا ينشغل بكلام لا يعنيه مباشرة، وأن يأخذ ما ينفعه ويترك ما سواه لغيره ممن قد يكون هو القوت المناسب لهم.</p>"
  },
  "09-07": {
    "title": "الحكمة رقم 188",
    "content": "<p>رُبَّمَا عَبَّرَ عَنِ الْمَقَامِ مَنِ اسْتَشْرَفَ عَلَيْهِ ، وَرُبَّمَا عَبَّرَ عَنْهُ مَنْ وَصَلَ إِلَيْهِ وَذَلِكَ مُلْتَبَِسٌ إِلاَّ عَلَى صَاحِبِ بَصِيرَةٍ.</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن دقة التفريق بين المتكلمين عن الأحوال والمقامات الروحية. فهناك نوعان من المتكلمين. النوع الأول هو \"من استشرف عليه\"، أي أنه رأى المقام من بعيد، وأعجب به، وعرف عنه شيئاً من خلال القراءة أو السماع، فيتكلم عنه بعلم ونظر، ولكنه لم يذقه ولم يعشه حقيقة. كلامه يكون وصفياً وعلمياً لكنه يفتقر إلى روح التحقق.</p>\n<p>النوع الثاني هو \"من وصل إليه\"، أي أنه عاش المقام وذاقه وتحقق به، فأصبح جزءاً من كيانه. هذا عندما يتكلم، فإنه يعبر عن تجربة حية وذوق مباشر. تقول الحكمة إن الفرق بين كلام هذين الشخصين قد يكون \"ملتبساً\" أي غير واضح لعامة الناس، فلا يستطيعون التمييز بينهما. \"إلا على صاحب بصيرة\"، فصاحب القلب المنير هو الذي يستطيع أن يفرق بين كلام العالم وكلام العارف، وبين من يتكلم عن ذوق ومن يتكلم عن وصف، لأن كلام الواصل يحمل نوراً وقوة تأثير لا توجد في كلام غيره.</p>"
  },
  "09-08": {
    "title": "الحكمة رقم 189",
    "content": "<p>لا يَنْبَغي لِلسّالِكِ أنْ يُعَبِّرَ عَنْ وارِداتِهِ؛ فإنَّ ذلِكَ يُقِلَّ عَمَلَها في قَلبِهِ وَيَمْنَعْهُ وُجودَ الصِّدقِ مَعَ رَبِّهِ.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة نصيحة غالية لـ \"السالك\"، وهو الشخص الذي لا يزال في بداية الطريق أو في أثنائه. \"الواردات\" هي الفيوضات الإلهية التي ترد على قلبه، من أنوار ومعارف وأحوال طيبة. تحذره الحكمة من أن يعبر عنها ويتكلم بها مع الناس، وذلك لسببين خطيرين.</p>\n<p>السبب الأول، أن هذا التعبير \"يقل عملها في قلبه\". فالوارد الإلهي يشبه الدواء، إذا كتمه السالك وعمل به، فإنه يعمل في قلبه ويطهره ويرقيه. أما إذا أذاعه وتكلم به، فإنه يتبخر أثره كما يتبخر العطر من الزجاجة المفتوحة. السبب الثاني، أنه \"يمنعه وجود الصدق مع ربه\". لأن النفس لها حظ خفي في الحديث عن هذه الواردات، وهو حظ الشهرة وإظهار المنزلة. وهذا الحظ ينافي الإخلاص والصدق، وقد يكون سبباً في انقطاع هذه الواردات بالكلية. فالأصل للسالك هو كتمان سره مع الله، إلا مع شيخ عارف يمكنه أن يرشده ويوجهه، أما إظهاره لغير ذلك فهو مضر وخطير.</p>"
  },
  "09-09": {
    "title": "الحكمة رقم 190",
    "content": "<p>لاَ تَمُدَّنَّ يَدَكَ إِلَى الأَخْذِ مِنَ الْخَلاَئِقِ إِلاَّ أَنْ تَرَى أَنَّ الْمُعْطِىَ فِيهِمْ مَوْلاَكَ ، فَإِذَا كُنْتَ كَذَلِكَ فَخُذْ مَا وَافَقَكَ الْعِلْمُ .</p>\n<p>&nbsp;</p>\n<p>تضع هذه الحكمة قاعدة دقيقة في التعامل مع عطاء الخلق، وتحول الأخذ المادي إلى معاملة روحية. الأصل هو ألا تمد يدك للناس طلباً أو سؤالاً، لأن ذلك يورث الذل ويخدش التوكل. ولكن قد يأتي العطاء من الناس دون طلب. في هذه الحالة، لا ينبغي أن تأخذ إلا بشرط واحد: \"أن ترى أن المعطي فيهم مولاك\". أي أن تشهد بقلبك أن هذا الشخص الذي يعطيك هو مجرد يد ووسيلة، وأن المعطي الحقيقي هو الله الذي أجرى هذا الرزق على يده.</p>\n<p>إذا تحققت بهذا الشهود، وغاب عنك رؤية الخلق وشهدت الحق، فقد تحرر قلبك من المنة للمخلوق، وتوجه بالحمد والشكر للخالق. \"فإذا كنت كذلك\"، أي إذا وصلت إلى هذا المقام من التوحيد، \"فخذ ما وافقك العلم\". أي خذ ما أباحته لك الشريعة، وتجنب ما فيه شبهة. بهذا الشرط، يصبح الأخذ من الخلق لا ينافي التوكل، بل قد يكون تأكيداً له، لأنك تأخذ من يد الله التي ظهرت في صورة خلقه.</p>"
  },
  "09-11": {
    "title": "الحكمة رقم 191",
    "content": "<p>رُبَّمَا اسْتَحْيَا الْعَارِفُ أَنْ يَرْفَعَ حَاجَتَهُ إِلَى مَوْلاَهُ لاكْتِفَائِهِ بِمَشِيئَتِهِ فَكَيْفَ لاَ يَسْتَحِيَ أَنْ يَرْفَعَهَا إِلَىَ خَلِيْقَتِهِ ؟</p>\n<p>&nbsp;</p>\n<p>تستدل هذه الحكمة بمنطق راقٍ على قبح سؤال الخلق. فهي تبدأ بوصف حال \"العارف\" بالله، الذي قد يصل به الأدب واليقين إلى درجة يستحي فيها أن يرفع حاجته إلى الله مباشرة. وهذا الحياء لا ينبع من كبر، بل من كمال التسليم والرضا، \"لاكتفائه بمشيئته\". فهو يقول بلسان حاله: يا رب، مشيئتك لي واختيارك لي خير من اختياري لنفسي، وعلمك بحالي يغني عن سؤالي.</p>\n<p>ثم تأتي الحجة القوية: فإذا كان هذا العارف، في مقامه الرفيع، يستحي من رفع حاجته إلى الخالق الغني الكريم، \"فكيف لا يستحي\" الإنسان العادي \"أن يرفعها إلى خليقته؟\" أي إلى مخلوق فقير وعاجز مثله. إن سؤال المخلوق هو قمة الذل والنقص، وهو دليل على ضعف اليقين بالله وعدم الحياء منه. فمن لم يستغن بالخالق، كيف يرجو الغنى من مخلوق؟ الحكمة تدعو إلى تربية النفس على عزة الاستغناء بالله عن كل ما سواه، وترى أن سؤال الناس هو سقوط من مقام العبودية لله إلى عبودية الخلق.</p>"
  },
  "09-12": {
    "title": "الحكمة رقم 192",
    "content": "<p>إِذَا الْتَبَسَ عَلَيْكَ أَمْرَانِ، فَانْظُرْ إِلَى أَثْقَلِهِمَا عَلَى النَّفْسَ فَاتَّبِعْهُ، فَإِنَّهُ لَا يَثْقُلُ عَلَيْهَا إِلَّا مَا كَانَ حَقاً.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة قاعدة عملية للمؤمن عندما يتردد بين أمرين مباحين أو طاعتين، ولا يعرف أيهما يختار. في هذه الحالة من الالتباس، ترشده الحكمة إلى ميزان دقيق، وهو ميزان مخالفة هوى النفس. \"فانظر إلى أثقلهما على النفس فاتبعه\". فالنفس بطبعها تميل إلى الراحة والكسل واتباع الهوى والشهوات، وتنفر من كل ما فيه مشقة ومجاهدة وتضحية.</p>\n<p>والقاعدة تقول: \"فإنه لا يثقل عليها إلا ما كان حقاً\". فالحق غالباً ما يكون مصحوباً ببعض المشقة على النفس، لأنه يتطلب منها أن تتخلى عن حظوظها. فبين قيام الليل والنوم، تجد النوم أحب للنفس. وبين الصدقة والإمساك، تجد الإمساك أهون عليها. وبين العفو والانتقام، تجد الانتقام ألذ لها. هذه القاعدة ليست عامة في كل شيء، خصوصاً في التفريق بين الحلال والحرام الواضح، بل هي في دائرة المباحات أو المفاضلة بين الطاعات عند الحيرة. وهي وسيلة لتربية النفس على مخالفة هواها، ففي مخالفة الهوى يكمن كل خير.</p>"
  },
  "09-13": {
    "title": "الحكمة رقم 193",
    "content": "<p>مِنْ عَلاَمَاتِ اتِّبَاعِ الْهَوَى الْمُسَارَعَةُ إِلَى نَوَافِلِ الْخَيْرَاتِ ، وَالتَّكَاسُلُ عَنِ الْقِيَامِ بِالْوَاجِبَاتِ .</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن علامة دقيقة من علامات اتباع الهوى، حتى في مجال العبادة. فقد يظن الإنسان أنه يسير في طريق الطاعة، بينما هو في الحقيقة يتبع هوى نفسه الخفي. العلامة هي أن يسارع بحماس ونشاط إلى \"نوافل الخيرات\" (مثل كثرة الصدقات، أو بعض الأذكار، أو خدمة الناس)، وفي نفس الوقت يتكاسل ويتباطأ عن \"القيام بالواجبات\" (مثل أداء الفرائض في وقتها بخشوع، أو أداء الحقوق لأهلها، أو ترك المحرمات).</p>\n<p>والسبب في ذلك أن النفس قد تجد حظها في بعض النوافل، لما فيها من مدح الناس أو الشعور بالرضا عن الذات. أما الواجبات، فهي إلزام محض لا خيار فيه، وقد تكون أثقل على النفس لأنها تتطلب انضباطاً ومداومة. فاتباع الهوى هنا هو تقديم ما تحبه النفس (النوافل التي لها فيها حظ) على ما يحبه الله (الواجبات التي هي أساس الدين). الحكمة تدعو إلى تصحيح الأولويات، فأساس البناء هو أداء الفرائض والواجبات، ثم يأتي بعد ذلك تزيينه بالنوافل. أما من يهتم بالزينة ويهمل الأساس، فبناؤه على شفا جرف هار.</p>"
  },
  "09-15": {
    "title": "الحكمة رقم 194",
    "content": "<p>قَيَّدَ الطَّاعَاتِ بِأَعْيَانِ الأَوْقَاتِ لِئَلاَّ يَمْنَعَكْ عَنْهَا وُجُودُ التَّسْوِيفِ ، وَوَسَّعَ عَلَيْكَ الوَقْتَ لِتبْقى لَكَ حِصَّةُ الاخْتِيَارِ .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة جانبين من حكمة الله في تشريع أوقات العبادات كالصلاة. الجانب الأول هو حكمة التقييد: فالله \"قيّد الطاعات بأعيان الأوقات\"، فجعل للصلوات أوقاتاً محددة تبدأ وتنتهي. والحكمة من ذلك هي \"لئلا يمنعك عنها وجود التسويف\". فالنفس البشرية ميالة إلى التسويف والتأجيل، فلو كان وقت الصلاة مفتوحاً طوال اليوم، لأجلها الإنسان من ساعة إلى ساعة حتى يفوت وقتها. فجاء التوقيت المحدد ليقطع دابر التسويف ويحمل الإنسان على المبادرة.</p>\n<p>والجانب الثاني هو حكمة التوسعة: فالله مع أنه حدد وقتاً، إلا أنه \"وسع عليك الوقت\". فلم يجعل وقت الصلاة دقيقة واحدة لا يمكن أداؤها إلا فيها، بل جعله ممتداً لعدة ساعات. والحكمة من هذه التوسعة هي \"لتبقى لك حصة الاختيار\". فهذه السعة تمنحك فرصة لاختيار أفضل وقت لأداء العبادة، وتتيح لك أن تقدمها طواعية واختياراً، فتؤجر على حسن اختيارك ومبادرتك لأدائها في أول الوقت. فجمع التشريع بين الحزم (التوقيت) والمرونة (السعة)، وهذا من كمال الحكمة والرحمة.</p>"
  },
  "09-16": {
    "title": "الحكمة رقم 195",
    "content": "<p>عَلِمَ قِلَّةَ نُهُوضِ العِبَادِ إِلَى مُعَامَلَتِهِ ، فَأَوْجَبَ عَلَيْهِمْ وُجُودَ طَاعَتِهِ ، فَسَاقَهُمْ إِلَيْهِ بِسَلاَسِلِ الإِيجَابِ (عَجِبَ رَبُّكَ مِنْ قَوْمٍ يُسَاقُونَ إِلَى الجَنَّةِ بِالسَّلاسِلِ).</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن رحمة الله البالغة في فرضه للواجبات على عباده. فالله تعالى يعلم بطبيعة خلقه، ويعلم \"قلة نهوض العباد إلى معاملته\" طواعية. فالنفس البشرية بطبعها كسولة وميالة إلى الراحة، ولو تُرك الأمر لاختيارها المحض، لما أقبل على الله إلا القليل. لذلك، ومن كمال رحمته، \"أوجب عليهم وجود طاعته\". فجعل الصلاة والصيام والزكاة فرائض واجبة، يعاقب تاركها ويثاب فاعلها.</p>\n<p>وهذا الإيجاب، الذي قد يبدو في ظاهره تكليفاً ومشقة، هو في حقيقته رحمة عظيمة، فهو بمثابة \"سلاسل الإيجاب\" التي يسوق الله بها عباده إلى ما فيه سعادتهم وخيرهم، أي إلى الجنة. كما ورد في الحديث: \"عجب ربك من قوم يساقون إلى الجنة بالسلاسل\". فهذه التكاليف هي السلاسل التي تقودهم، رغم كسل نفوسهم، إلى دار النعيم. إنها رحمة من طبيب حكيم يجبر المريض على تناول الدواء المر الذي فيه شفاؤه، فالحمد لله على لطفه الذي جاء في صورة الإلزام.</p>"
  },
  "09-17": {
    "title": "الحكمة رقم 196",
    "content": "<p>أَوْجَبَ عَلَيْكَ وُجُودَ طَاعَتِهِ ، وَمَا أَوْجَبَ عَلَيْكَ إِلاَّ دُخُولَ جَنَّتِهِ .</p>\n<p>&nbsp;</p>\n<p>هذه الحكمة هي تكملة وتوضيح للحكمة السابقة، وتزيد من بيان رحمة الله في تكاليفه. فالله سبحانه \"أوجب عليك وجود طاعته\"، أي كلفك بالفرائض والواجبات. ولكن يجب ألا تفهم هذا الإيجاب على أنه لمصلحة تعود على الله، فالله غني عن طاعتك. بل إن هذا الإيجاب هو في حقيقته لمصلحتك أنت وحدك. \"وما أوجب عليك إلا دخول جنته\".</p>\n<p>فكل أمر أمرك الله به، هو في حقيقته باب إلى الجنة فتحه لك. وكل نهي نهاك عنه، هو حماية لك من الوقوع في النار. فالتكاليف الشرعية ليست قيوداً، بل هي خريطة طريق توصلك إلى السعادة الأبدية. فالله تعالى أوجب عليك ما يوصلك إلى غاية ما تتمنى، وهي الجنة. فكأنه يقول لك: لقد أوجبت عليك أن تكون سعيداً في الآخرة. وهذا منتهى الكرم والفضل. فمن نظر إلى التكاليف بهذه العين، استقبلها بالحب والرضا والشكر، ورآها من أعظم النعم، لا من أثقل الأعباء.</p>"
  },
  "09-19": {
    "title": "الحكمة رقم 197",
    "content": "<p>مَنِ اسْتَغْرَبَ أَنْ يُنْقِذَهُ اللهُ مِنْ شَهْوَتِهِ ، وَأَنْ يُخْرِجَهُ مِنْ وُجُودِ غَفْلَتِهِ فَقَدْ اسْتَعْجَزَ القُدْرَةَ الإِلَهِيَّةَ ( وَكان اللهُ عَلى كُلِّ شَيْءٍ مُقْتَدِراً )</p>\n<p>&nbsp;</p>\n<p>تخاطب هذه الحكمة من يأس من إصلاح نفسه، واستسلم لشهواته وغفلته، وظن أنه لا سبيل له للخلاص. فالشخص الذي يرى شهوته متأصلة فيه، أو غفلته مطبقة على قلبه، قد يصل إلى مرحلة يستغرب فيها أن الله يمكن أن ينقذه. هذا الاستغراب واليأس هو في حقيقته \"استعجاز للقدرة الإلهية\"، أي أنه ينسب العجز إلى الله، وهذا جهل عظيم بقدرة الله وسوء أدب معه.</p>\n<p>فالذي خلقك وخلق شهوتك وغفلتك، قادر على أن يغير حالك في طرفة عين. والذي هدى من كان أشد منك كفراً وعصياناً، قادر على أن يهديك وينقذك. فمهما بلغت ذنوبك، ومهما تأصلت فيك العادات السيئة، فلا ينبغي أبداً أن تقنط من رحمة الله وقدرته. فقدرته لا يعجزها شيء. الحكمة تختم بالآية الكريمة \"وكان الله على كل شيء مقتدراً\" لتكون دواءً لهذا اليأس، وتذكيراً بأن باب التوبة مفتوح، وأن قدرة الله لا حدود لها، وأن على العبد فقط أن يصدق في اللجوء إليه، والله يتولى أمره.</p>"
  },
  "09-20": {
    "title": "الحكمة رقم 198",
    "content": "<p>رُبَّمَا وَرَدَتْ الظُّلَم عَلَيْكَ لِيُعَرِّفَكَ قَدْرَ مَا مَنّ بِهِ عَلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن إحدى الفوائد العظيمة للابتلاءات والشدائد. \"الظلم\" التي ترد على العبد قد تكون ظلمة القبض الروحي، أو ظلمة المصيبة، أو ظلمة المعصية. قد يتألم العبد من ورود هذه الظلمات، ولكنه يغفل عن الحكمة الكامنة فيها. فمن أعظم هذه الحكم، أن الله يريد أن \"يعرفك قدر ما منّ به عليك\" من النور والعافية والطاعة.</p>\n<p>فالإنسان لا يعرف قيمة النعمة إلا بفقدها. فلولا ظلمة المرض، لما عرفنا قيمة نعمة الصحة. ولولا ظلمة الفقر، لما أدركنا قيمة نعمة الغنى. ولولا ظلمة الغفلة والبعد، لما شعرنا بقيمة نعمة الحضور والقرب من الله. فورود هذه الظلمات يجعلك تلتفت إلى النعم التي كنت غافلاً عنها، فتقدرها حق قدرها، وتشكره عليها شكراً حقيقياً نابعاً من القلب. فكأن هذه الظلمات بمثابة خلفية سوداء تظهر بياض النعم وجمالها. إنها تربية إلهية لتعليمنا قيمة العطاء من خلال تجربة المنع المؤقت.</p>"
  },
  "09-21": {
    "title": "الحكمة رقم 199",
    "content": "<p>مَنْ لَمْ يَعْرِفْ قَدْرَ النِّعَمِ بِوِجْدَانِهَا عَرَفَهَا بِوُجُودِ فِقْدَانهَا .</p>\n<p>&nbsp;</p>\n<p>هذه الحكمة هي قاعدة عامة توضح وتؤكد معنى الحكمة السابقة. فالطريق لمعرفة قيمة النعم له مسلكان. المسلك الأول، وهو مسلك الأذكياء وأهل البصيرة، هو أن يعرفوا قدر النعمة \"بوجدانها\"، أي أثناء وجودها وحضورها. وذلك من خلال التفكر الدائم في عطاء الله، ومقارنة حالهم بحال من هو دونهم، فيدوم شكرهم وتقديرهم للنعمة وهي بين أيديهم.</p>\n<p>أما المسلك الثاني، وهو مسلك الغافلين، فهو أنهم لا يعرفون قدر النعمة إلا \"بوجود فقدانها\". فهم يعيشون في النعم غافلين عنها، معتادين عليها، فلا يشعرون بقيمتها. فإذا سلبها الله منهم، شعروا بالألم والحسرة، وأدركوا حينها كم كانوا في خير عظيم. وهذا من لطف الله بهم، أنه يربيهم بسلب النعمة ليعلمهم قيمتها، فيعودوا إليه شاكرين إذا عادت، أو صابرين راضين إذا لم تعد. الحكمة دعوة لأن نكون من الصنف الأول، الذين يقدرون النعم بوجودها، حتى لا نضطر إلى تعلم قيمتها بفقدانها.</p>"
  },
  "09-23": {
    "title": "الحكمة رقم 200",
    "content": "<p>لا تُدْهِشْكَ وَارِدَاتُ النِّعَمِ عَنِ القِيَامِ بِحُقُوقِ شُكْرِكَ ، فَإِنَّ ذَلِكَ مِمَّا يَحُطُّ مِنْ وُجُودِ قَدْرِكَ .</p>\n<p>&nbsp;</p>\n<p>تحذر هذه الحكمة من خطر قد يقع فيه الإنسان عند توالي النعم عليه. فكثرة النعم وتتابعها قد تسبب حالة من \"الدهشة\" والفرح الذي يغمر القلب، فينشغل الإنسان بالتمتع بالنعمة عن شكر المنعم. وهذا الانشغال هو غفلة دقيقة، قد يظن صاحبها أنه في خير، بينما هو في الحقيقة مقصر في أهم واجب، وهو القيام بحق الشكر.</p>\n<p>فحق الشكر ليس مجرد كلمة تقال باللسان، بل هو اعتراف بالقلب بأن النعمة من الله، واستخدامها في طاعة الله، ونسبتها إلى المنعم لا إلى النفس أو الأسباب. فإذا أدهشتك النعم عن القيام بهذه الحقوق، فإن ذلك \"يحط من وجود قدرك\"، أي ينزل من منزلتك عند الله. لأن قدر الإنسان عند الله يقاس بمدى عبوديته وشكره، لا بمقدار ما عنده من نعم. فالنعمة قد تكون استدراجاً إذا قوبلت بالغفلة، وتكون رفعة إذا قوبلت بالشكر والعبودية. الحكمة تدعو إلى اليقظة عند ورود النعم، وتقديم حق الله فيها على حظ النفس منها.</p>"
  },
  "09-24": {
    "title": "الحكمة رقم 201",
    "content": "<p>تَمَكُّنُ حَلاَوَةِ الهَوَى مِنَ القَلْبِ هُوَ الدَّاءُ العُضَالُ.</p>\n<p>&nbsp;</p>\n<p>تشخص هذه الحكمة أخطر أمراض القلوب وأصعبها علاجاً. \"الهوى\" هو ميل النفس إلى ما تحبه من الشهوات والملذات المخالفة لأمر الله. في البداية، قد يكون الهوى مجرد خاطرة عابرة. ولكن إذا استرسل معها الإنسان، وتذوق \"حلاوتها\"، وبدأ يجد فيها لذة ومتعة، فإن هذه الحلاوة تبدأ بالتمكن من القلب شيئاً فشيئاً.</p>\n<p>فإذا وصلت إلى مرحلة \"التمكن\"، بحيث يصبح القلب متعلقاً بها، يأنس بوجودها ويستوحش من فقدها، ويصبح من الصعب عليه تركها، فهذا هو \"الداء العضال\"، أي المرض المستعصي الذي يصعب الشفاء منه. ففي هذه المرحلة، يفقد القلب بصيرته، ويصبح أسيراً لهواه، فيرى القبيح حسناً والحسن قبيحاً. ويصبح علاجه صعباً لأنه يحتاج إلى مجاهدة عظيمة وعزيمة صادقة ل arranc قل هذه الحلاوة المتمكنة من القلب، واستبدالها بحلاوة الإيمان والطاعة. الحكمة تحذير مبكر من الاستهانة بالخطوات الأولى في طريق الهوى، لأنها قد تقود إلى مرض يصعب الخلاص منه.</p>"
  },
  "09-25": {
    "title": "الحكمة رقم 202",
    "content": "<p>لا يُخْرِجُ الشَّهْوَةِ مِنَ القَلْبِ إِلاَّ خَوفٌ مُزْعِجٌ أَوْ شَوْقٌ مُقْلِقٌ .</p>\n<p>&nbsp;</p>\n<p>بعد أن شخصت الحكمة السابقة الداء، تقدم هذه الحكمة الدواء. فإذا تمكنت حلاوة الشهوة والهوى من القلب، فكيف يمكن إخراجها؟ تقول الحكمة إن العلاج لا يكون بمجرد المعرفة النظرية بقبحها، بل لا بد من قوة دافعة أقوى منها تستأصلها من جذورها. هذه القوة لها مصدران.</p>\n<p>المصدر الأول هو \"خوف مزعج\". أي خوف حقيقي من عقاب الله وسطوته وغضبه، خوف يزعج القلب ويقلقه، ويقض مضجعه، بحيث تصغر في عينه كل لذة وشهوة أمام هول ما يخافه. هذا الخوف هو الذي يكسر قوة الشهوة ويدفعها خارج القلب. والمصدر الثاني هو \"شوق مقلق\". أي شوق عظيم إلى لقاء الله وجنته ورضوانه، شوق يلهب القلب ويقلقه، بحيث لا يجد راحته إلا في طلب محبوبه. هذا الشوق يجعل كل شهوة تعوقه عن الوصول إلى محبوبه باهتة وتافهة، فينبذها ليتفرغ لما هو أعظم. فإما أن يسير العبد إلى الله بسوط الخوف، أو يجذبه إليه زمام الشوق، وكلاهما دواء ناجع لمرض الهوى.</p>"
  },
  "09-27": {
    "title": "الحكمة رقم 203",
    "content": "<p>كَمَا لا يُحِبُّ العَمَلَ المُشْتَرَكَ ، لا يُحِبُّ القَلْبَ المُشْتَرَكَ ، العَمَلُ المُشْتَرَكُ لا يَقْبَلُهُ ، وَالْقَلْبُ المُشْتَرَكُ لا يُقْبِلُ عَلَيْهِ .</p>\n<p>&nbsp;</p>\n<p>تقيم هذه الحكمة مقارنة بليغة بين قبول العمل وقبول صاحبه، لتؤكد على مبدأ التوحيد الخالص. فالله سبحانه غيور، وكما أنه \"لا يحب العمل المشترك\"، أي العمل الذي يُشرك فيه غيره، كالرياء والسمعة، فإنه سبحانه \"لا يقبل\" هذا العمل. وهذا أمر معروف ومجمع عليه.</p>\n<p>ولكن الحكمة ترتقي إلى مستوى أعمق، فتقول: وكما أنه لا يحب العمل المشترك، فإنه كذلك \"لا يحب القلب المشترك\". والقلب المشترك هو القلب الذي فيه شريك لله، كأن يتعلق بالدنيا أو بالخلق أو بالشهوات تعلقاً يزاحم محبة الله في قلبه. هذا القلب، حتى لو قام صاحبه بأعمال صالحة في الظاهر، فإن الله \"لا يقبل عليه\". أي لا يتولاه بعنايته الخاصة، ولا يقربه من حضرته، ولا يفيض عليه من أنواره ومعارفه. فقبول العمل فرع، والإقبال على صاحب العمل أصل. فإذا كان القلب موحداً لله، خالصاً له، أقبل الله عليه وقبل منه كل عمل. أما إذا كان القلب مشتركاً، فإنه يُوكل إلى ما أشرك به. إنها دعوة لتطهير القلب وجعله بيتاً لله وحده.</p>"
  },
  "09-28": {
    "title": "الحكمة رقم 204",
    "content": "<p>أَنْوَارٌ أُذِنَ لَها فِي الوُصُولِ ، وَأَنْوَارٌ أٌذِنَ لَهَا فِي الدُّخُولِ .</p>\n<p>&nbsp;</p>\n<p>تميز هذه الحكمة بين مرتبتين من مراتب ورود الأنوار الإلهية على القلب. فهناك \"أنوار أذن لها في الوصول\"، وهي الأنوار التي تصل إلى ظاهر القلب، فتؤثر في العبد تأثيراً مؤقتاً. قد تسبب له حالة من الخشوع، أو تفتح له فهماً في مسألة علمية، أو تدفعه لعبادة ما. لكن هذه الأنوار تصل إلى السطح ثم ترتحل، ولا تستقر في العمق.</p>\n<p>وهناك مرتبة أعلى، وهي \"أنوار أذن لها في الدخول\". هذه الأنوار لا تكتفي بالوصول إلى ظاهر القلب، بل يؤذن لها بالدخول إلى سويداء القلب وسره، فتستقر فيه وتستوطنه. وهذه هي الأنوار التي تغير من كيان العبد، وتطهره من جذوره، وتصبح صفة راسخة فيه. نور الوصول قد يجعلك عالماً، أما نور الدخول فيجعلك عارفاً. نور الوصول قد يريك الطريق، أما نور الدخول فيجعلك أنت نفسك نوراً يهتدي به غيرك. والفرق بينهما هو بمدى طهارة القلب واستعداده. فكلما كان القلب أطهر وأفرغ من الأغيار، كان أهلاً لدخول الأنوار واستقرارها فيه.</p>"
  },
  "09-29": {
    "title": "الحكمة رقم 205",
    "content": "<p>رُبَّمَا وَرَدَتْ عَلَيْكَ الأَنْوَارُ فَوَجَدَتِ القَلْبَ مَحْشُوَّاً بِصُوَرِ الآثَارِ فَارتَحَلَتْ من حَيْثُ جَاءَتْ .</p>\n<p>&nbsp;</p>\n<p>تشرح هذه الحكمة سبب عدم استقرار الأنوار في بعض القلوب، وتوضح الفرق بين الوصول والدخول المذكور في الحكمة السابقة. قد ترد الأنوار الإلهية على قلب العبد، فهي من فيض كرم الله الذي لا ينقطع. ولكنها عندما تصل، قد تجد القلب \"محشواً بصور الآثار\"، أي ممتلئاً بالتعلق بالمخلوقات، والاهتمام بالدنيا، والانشغال بالشهوات والأماني. هذه الصور هي بمثابة أصنام تحتل فضاء القلب.</p>\n<p>والنور الإلهي طاهر ومقدس، لا يجتمع مع هذه الأوساخ. فكما أن الضيف الكريم لا يدخل بيتاً متسخاً، كذلك الأنوار الربانية لا تدخل قلباً محشواً بالأغيار. فتصل إلى بابه، ولكنها لا تجد مكاناً لائقاً بها، \"فارتحلت من حيث جاءت\". وهذا يفسر لماذا قد يشعر الإنسان أحياناً بنفحة إيمانية أو لمحة من نور، ثم سرعان ما تختفي. السبب ليس في بخل من المعطي، بل في عدم صلاحية المحل المتلقي. إنها دعوة صريحة لتفريغ القلب وتطهيره، فهو شرط أساسي لاستقبال الأنوار واستقرارها.</p>"
  },
  "10-01": {
    "title": "الحكمة رقم 206",
    "content": "<p>فَرِّغْ قَلْبَكَ مِنَ الأَغْيَارِ يمْلأْهُ بِالمَعَارِفِ وَالأَسْرَارِ.</p>\n<p>&nbsp;</p>\n<p>هذه الحكمة هي النتيجة العملية والوصفة المباشرة لما سبقها. بعد أن بيّن أن القلب المحشو بالأغيار لا تدخله الأنوار، يأتي هنا الأمر الصريح: \"فرّغ قلبك من الأغيار\". والتفريغ هنا هو عملية تطهير ومجاهدة، تتضمن قطع التعلقات بكل ما سوى الله، من حب الدنيا، والتعلق بالجاه والمال والخلق، وإخراج صور الشهوات والأماني الباطلة من القلب.</p>\n<p>ووعد الله لمن يقوم بهذه العملية مضمون: \"يملأه بالمعارف والأسرار\". فالقلب الفارغ لا يبقى فارغاً، فإما أن يمتلئ بالأغيار أو يمتلئ بالأنوار. فإذا قمت أنت بعملية التفريغ، وهي ما يطلق عليه \"التخلية\"، فإن الله يتولى عملية الملء، وهي \"التحلية\". يملأه بـ \"المعارف\" أي العلوم الإلهية التي تورث اليقين، و\"الأسرار\" أي التجليات التي تكشف عن حقائق الوجود. إنها معادلة ربانية واضحة: بقدر ما تخرج من قلبك ما يكرهه الله، يضع فيه ما يحبه. فالجهد منك في التفريغ، والعطاء منه في الملء، وهو سبحانه أكرم الأكرمين.</p>"
  },
  "10-02": {
    "title": "الحكمة رقم 207",
    "content": "<p>لا تَسْتَبْطِئْ النَّوَالَ ، وَلَكِنْ اسْتَبْطِئْ مِنْ نَفْسِكَ وُجُودَ الإِقْبَالِ</p>\n<p>&nbsp;</p>\n<p>توجه هذه الحكمة نظر العبد إلى السبب الحقيقي لتأخر العطاء الإلهي. فعندما يدعو العبد ويطلب من الله شيئاً (وهو \"النوال\") ويتأخر، فإنه غالباً ما يستبطئ الإجابة، وقد يتساءل: لماذا لم يعطني الله؟ هذا الاستبطاء هو سوء أدب مع الله، واتهام له بالبخل أو التأخير، وهو خطأ في تشخيص المشكلة.</p>\n<p>العلاج هو أن تحول نظرك من فعل الله إلى فعل نفسك. \"ولكن استبطئ من نفسك وجود الإقبال\". أي بدلاً من أن تستبطئ عطاءه، استبطئ إقبالك أنت عليه. فتفقد نفسك: هل إقبالك على الله صادق؟ هل قلبك حاضر؟ هل أديت شروط الدعاء وآدابه؟ هل طهرت قلبك من الأغيار؟ غالباً ما يكون سبب تأخر النوال هو نقص في إقبال السائل. فالله كريم وفيضه دائم لا ينقطع، ولكن الأواني المتسخة أو المقلوبة لا تستقبل هذا الفيض. فالمشكلة ليست في السحابة، بل في الأرض التي لم تستعد للمطر. إنها دعوة لمحاسبة النفس وتصحيح حالها بدلاً من اتهام فضل الله وكرمه.</p>"
  },
  "10-03": {
    "title": "الحكمة رقم 208",
    "content": "<p>حُقُوقٌ فِي الأَوْقَاتِ يُمْكِنُ قَضَاؤُهَا ، وَحُقُوقُ الأَوْقَاتِ لا يُمْكِنُ قَضَاؤُهَا، إِذْ مَا مِنْ وَقْتٍ يَرِدُ إِلاَّ وَللهِ عَلَيْكَ فِيهِ حَقٌّ جَدِيدٌ ، وَ أَمْرٌ أَكِيْدٌ ، فَكَيْفَ تَقْضِي فِيْهِ حَقَّ غَيْرِهِ وَأَنْتَ لمْ تَقْضِ حَقَّ اللهِ فِيهِ .</p>\n<p>&nbsp;</p>\n<p>تميز هذه الحكمة بين نوعين من الحقوق المتعلقة بالزمن. النوع الأول هو \"حقوق في الأوقات\"، وهي الواجبات التي إذا فاتت يمكن قضاؤها، كمن فاتته صلاة الظهر فيمكنه أن يقضيها في وقت العصر، أو من عليه دين فيمكنه أن يؤديه لاحقاً. هذه الحقوق يمكن تداركها.</p>\n<p>أما النوع الثاني، وهو الأخطر، فهو \"حقوق الأوقات\"، وهي \"لا يمكن قضاؤها\". وحق الوقت هو الواجب الخاص بتلك اللحظة التي تعيشها الآن. فكل وقت يرد عليك، لله عليك فيه \"حق جديد وأمر أكيد\"، وهو أن تكون حاضراً مع الله، مراقباً له، قائماً بوظيفة ذلك الوقت. فإذا مر عليك وقت وأنت في غفلة، فقد ضاع منك حق ذلك الوقت إلى الأبد، ولا يمكنك أن تعود إليه لتقضيه. ثم تسأل الحكمة: \"فكيف تقضي فيه حق غيره وأنت لم تقض حق الله فيه؟\" أي كيف تنشغل في وقتك الحاضر بقضاء ما فاتك، بينما أنت مطالب أولاً بأداء حق وقتك الحاضر؟ إنها دعوة ثمينة لاغتنام اللحظة الحاضرة، فهي رأس مالك الحقيقي الذي لا يعوض.</p>"
  },
  "10-05": {
    "title": "الحكمة رقم 209",
    "content": "<p>مَا فَاتَ مِنْ عُمُرِكَ لا عِوَضَ لَهُ ، وَمَا حَصَلَ لَكَ مِنْهُ لا قِيْمَةَ لَهُ .</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة نظرة عميقة ومزدوجة لقيمة العمر. الشطر الأول: \"ما فات من عمرك لا عوض له\". فالزمن هو أثمن ما يملك الإنسان، وكل لحظة تمضي من عمره لا يمكن استرجاعها أو تعويضها أبداً. وهذا يوجب على العاقل أن يتحسر على ما مضى من عمره في غفلة، وأن يحرص أشد الحرص على اغتنام ما بقي منه فيما يرضي الله.</p>\n<p>الشطر الثاني، الذي يبدو متناقضاً ولكنه مكمل، هو: \"وما حصل لك منه لا قيمة له\". والمقصود بـ \"ما حصل لك منه\" هو الوقت الحاضر الذي أنت فيه الآن. فهو بحد ذاته لا قيمة له إذا لم تستثمره في طاعة الله. فاللحظة الحاضرة هي مجرد وعاء فارغ، قيمتها تأتي مما تضعه أنت فيها. فإذا وضعت فيها ذكراً وشكراً وطاعة، أصبحت ثمينة وباقية. وإذا ملأتها بالغفلة والمعصية، ذهبت قيمتها وضاعت هباءً. فالحكمة تدعو إلى عدم التحسر على الماضي فقط، بل إلى العمل الجاد في الحاضر، فهو الفرصة الوحيدة المتاحة لصناعة مستقبل باقٍ وقيم.</p>"
  },
  "10-06": {
    "title": "الحكمة رقم 210",
    "content": "<p>مَا أَحْبَبْتَ شَيْئاً إلا كُنْتَ لَهُ عَبْداً ، وَهُوَ لا يحِبُّ أَنْ تَكُونَ لِغَيْرِهِ عَبْداً.</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن حقيقة العبودية بمعناها الواسع، وعن غيرة الله على قلوب عباده. فالقاعدة هي: \"ما أحببت شيئاً إلا كنت له عبداً\". فالمحبة تورث الطاعة والخضوع والتعلق، وهذا هو جوهر العبودية. فمن أحب المال صار عبداً للمال، يسعى لجمعه ويحزن لفقده. ومن أحب الجاه صار عبداً للجاه، يذل نفسه للحصول عليه. ومن أحب شخصاً تعلق به قلبه، وصار أسيراً لرضاه وسخطه. فكل محبة لغير الله فيها نوع من العبودية لذلك المحبوب.</p>\n<p>ثم يأتي الجزء الثاني الذي يكشف عن رحمة الله وغيرته: \"وهو لا يحب أن تكون لغيره عبداً\". فالله خلقك حراً، وكرمك، وأراد لك أن تكون عبداً له وحده، لأن في عبوديته كمال حريتك وعزتك. أما عبودية ما سواه فهي ذل وهوان. فالله سبحانه، من فرط محبته لك وغيرته عليك، يكره أن يراك عبداً لشيء دونه، لأنه يعلم أن ذلك فيه شقاؤك وهلاكك. إنها دعوة لتحرير القلب من كل المحاب التي تستعبده، وتوحيد المحبة لله وحده، ففي ذلك كمال الحرية والسعادة.</p>"
  },
  "10-07": {
    "title": "الحكمة رقم 211",
    "content": "<p>لا تَنْفَعُهُ طَاعَتُكَ وَلا تَضُرُّهُ مَعْصِيَتُكَ ، وَإِنَّمَا أَمَرَكَ بِهَذَه وَنَهَاكَ عَنْ هَذَه لِمَا يَعُودُ إِلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>ترسخ هذه الحكمة عقيدة غنى الله المطلق عن خلقه. فالله سبحانه وتعالى غني بذاته عن كل شيء. فطاعتك، مهما عظمت، لا تزيد في ملكه شيئاً، ولا تنفعه. ومعصيتك، مهما كبرت، لا تنقص من ملكه شيئاً، ولا تضره. فلو أن كل من في الأرض كانوا على أتقى قلب رجل واحد، ما زاد ذلك في ملكه شيئاً. ولو كانوا على أفجر قلب رجل واحد، ما نقص ذلك من ملكه شيئاً.</p>\n<p>إذن، فلماذا أمرنا بالطاعة ونهانا عن المعصية؟ الجواب يأتي بوضوح: \"وإنما أمرك بهذه ونهاك عن هذه لما يعود إليك\". فالأمر والنهي كله لمصلحتك أنت أيها العبد. فالطاعة هي دواء لروحك، وبها سعادتك وكمال وجودك في الدنيا والآخرة. والمعصية هي سم لروحك، وبها شقاؤك وهلاكك. فالتشريع الإلهي كله رحمة بالعباد ومنفعة لهم. هذا الفهم يجعل العبد يقبل على الطاعة حباً وشكراً، لا لأنه يقدم خدمة لله، ويهرب من المعصية خوفاً على نفسه، مدركاً أن الله لا يريد منه إلا ما يصلحه ويسعده.</p>"
  },
  "10-09": {
    "title": "الحكمة رقم 212",
    "content": "<p>لا يَزِيدُ فِي عِزِّهِ إِقْبَالُ مَنْ أَقْبَلَ عَلَيْهِ ، وَلا يَنْقُصُ مِنْ عِزِّهِ إِدْبَارُ مَنْ أَدْبَرَ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>تستمر هذه الحكمة في تأكيد معنى غنى الله المطلق، ولكنها تركز هنا على صفة العزة. فعزة الله ذاتية كاملة، لا تتأثر بأفعال المخلوقين. \"فإقبال من أقبل عليه\" من المؤمنين والطائعين، لا يزيد في عزة الله شيئاً، فعزته أزلية أبدية لا تقبل الزيادة. والمؤمنون هم الذين ينتفعون بهذا الإقبال، فيستمدون العزة من العزيز.</p>\n<p>وبالمقابل، \"إدبار من أدبر عنه\" من الكافرين والعاصين، لا ينقص من عزة الله شيئاً، فالله هو العزيز الذي لا يُغلب ولا يُضام. والمدبرون هم الذين يضرون أنفسهم، فيحرمونها من مصدر العزة الحقيقي، ويقعون في ذل العبودية لغير الله. هذا المعنى يحرر قلب المؤمن من الاغترار بإقبال الناس على الدين، أو اليأس من إدبارهم عنه. فالدين دين الله، وهو عزيز بعزة الله، لا يعتز بكثرة الأتباع ولا يذل بقلتهم. وعلى الداعية والمؤمن أن يقوم بواجبه ويدع النتائج للعزيز الحكيم، مدركاً أن عزة الله لا تتأثر بإقبال الخلق أو إدبارهم.</p>"
  },
  "10-10": {
    "title": "الحكمة رقم 213",
    "content": "<p>وُصُولُكَ إِلَيْهِ وُصُولُكَ إِلَى العِلْمِ بِهِ ، وَإِلا فَجَلَّ رَبُّنَا أَنْ يَتَّصِلَ هُوَ بِشَيْءٍ أَوْ يَتَّصِلَ بِهِ شَيْءٌ.</p>\n<p>&nbsp;</p>\n<p>تصحح هذه الحكمة مفهوماً دقيقاً في السلوك إلى الله، وهو معنى \"الوصول\" إلى الله. فعندما يتحدث العارفون عن الوصول، قد يتبادر إلى ذهن السامع معنى الاتصال الحسي أو الحلول أو الاتحاد، بمعنى أن ذات العبد تتصل بذات الرب. وهذا فهم باطل ومنحرف، فالله سبحانه منزه عن ذلك.</p>\n<p>توضح الحكمة أن الوصول الحقيقي إلى الله هو \"وصولك إلى العلم به\". أي أن تصل إلى معرفة يقينية بالله وأسمائه وصفاته، معرفة تزيل كل جهل وشك، معرفة ذوقية قلبية لا مجرد معرفة عقلية. هذا هو أقصى ما يمكن للعبد أن يصل إليه. أما ذات الحق سبحانه، فهي أجل وأعظم من أن تتصل بشيء من مخلوقاتها، أو أن يتصل بها شيء. فالاتصال يقتضي المماثلة والتحيز، والله منزه عن كل ذلك، \"ليس كمثله شيء\". فغاية السالكين هي كمال المعرفة والعبودية، لا فناء الذات في الذات الإلهية. إنها عقيدة صافية تضع حداً فاصلاً بين الخالق والمخلوق، وتحفظ لكلٍ مقامه الذي يليق به.</p>"
  },
  "10-11": {
    "title": "الحكمة رقم 214",
    "content": "<p>قُرْبُكَ مِنْهُ أَنْ تَكُونَ مُشَاهِداً لِقُرْبِهِ ، وَإِلا فَمِنْ أَيْنَ أَنْتَ وَوُجُودُ قُرْبِهِ.</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة معنى \"القرب\" من الله، بشكل يكمل الحكمة السابقة. فالقرب من الله ليس قرباً مكانياً أو حسياً، فالله ليس في مكان حتى نقترب منه. إذن، ما هو القرب؟ تجيب الحكمة: \"قربك منه أن تكون مشاهداً لقربه\".</p>\n<p>فقرب الله من خلقه هو صفة أزلية ثابتة، فالله قريب من كل شيء بعلمه وقدرته وإحاطته، وهو أقرب إلينا من حبل الوريد. هذا القرب الإلهي هو حقيقة قائمة سواء شعرنا بها أم لم نشعر. أما \"قربك أنت\" كعبد، فهو ليس قرباً جديداً تنشئه، بل هو أن تنتقل من حالة الغفلة عن قربه إلى حالة \"مشاهدة\" هذا القرب بقلبك ويقينك. فتشعر بمعيته، وتستحضر نظره إليك، وتأنس بقربه منك. الشطر الثاني يوضح الحقيقة المذهلة: \"وإلا فمن أين أنت ووجود قربه؟\" أي أنك أصلاً لم تكن شيئاً، فكيف تنشئ أنت علاقة قرب مع الله؟ بل هو الذي كان قريباً منك بعنايته في الأزل قبل وجودك. فقربك منه هو مجرد كشف للحجاب عن حقيقة قربه هو منك.</p>"
  },
  "10-13": {
    "title": "الحكمة رقم 215",
    "content": "<p>الْحَقَائِقُ تَرِدُ فِى حَالِ التَّجَلِّى مُجْمَلَةً ، وَبَعْدَ الْوَعْىِ يَكُونُ الْبَيَانُ {فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ، ثُمَّ أن عَلَيْنَا بَيَانَهُ}</p>\n<p>&nbsp;</p>\n<p>تصف هذه الحكمة كيفية تلقي القلب للمعارف الإلهية والأسرار الربانية. فـ \"الحقائق\" لا تأتي للعارف على شكل أفكار مرتبة ومنظمة كما في الكتب. بل إنها ترد على القلب في \"حال التجلي\" (وهي لحظة الكشف الإلهي) بشكل \"مجمل\"، أي كوحدة واحدة، كلمحة سريعة، كمعنى مكثف لا تفاصيل فيه. في هذه اللحظة يكون العبد مستغرقاً في شهود الحق، فلا يملك قدرة على التحليل أو التفصيل.</p>\n<p>ثم \"بعد الوعي\"، أي بعد أن يعود العبد من حال الاستغراق إلى حال الصحو والوعي العادي، يبدأ \"البيان\". أي أن تلك الحقيقة المجملة تبدأ بالتفصل والتوضح في عقله وقلبه، فيفهم أبعادها وتفاصيلها، ويستطيع أن يعبر عنها. وتستشهد الحكمة بالآية التي تصف كيفية تلقي النبي صلى الله عليه وسلم للوحي، فالتلقي (القرآن) يكون أولاً، ثم يأتي البيان والتفصيل من عند الله. وهذا يبين أن المعارف الربانية هي هبة من الله، تأتي أولاً كإلهام مجمل، ثم يتولى الله بيانها وتفصيلها في قلب عبده.</p>"
  },
  "10-14": {
    "title": "الحكمة رقم 216",
    "content": "<p>مَتَى وَرَدَتِ الْوَارِدَاتُ الإِلَهِيَّةُ عَلَيْكَ هَدَمَتِ الْعَوَائِدَ عَلَيْكَ {إِنَّ المُلُوكَ إِذَا دَخَلُوا قَرْيَةً أَفْسَدُوهَا} .</p>\n<p>&nbsp;</p>\n<p>تصف هذه الحكمة الأثر القوي للواردات الإلهية على نفس العبد وعاداته. \"الواردات الإلهية\" هي التجليات والمعارف والأحوال القوية التي ترد على القلب من حضرة الله. و\"العوائد\" هي كل ما اعتاده العبد من أفكار وسلوكيات وأخلاق، سواء كانت حسنة أو سيئة. فعندما يرد الوارد الإلهي بقوة على القلب، فإنه يهدم هذه العوائد ويعيد تشكيل شخصية العبد بالكامل.</p>\n<p>وتستشهد الحكمة بالآية على لسان بلقيس: \"إن الملوك إذا دخلوا قرية أفسدوها\"، والمعنى هنا ليس الإفساد المادي، بل أن الوارد الإلهي، كالملك القوي، عندما يدخل مملكة القلب، فإنه يغير كل أنظمتها وقوانينها القديمة. يهدم عادة التعلق بالدنيا، ويهدم عادة الغفلة، ويهدم عادة الاعتماد على النفس، ويهدم حتى العادات الحسنة التي كان العبد يراها من نفسه، ليبني مكانها عوائد جديدة قائمة على الحضور مع الله والتوكل عليه. فهو يقلب كيان العبد رأساً على عقب، ليعيد بناءه من جديد على أساس التوحيد الخالص.</p>"
  },
  "10-15": {
    "title": "الحكمة رقم 217",
    "content": "<p>الوَارِدُ يَأْتِي مِنْ حَضْرَةِ قَهَّارٍ ، لأَجْلِ ذلِكَ لا يُصَادِمُهُ شَيْءٌ إِلاَّ دَمَغَهُ (بلْ تَقْذِفُ بِالْحَقِّ عَلى البَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ ).</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة سر القوة الكبيرة للوارد الإلهي، التي ذكرت في الحكمة السابقة. فهذا الوارد لا يأتي من مصدر عادي، بل \"يأتي من حضرة قهار\"، أي من عند الله المتصف بصفة القهر والغلبة. فكل ما يصدر عنه يحمل شيئاً من صفة مصدره.</p>\n<p>ولأن مصدره هو القهار، فإن هذا الوارد يكون قوياً غالباً، \"لا يصادمه شيء إلا دمغه\"، أي لا يقف في وجهه شيء من عادات النفس أو وساوس الشيطان أو شبهات العقل إلا أبطله وغلبه وأزاله. وتستشهد بالآية الكريمة التي تصف كيف أن الحق يقذف على الباطل فيدمغه ويزهقه. فالوارد الإلهي هو حق، وكل ما في القلب من أغيار وأوهام هو باطل. فعندما يقذف الله هذا الوارد (الحق) في القلب، فإنه يطهر كل ما فيه من باطل. وهذا يعطي للسالك ثقة وطمأنينة، بأنه مهما كانت قوة أعدائه الباطنيين (النفس، الهوى، الشيطان)، فإن وارداً واحداً صادقاً من حضرة القهار كفيل بهزيمتهم جميعاً.</p>"
  },
  "10-17": {
    "title": "الحكمة رقم 218",
    "content": "<p>كَيْفَ يَحْتَجِبُ الحَقُّ بِشَيْءٍ ، وَالَّذِي يَحْتَجِبُ بِهِ هُوَ فِيهِ ظَاهِرٌ وَمَوْجُودٌ حَاضِرٌ</p>\n<p>&nbsp;</p>\n<p>تطرح هذه الحكمة استفهاماً إنكارياً قوياً لهدم فكرة أن المخلوقات يمكن أن تحجب الخالق. فبعض الناس يظنون أنهم محجوبون عن الله بسبب انشغالهم بالأكوان والمخلوقات. فترد الحكمة بأن هذا فهم قاصر. فكيف يمكن لشيء أن يحجب الحق، بينما هذا الشيء نفسه الذي تظنه حجاباً، هو في حقيقته مظهر من مظاهر الحق ووجوده قائم بالحق؟!</p>\n<p>فالحق سبحانه \"هو فيه ظاهر وموجود حاضر\". أي أن الله ظاهر في هذا المخلوق بآثار قدرته وحكمته، وهو حاضر معه بقيوميته وإحاطته. فالكون ليس ستارة مسدلة أمام الله، بل هو مرآة تتجلى فيها صفات الله. فالحجاب إذن ليس في الأشياء، بل في رؤيتنا نحن للأشياء. نحن الذين نقف مع رؤية المخلوق ونغفل عن رؤية الخالق فيه. فإذا صحت بصيرتك، فإنك لن ترى شيئاً إلا وترى الله فيه أو قبله أو بعده أو معه. فالأكوان لمن صحت بصيرته دليل، ولمن عميت بصيرته حجاب.</p>"
  },
  "10-18": {
    "title": "الحكمة رقم 219",
    "content": "<p>لا تَيْأَسْ مِنْ قَبُولِ عَمَلٍ لا تَجِدُ فِيْهِ وُجُودَ الحُضُورِ ، فَرُبَّمَا قَبِلَ مِنَ العَمَلِ مَا لَمْ تُدْرَكْ ثَمَرَتُهُ عَاجِلاً.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة رجاءً كبيراً للعاملين الذين قد يحزنون لعدم شعورهم بحضور القلب والخشوع في عباداتهم. فكثير من الناس يصلي أو يذكر الله، ولكن قلبه يكون مشغولاً وساهياً، فيظن أن عمله هذا مردود وغير مقبول، وقد يدفعه ذلك إلى اليأس وترك العمل. تحذر الحكمة من هذا اليأس، وتقول: \"لا تيأس من قبول عمل لا تجد فيه وجود الحضور\".</p>\n<p>فأنت لا تعلم ما الذي يقبله الله وما الذي يرده، فقبوله فضل منه لا استحقاق منك. فربما يقبل الله هذا العمل لنقصك وافتقارك، أو لصدقك في محاولة جمع قلبك ولو لم تفلح. وربما يكون لهذا العمل المقبول ثمرة مؤجلة لا تدركها في الحال. فقد تعمل عملاً اليوم بغفلة، فيقبله الله، ثم تجد أثر هذا القبول بعد حين في صورة هداية أو توبة أو فتح في فهم أو زيادة في إيمان. فالمطلوب منك هو المداومة على العمل وعدم اليأس، وترك أمر القبول وثمرته لكرم الله وفضله، فهو سبحانه يقبل القليل ويجازي بالكثير.</p>"
  },
  "10-19": {
    "title": "الحكمة رقم 220",
    "content": "<p>لا تُزَكِّيَنَّ وَارِداً لا تَعْلَمُ ثَمَرَتَهُ ، فَلَيْسَ المُرَادُ مِنَ السَّحَابَةِ الإِمْطَارَ ، وَإِنَّمَا المُرَادُ مِنْهَا وُجُودُ الأَثْمَارِ الإِثمار .</p>\n<p>&nbsp;</p>\n<p>تضع هذه الحكمة ميزاناً لتقييم الواردات والأحوال الروحية التي ترد على القلب. \"الوارد\" هو الحال الروحي كالخشوع أو الذوق أو الكشف. قد يفرح السالك بهذا الوارد و\"يزكيه\"، أي يمدحه ويعظمه ويظن أنه علامة على وصوله. تحذر الحكمة من هذا التسرع، وتقول إن العبرة ليست بالوارد نفسه، بل بـ \"ثمرته\".</p>\n<p>وتضرب مثلاً بليغاً: فليست الغاية من السحابة أن تمطر فقط، بل الغاية النهائية هي أن تنتج هذه الأمطار \"الأثمار\". كذلك الوارد، ليس هو الغاية، بل هو كالماء الذي يسقي شجرة القلب. فما هي ثمرته؟ هل أورثك زيادة في التقوى؟ هل جعلك أكثر تواضعاً؟ هل زاد من استقامتك على شرع الله؟ فإن كان كذلك، فهو وارد رحماني صحيح. أما إذا أورثك عجباً أو كبراً أو تكاسلاً عن العمل، أو مخالفة للشرع، فهو وارد شيطاني أو نفساني، وإن بدا في ظاهره نورانياً. فالميزان الحقيقي هو الأثر العملي والأخلاقي في سلوكك، لا مجرد الحالة الشعورية المؤقتة.</p>"
  },
  "10-21": {
    "title": "الحكمة رقم 221",
    "content": "<p>لا تَطْلُبَنَّ بَقَاءَ الوَارِداتِ بَعْدَ أَنْ بَسَطَتْ أَنْوَارَهَا وَأَوْدَعَتْ أَسْرَارَهَا , فَلَكَ فِي اللهِ غِنىً عَنْ كُلِّ شَيْءٍ , وَلَيْسَ يُغْنِيكَ عَنْهُ شَيْءٌ .</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة أدباً عالياً في التعامل مع الواردات الإلهية بعد ورودها. فالواردات تأتي لغاية محددة، وهي أن \"تبسط أنوارها\" في القلب فتنيره، و\"تودع أسرارها\" فيه فتزيده معرفة. فإذا أدت مهمتها، فإنها ترتحل وتذهب، وهذه هي سنة الله في الأحوال. قد يتعلق قلب السالك بالوارد ويحزن لذهابه ويطلب بقاءه. تحذر الحكمة من هذا الطلب.</p>\n<p>فطلب بقاء الوارد هو تعلق بالمخلوق (الحال) وانشغال عن الخالق. والغنى الحقيقي ليس بالحال أو بالوارد، بل بالله نفسه. \"فلك في الله غنى عن كل شيء\"، فالله هو الباقي الذي لا يزول، وهو مصدر كل وارد. \"وليس يغنيك عنه شيء\"، فلو اجتمعت لك كل الأحوال والمقامات والواردات، فإنها لا تغنيك عن الله طرفة عين. فالمطلوب منك بعد ذهاب الوارد هو أن تشكر الله عليه، وتعمل بالأسرار التي أودعها فيك، وتبقى متعلقاً بالمعطي لا بالعطاء، فمن كان غناه بالله، لم يفتقر أبداً.</p>"
  },
  "10-22": {
    "title": "الحكمة رقم 222",
    "content": "<p>تَطَلُّعُكَ إِلَى بَقَاءِ غَيْرِهِ دَلِيْلٌ عَلَى عَدَمِ وِجْدَانِكَ لَهُ وَاسْتِيَحاشُك بِفِقْدَانِ مَا سِوَاهُ دَلِيلٌ عَلَى عَدَمِ وُصْلَتِكَ بِهِ .</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن علامتين دقيقتين على ضعف العلاقة بالله. العلامة الأولى: \"تطلعك إلى بقاء غيره دليل على عدم وجدانك له\". فإذا كنت تتطلع وتتشوق إلى بقاء أي شيء سوى الله، سواء كان حالاً روحياً، أو نعمة دنيوية، أو صحبة مخلوق، فهذا دليل على أنك لم تجد الله بعد وجداناً حقيقياً يملأ قلبك. فمن وجد الله، استغنى به عن كل شيء، ولم يعد يرى قيمة باقية لشيء سواه، فالله هو الباقي وكل ما سواه فان.</p>\n<p>العلامة الثانية: \"واستيحاشك بفقدان ما سواه دليل على عدم وصلتك به\". فإذا كنت تشعر بالوحشة والضيق والحزن عندما تفقد شيئاً من أمور الدنيا أو الأحوال، فهذا دليل على أن \"وصلتك\" بالله، أي صلتك به، ليست قوية وحقيقية. فمن كانت صلته بالله قوية، وجد أنسه الكامل في الله، فلا يستوحش بفقد شيء، لأن من وجد الله فماذا فقد؟ ومن فقد الله فماذا وجد؟ إنها دعوة لمراقبة تعلقات القلب، فهي الميزان الحقيقي لقربك من الله أو بعدك عنه.</p>"
  },
  "10-23": {
    "title": "الحكمة رقم 223",
    "content": "<p>النَّعِيمَ وَإِنْ تَنَوَّعَتْ مَظَاهِرُهُ إِنَّمَا هُوَ بِشُهُودِهِ وَاقْتِرَابِهِ ، وَالْعَذَابَ وَإِنْ تَنَوَّعَتْ مَظَاهِرُهُ إِنَّمَا هُوَ بِوُجُودِ حِجَابِهِ ، فَسَبَبُ الْعَذَابِ وُجُودُ الْحِجَابِ ، وَإِتْمَامُ النَّعِيمِ بِالنَّظَرِ إِلَى وَجْهِهِ الْكَرِيمِ.</p>\n<p>&nbsp;</p>\n<p>ترجع هذه الحكمة كل ألوان النعيم والعذاب إلى أصل واحد. فـ \"النعيم\"، سواء كان في الدنيا أو في الآخرة، مهما تنوعت صوره ومظاهره (من صحة ومال وجنات وأنهار)، فإن حقيقته وجوهره هو \"بشهوده واقترابه\"، أي بمشاهدة القلب لله والشعور بالقرب منه. فالأنس بالله هو أصل كل نعيم، وما سواه من النعم إنما هي مظاهر وتجليات لهذا الأصل.</p>\n<p>وعلى النقيض، فإن \"العذاب\"، مهما تنوعت مظاهره (من مرض وفقر ونار)، فإن حقيقته وجوهره هو \"بوجود حجابه\". فالحجاب عن الله والبعد عنه هو أصل كل شقاء وألم. \"فسبب العذاب وجود الحجاب\". ثم تختم الحكمة بأن كمال النعيم وتمامه في الآخرة لن يكون إلا بـ \"النظر إلى وجهه الكريم\". فكل نعيم الجنة، على عظمته، يتضاءل أمام لذة النظر إلى وجه الله. هذه الحكمة تدعو إلى طلب الجوهر لا المظهر، فمن طلب شهود الله والقرب منه، فقد طلب أصل كل نعيم، ومن وقع في الحجاب عنه، فقد وقع في أصل كل عذاب.</p>"
  },
  "10-25": {
    "title": "الحكمة رقم 224",
    "content": "<p>مَا تَجِدُهُ القُلُوبُ مِنَ الهُمُومِ وَالأَحْزَانِ فَلأَجْلِ مَا مُنِعَتْه مِنْ وُجُودِ العِيَانِ .</p>\n<p>&nbsp;</p>\n<p>تشخص هذه الحكمة السبب الجذري للهموم والأحزان التي تعتري قلوب البشر. فبينما يبحث الناس عن أسباب خارجية لهمومهم، كفقدان المال أو الصحة أو الأحبة، تشير الحكمة إلى أن هذه كلها أسباب سطحية، وأن السبب الحقيقي والأعمق هو سبب روحي.</p>\n<p>فأصل كل هم وحزن يغشى القلب هو \"لأجل ما مُنعته من وجود العيان\". و\"العيان\" هنا هو المشاهدة القلبية لله، والشعور بحضرته والأنس بقربه. فالقلب خُلق ليعرف ربه ويأنس به، وهذه هي حياته الحقيقية وغذاؤه. فإذا حُجب القلب عن هذه المشاهدة بسبب الذنوب أو الغفلة أو التعلق بالأغيار، فإنه يشعر بالوحشة والضيق والظلمة، وهذه هي حقيقة الهم والحزن. فكل هم في الدنيا هو صدى لهذا الحجاب. فلو أن القلب كان في تمام الشهود والأنس بالله، لما وجد الهم إليه سبيلاً، حتى لو أحاطت به كل مصائب الدنيا. فالدواء الحقيقي للهموم ليس في إزالة أسبابها الدنيوية، بل في إزالة الحجاب الذي بين القلب وربه.</p>"
  },
  "10-26": {
    "title": "الحكمة رقم 225",
    "content": "<p>مِنْ تمَامِ النِّعْمَةِ عَلَيْكَ أَنْ يَرْزُقَكَ مَا يَكْفِيكَ وَيَمْنَعَكَ مَا يُطْغِيكَ.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة فهماً عميقاً لمعنى النعمة الحقيقية، وأنها لا تقاس بالكثرة والزيادة، بل بالكفاية والسلامة. فـ \"تمام النعمة\" عليك ليس بالضرورة أن يعطيك الله كل ما تريد وتشتهي. بل إن كمال النعمة يكمن في أمرين متلازمين: الأول أن \"يرزقك ما يكفيك\"، أي يعطيك من الرزق ما يلبي حاجاتك الأساسية ويغنيك عن سؤال الناس، وهذا هو الكفاف الذي دعا به النبي صلى الله عليه وسلم.</p>\n<p>والثاني، وهو لا يقل أهمية، هو أن \"يمنعك ما يطغيك\". فالزيادة في الرزق قد تكون سبباً في الطغيان والغفلة والبطر، كما قال تعالى: \"إن الإنسان ليطغى أن رآه استغنى\". فمنع الله لك لهذه الزيادة التي يعلم أنها ستكون سبباً في طغيانك وفساد دينك، هو في حقيقته نعمة عظيمة ورحمة بالغة، وإن ظهرت في صورة المنع. فالعطاء الحقيقي هو ما يقربك من الله، والمنع الحقيقي هو ما يحميك من البعد عن الله. فإذا أعطاك الكفاية ومنعك الطغيان، فقد أولاك أعظم نعمه.</p>"
  },
  "10-27": {
    "title": "الحكمة رقم 226",
    "content": "<p>لِيَقِلَّ مَا تَفْرَحُ بِهِ يَقِلُّ مَا تَحْزَنُ عَلَيْهِ .</p>\n<p>&nbsp;</p>\n<p>هذه حكمة بليغة تقدم وصفة عملية لتحقيق السلام الداخلي وتقليل التقلبات العاطفية. فهي تربط بين حجم الحزن وحجم الفرح في حياة الإنسان. فالقاعدة هي أن مقدار ما تحزن على فقده، هو نفس مقدار ما كنت تفرح بوجوده. فكلما زاد تعلقك بشيء وفرحك به، زاد ألمك وحزنك عند زواله. فمن يفرح كثيراً بالمال، سيحزن كثيراً عند فقده. ومن يفرح كثيراً بالمنصب، سيتألم كثيراً عند عزله.</p>\n<p>إذن، فالطريق لتقليل الأحزان ليس في منع المصائب من الوقوع، فهذا ليس بيدنا، بل في التحكم في أفراحنا وتعلقاتنا. \"ليقل ما تفرح به\"، أي لا تجعل فرحك وتعلقك بأمور الدنيا الفانية كبيراً وعميقاً. تعامل معها على أنها نعم عابرة وأمانات مستردة. فإذا قل فرحك وتعلقك بالشيء، \"قلّ ما تحزن عليه\" عند فقده. الحكمة لا تدعو إلى نبذ الفرح، بل إلى ترشيده وتوجيهه. اجعل فرحك الأكبر بالله وبطاعته، فهذا فرح باقٍ لا يزول، أما أفراح الدنيا، فتعامل معها بحذر حتى لا تكون مصدراً لأحزانك.</p>"
  },
  "10-29": {
    "title": "الحكمة رقم 227",
    "content": "<p>إِنْ أَرَدْتَ أَنْ لا تُعْزَلَ فَلاَ تَتَوَلَّ وِلاَيةً لا تَدُومُ لَكَ.</p>\n<p>&nbsp;</p>\n<p>تستخدم هذه الحكمة استعارة \"الولاية\" و\"العزل\" لتقدم نصيحة جوهرية في الحياة. فالولاية التي لا تدوم هي كل ما في الدنيا من مناصب وجاه ومال وصحة وشباب. هذه كلها \"ولايات\" مؤقتة، ونهايتها الحتمية هي \"العزل\"، أي الزوال والفقدان. فمن تولى ولاية المنصب، سيأتي يوم يعزل منه. ومن تولى ولاية الشباب، سيعزله المشيب. ومن تولى ولاية الصحة، سيعزله المرض.</p>\n<p>فإذا أردت أن تصل إلى حالة لا يصيبك فيها ألم العزل والفقدان، فالطريق الوحيد هو \"ألا تتولى ولاية لا تدوم لك\". وهذا لا يعني اعتزال الدنيا، بل يعني اعتزال التعلق بها في القلب. أي لا تجعل قلبك يتولى هذه الولايات الفانية، ولا يبني سعادته عليها. وبدلاً من ذلك، تولَّ بقلبك ولاية تدوم ولا تزول، وهي ولاية العبودية لله، وولاية محبته ومعرفته. فهذه هي الولاية الحقيقية التي لا عزل فيها، بل هي تزداد رسوخاً وجمالاً مع مرور الوقت، وتصل إلى كمالها في الآخرة. فمن جعل ولايته لله، لم يخش عزلاً أبداً.</p>"
  },
  "10-30": {
    "title": "الحكمة رقم 228",
    "content": "<p>إِنْ رَغَّبَتْكَ البِدَايَاتُ زَهَّدَتْكَ النِّهَايَاتُ , إِنْ دَعَاكَ إِلَيْهَا ظَاهِرٌ نَهَاكَ عَنْهَا بَاطِنٌ .</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة نظرة مزدوجة إلى حقيقة الدنيا، وكيف أن التأمل فيها يقود إلى الزهد فيها. فالشطر الأول يقارن بين بدايات الأمور ونهاياتها. \"إن رغبتك البدايات\"، فبدايات كل شيء في الدنيا تبدو جميلة ومغرية. بداية الشباب، بداية الغنى، بداية المنصب، كلها تبدو براقة وتدعو إلى الرغبة فيها. ولكن إذا نظرت بعين العبرة إلى \"النهايات\"، فإنها تزهدك في هذه البدايات. فنهاية الشباب هي الهرم والضعف، ونهاية الغنى هي تركه للورثة، ونهاية المنصب هي العزل، ونهاية الحياة هي الموت.</p>\n<p>والشطر الثاني يقارن بين ظاهر الدنيا وباطنها. \"إن دعاك إليها ظاهر\"، فظاهر الدنيا جميل ومزين، يغري بالشهوات والملذات. ولكن إذا استمعت إلى صوت \"باطنها\"، أي حقيقتها وما تخفيه وراء هذا الظاهر، فإنه \"ينهاك عنها\". فباطنها هو الفناء والزوال والهموم والأكدار والحساب. فالعاقل هو من لا يغتر بالبدايات وينظر إلى النهايات، ولا ينخدع بالظاهر ويستمع إلى صوت الباطن، وهذا النظر العميق هو الذي يورث الزهد الحقيقي في القلب.</p>"
  },
  "10-31": {
    "title": "الحكمة رقم 229",
    "content": "<p>إِنَّمَا جَعَلَهَا مَحَلاً لِلأَغْيَارِ وَمَعْدِناً لِوُجُودِ الأَكْدَارِ تَزْهِيداً لَكَ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة حكمة الله في طبيعة الحياة الدنيا. فالله سبحانه جعل الدنيا \"محلاً للأغيار\"، أي مكاناً للتغير والتبدل، فلا شيء فيها يدوم على حال. الصحة تتحول إلى مرض، والغنى إلى فقر، واللقاء إلى فراق. كما جعلها \"معدناً لوجود الأكدار\"، أي مصدراً للمتاعب والهموم والمصائب، فلا تخلو حياة إنسان من كدر.</p>\n<p>والحكمة من كل ذلك ليست تعذيب الإنسان، بل هي رحمة به. فالله فعل ذلك \"تزهيداً لك فيها\". فلو كانت الدنيا صافية من الأكدار، ودائمة لا تتغير، لتعلق بها القلب واطمأن إليها، ونسي الدار الآخرة التي هي دار القرار. فجاءت هذه الأكدار والتغيرات لتكون بمثابة رسائل تنبيه دائمة، تذكر الإنسان بأن هذه الدار ليست وطنه الحقيقي، وأنها مجرد قنطرة يعبر عليها إلى مستقره الدائم. فهي توقظ القلب من غفلته، وتوجهه إلى طلب ما هو باقٍ وخالٍ من الكدر، وهو نعيم الآخرة ورضوان الله.</p>"
  },
  "11-02": {
    "title": "الحكمة رقم 230",
    "content": "<p>عَلِمَ أَنَّكَ لا تَقْبَلُ النُّصْحَ (المجرّد) لِمُجَرَّدِ القَوْلِ ، فَذَوَّقَكَ مِنْ ذَوَاقِهَا مَا سَهَّلَ عَلَيْكَ فِرَاقَهَا.</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن لطف الله في تربية عباده وتزهيدهم في الدنيا. فالله يعلم من طبيعة الإنسان أنه قد لا يقتنع بالنصيحة المجردة. فلو قيل له ألف مرة إن الدنيا فانية وإنها مليئة بالهموم، فقد لا يتأثر بهذا الكلام النظري. لذلك، ومن كمال رحمته، فإنه لا يكتفي بالنصح بالقول، بل يضيف إليه النصح بالحال.</p>\n<p>\"فذوقك من ذواقها\"، أي جعلك تتجرع بنفسك من مرارة الدنيا وأكدارها. يذيقك ألم الفقد، ومرارة الخيانة، وهم المرض، وقلق السعي. هذه التجارب العملية هي أبلغ واعظ. وهذا التذويق ليس للانتقام، بل لحكمة عظيمة، وهي أنه \"سهّل عليك فراقها\". فعندما تتجرع مرارتها، يزول تعلق قلبك بها، وتصبح مستعداً لفراقها عند الموت دون حسرة كبيرة. فكأن الله ي فطم عبده عن الدنيا تدريجياً من خلال هذه التجارب، حتى إذا جاء وقت الفراق، كان القلب قد زهد فيها واستعد للرحيل. إنها رحمة تأتي في صورة ألم.</p>"
  },
  "11-03": {
    "title": "الحكمة رقم 231",
    "content": "<p>العِلْمُ النَّافِعُ الَّذِي يَنْبَسِطُ فِي الصَّدْرِ شُعَاعُهُ ، وَيَنْكَشِفُ بِهِ عَنِ القَلْبِ قِنَاعُهُ .</p>\n<p>&nbsp;</p>\n<p>تميز هذه الحكمة بين العلم النافع وغير النافع. فالعلم لا يقاس بكثرة المعلومات المحفوظة أو الكتب المقروءة. بل إن العلم النافع الحقيقي له علامتان جوهريتان. العلامة الأولى هي أنه \"ينبسط في الصدر شعاعه\"، أي أنه لا يبقى حبيس العقل، بل ينزل إلى الصدر فيورث فيه الانشراح والطمأنينة والنور. يشعر صاحبه بسعة في صدره، ويزول عنه الضيق والقلق، لأنه علم أوصله إلى معرفة الله والثقة به.</p>\n<p>والعلامة الثانية هي أنه \"ينكشف به عن القلب قناعه\". فالقلب تغطيه أقنعة وحجب من الغفلة والشهوات والشبهات. العلم النافع هو الذي يمتلك قوة كشف هذه الأقنعة وإزالتها، فيرى القلب الحقائق كما هي. يكشف له عن عيوب نفسه، وعن خفايا مكائد الشيطان، وعن حقارة الدنيا وجمال الآخرة. فالعلم الذي لا يورث انشراحاً في الصدر، ولا يكشف حجاباً عن القلب، هو علم قشري لا نفع فيه، بل قد يكون حجة على صاحبه.</p>"
  },
  "11-04": {
    "title": "الحكمة رقم 232",
    "content": "<p>خَيْرُ العِلْمِ مَا كَانَتِ الخَشْيَةُ مَعَهُ.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة معياراً واضحاً وموجزاً للحكم على خيرية العلم. فخير العلوم وأفضلها ليس ما كان أكثر تفريعاً أو أدق تفصيلاً، بل هو ذلك العلم الذي تصاحبه \"الخشية\" من الله. والخشية ليست مجرد الخوف، بل هي خوف مقرون بالمعرفة والتعظيم. كما قال تعالى: \"إنما يخشى اللهَ من عباده العلماءُ\".</p>\n<p>فالعلم الحقيقي هو الذي كلما ازداد، زادت معرفة صاحبه بعظمة الله وجلاله، وفي نفس الوقت زادت معرفته بحقارة نفسه وتقصيرها. وهذه المعرفة المزدوجة تورث في القلب خشية وإجلالاً لله، تمنعه من معصيته، وتدفعه إلى طاعته. فالعلم الذي لا يورث خشية، هو علم ناقص أو ميت. قد يورث صاحبه كبراً أو جدلاً أو اغتراراً، ولكنه لا يوصله إلى المقصود من العلم، وهو تحقيق العبودية لله. فالمقياس إذن ليس في كمية العلم، بل في أثره على القلب. فكل علم زادك خشية، فهو خير لك. وكل علم زادك جرأة على الله، فهو شر عليك.</p>"
  },
  "11-06": {
    "title": "الحكمة رقم 233",
    "content": "<p>العِلْمُ إِنْ قَارَنَتهُ الخَشْيَةُ فَلَكَ ، وَإِلاَّ فَعَلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة المصير النهائي للعلم الذي يحمله الإنسان، وتجعله بين خيارين لا ثالث لهما. فالعلم الذي تتعلمه وتكتسبه، إما أن يكون \"لك\" أي في مصلحتك، أو يكون \"عليك\" أي حجة تضرك. والمفرق بين الخيارين هو شيء واحد: \"الخشية\".</p>\n<p>فإذا كان علمك مصحوباً بالخشية من الله، أي أنه أثمر في قلبك تعظيماً لله وخوفاً منه، ودفعك إلى العمل بما علمت، وتواضعت به للخلق، فهذا العلم \"لك\". يكون نوراً لك في الدنيا، ورفعة لك في الآخرة، وسبباً في نجاتك. أما إذا كان علمك مجرداً من الخشية، فتعلمت ولكنك لم تعمل، وعرفت عظمة الله ولكنك تجرأت على حدوده، واستخدمت علمك للكبر على الناس أو للجدال والمراء، فهذا العلم \"عليك\". يكون حجة عليك يوم القيامة، وسبباً في زيادة عذابك، لأن من يعلم ليس كمن لا يعلم. الحكمة دعوة صارخة لكل طالب علم أن يطلب معه الخشية والعمل، حتى لا يكون علمه وبالاً عليه.</p>"
  },
  "11-07": {
    "title": "الحكمة رقم 234",
    "content": "<p>مَتَى آلمَكَ عَدَمُ إِقْبَاِلِ النَّاسِ عَلَيْكَ ، أَوْ تَوَجُّهُهُمْ بِالذَّمِّ إِلَيْكَ ، فَارْجِعْ إِلَى عِلْمِ اللهِ فِيكَ , فَإنْ كَانَ لا يُقْنِعُكَ عِلْمُهُ فِيكَ بك , فَمُصيبَتُكَ بِعَدَمِ قَنَاعَتِكَ بِعِلْمِهِ أَشَدُّ مِنْ مُصِيبَتُكَ بِوُجُودِ الأَذَى مِنْهُم .</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة علاجاً شافياً لمن يتألم من رأي الناس فيه، سواء بإعراضهم عنه أو بذمهم له. فعندما تشعر بهذا الألم، فالدواء هو أن \"ترجع إلى علم الله فيك\". أي أن تصرف نظرك عن حكم الناس الظني والمتقلب، وتركز على حكم الله اليقيني والثابت. اسأل نفسك: ما هو حالي عند الله الذي يعلم سري وعلانيتي؟</p>\n<p>ثم تأتي الصدمة العلاجية: \"فإن كان لا يقنعك علمه فيك\"، أي إذا لم تكن قناعتك ورضاك بما يعلمه الله عنك كافياً لك، وكنت لا تزال بحاجة إلى مدح الناس ورضاهم، فهنا تكمن المصيبة الحقيقية. \"فمصيبتك بعدم قناعتك بعلمه أشد من مصيبتك بوجود الأذى منهم\". فمصيبة ذم الناس هي مصيبة خارجية سطحية. أما مصيبة عدم الاكتفاء بعلم الله فهي مصيبة في صميم إيمانك وتوحيدك، وهي دليل على أنك ما زلت عبداً للخلق، وأن رضاهم عندك أهم من رضا الخالق. وهذا شرك خفي ومرض قلبي عظيم، هو أشد خطراً من كل أذى قد يأتيك من الناس.</p>"
  },
  "11-08": {
    "title": "الحكمة رقم 235",
    "content": "<p>إِنَّمَا أَجْرَى الأَذَى عَلَى أَيْدِيهِمْ كَيْ لا تَكُونَ سَاكِناً إِلَيْهِم ، أَرَادَ أَنْ يُزْعِجَكَ عَنْ كُلِّ شَيْءٍ حَتَّى لا يَشْغَلَكَ عَنْهَ شَيْءٌ .</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن الحكمة الإلهية الكامنة وراء أذى الناس لك. فعندما يؤذيك الناس بقول أو فعل، فإنك قد تنظر إليهم على أنهم الفاعلون، فتحقد عليهم أو تنتقم منهم. ولكن الحكمة تدعوك إلى نظرة أعمق، وهي أن ترى يد الله المدبرة من وراء أفعالهم. فالله هو الذي \"أجرى الأذى على أيديهم\"، وهم مجرد أدوات لتنفيذ قدره.</p>\n<p>والغاية من ذلك ليست إيذاءك، بل هي رحمة بك وتربية لك. فالله فعل ذلك \"كي لا تكون ساكناً إليهم\"، أي لكي لا تركن إلى الناس وتتعلق بهم وتطلب رضاهم. فالأذى منهم يقطع هذا التعلق القلبي، ويجعلك تفر منهم إلى الله. فالغاية النهائية هي أنه \"أراد أن يزعجك عن كل شيء حتى لا يشغلك عنه شيء\". فالله يزعجك بالخلق ليأخذك منهم إليه، ويزعجك بالدنيا ليخرج حبها من قلبك، حتى يصبح قلبك فارغاً له وحده، لا يشغله عنه شاغل. فالأذى إذن هو دواء مر، يسوقك به الطبيب الحكيم إلى بابه.</p>"
  },
  "11-10": {
    "title": "الحكمة رقم 236",
    "content": "<p>إِذَا عَلِمْتَ أَنَّ الشَّيْطَانَ لا يَغْفُلُ عَنْكَ ، فَلاَ تَغْفُلْ أَنْتَ عَمَّنْ نَاصِيَتُكَ بِيَدِهِ .</p>\n<p>&nbsp;</p>\n<p>تقيم هذه الحكمة مقارنة قوية لتوقظ العبد من غفلته. فهي تبدأ بتذكيره بحقيقة ثابتة: \"الشيطان لا يغفل عنك\". فهو عدو متربص، لا يكل ولا يمل، يراقبك في كل لحظة، ويبحث عن أي فرصة ليضلك ويغويك. فهو في حالة يقظة دائمة تجاهك.</p>\n<p>ثم يأتي الجزء الثاني من المقارنة، وهو الأمر المنطقي المترتب على هذه الحقيقة: \"فلا تغفل أنت عمن ناصيتك بيده\". فإذا كان عدوك الضعيف لا يغفل عنك، فكيف يليق بك أنت أن تغفل عن مولاك القوي الذي ناصيتك وناصية عدوك بيده؟ فالله هو الذي يملكك ويملك الشيطان، وهو القادر على أن يحميك منه ويعصمك من كيده. فغفلتك عن الله هي التي تفتح الباب للشيطان ليتسلط عليك. أما حضورك مع الله ويقظتك في مراقبته، فهي الحصن الحصين الذي لا يستطيع الشيطان اختراقه. فالحكمة تدعو إلى مقابلة يقظة العدو بيقظة أكبر في اللجوء إلى ولي الأمر ومالك الملك.</p>"
  },
  "11-11": {
    "title": "الحكمة رقم 237",
    "content": "<p>جَعَلَهُ لَكَ عَدُوَّاً لِيَحُوشَكَ بِهِ إِلَيْهِ ، وَحَرَّكَ عَلَيْكَ النَّفْسَ لِيَدُومَ إِقْبَالُكَ عَلَيْهِ .</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن حكمة إلهية عميقة في وجود الأعداء الباطنيين للإنسان، وهما الشيطان والنفس الأمارة بالسوء. فالله سبحانه \"جعله لك عدواً\" (أي الشيطان)، وهذه العداوة ليست شراً محضاً، بل فيها خير عظيم لمن تفكر. فالله جعله عدواً \"ليحوشك به إليه\". فكلمة \"يحوشك\" تعني يسوقك ويجمعك. فوجود الشيطان الذي يدعوك دائماً إلى الشر، يجعلك في حالة فرار دائم منه، وهذا الفرار لا يكون إلا باللجوء إلى الله والاحتماء به، وبذلك يسوقك الشيطان إلى باب الله من حيث لا يدري.</p>\n<p>وكذلك، \"حرك عليك النفس\" الأمارة بالسوء، التي تدعوك إلى الشهوات والراحة. وهذه الحركة المستمرة من النفس تجعلك في حالة جهاد دائم لها، وهذا الجهاد يتطلب استعانة مستمرة بالله. والغرض هو \"ليدوم إقبالك عليه\". فلو لم يكن هناك عدو خارجي (الشيطان) وعدو داخلي (النفس)، لربما ركن الإنسان إلى راحته وغفل عن ربه. فوجود هذين العدوين يبقيه في حالة يقظة وجهاد واضطرار دائم إلى الله، وهذا هو عين الخير له.</p>"
  },
  "11-12": {
    "title": "الحكمة رقم 238",
    "content": "<p>مَنْ أَثْبَتَ لِنَفْسِهِ تَوَاضُعاً فَهُوَ المُتَكَبِّرُ حَقَّاً،إِذْ لَيْسَ التًّوَاضُعُ إِلاَّ عَنْ رِفْعَةٍ،فَمَتى أَثْبَتَّ لِنَفْسِكَ تَوَاضُعاً فَأَنْتَ المُتَكَبِّرُ.</p>\n<p>&nbsp;</p>\n<p>تغوص هذه الحكمة في أعماق مرض خفي من أمراض القلوب، وهو رؤية التواضع. فمن قام بفعل من أفعال التواضع، ثم نظر إلى نفسه وقال: \"أنا متواضع\"، أو شعر في قرارة نفسه بأنه قد أتى بخلق عظيم، فهذا الشخص \"هو المتكبر حقاً\".</p>\n<p>والسبب في ذلك أنك لكي تثبت لنفسك صفة التواضع، لا بد أنك تنطلق من شعور خفي بأنك أصلاً في \"رفعة\"، ثم تنازلت عنها. \"فليس التواضع إلا عن رفعة\". فبمجرد أنك \"أثبت لنفسك تواضعاً\"، فهذا يعني أنك أثبت لها أولاً رفعة ومكانة، وهذا هو عين الكبر. فالمتكبر هو من يرى لنفسه قيمة ثم قد يتنازل عنها ظاهرياً. أما المتواضع الحقيقي، فهو الذي لا يرى لنفسه أي قيمة أو رفعة أصلاً، فلا يشعر أنه قد فعل شيئاً عظيماً عندما يتواضع، بل يرى أن هذا هو مكانه الطبيعي وأصله الحقيقي. التواضع الحقيقي هو أن تنسى أنك متواضع.</p>"
  },
  "11-14": {
    "title": "الحكمة رقم 239",
    "content": "<p>لَيْسَ المُتَوَاضِعُ الَّذِي إِذَا تَوَاضَعَ رَأَى أَنَّهُ فَوْقَ مَا صَنَعَ ، وَلَكِنَّ المُتَوَاضِعَ الَّذِي إِذَا تَوَاضَعَ رَأَى أَنَّهُ دُونَ مَا صَنَعَ.</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة الفرق الدقيق بين التواضع الحقيقي والتواضع المزيف، مكملةً معنى الحكمة السابقة. فـ \"ليس المتواضع\" ذلك الشخص الذي عندما يقوم بفعل من أفعال التواضع (كخدمة الآخرين أو الجلوس في مكان متأخر)، يرى في نفسه أنه \"فوق ما صنع\". أي أنه يشعر في قرارة نفسه بأنه يستحق مكانة أعلى، وأنه تفضل وتنازل بفعل هذا التواضع. هذا في حقيقته كبر مستتر بعباءة التواضع.</p>\n<p>\"ولكن المتواضع\" الحقيقي هو الذي \"إذا تواضع رأى أنه دون ما صنع\". أي أنه مهما فعل من أفعال التواضع، فإنه يرى نفسه مقصراً، ويرى أنه يستحق مكانة أقل من ذلك. فهو يعرف حقيقة نفسه وما فيها من عيوب، ويعرف عظمة ربه وحقوقه، فيرى أن كل ما يفعله من خدمة وتواضع لا يزال قليلاً في جنب حق الله وحق الخلق. فالتواضع الحقيقي ينبع من معرفة النفس ومعرفة الرب، وهذه المعرفة تجعله يشعر دائماً بالتقصير، لا بالرفعة والتفضل.</p>"
  },
  "11-15": {
    "title": "الحكمة رقم 240",
    "content": "<p>اَلتَّوَاضُعُ الحَقِيقِيُّ هُوَ مَا كَانَ نَاشِئاً عَنْ شُهُودِ عَظَمَتِهِ وَتَجَلِّي صِفَتِهِ .</p>\n<p>&nbsp;</p>\n<p>بعد أن بينت الحكمتان السابقتان ما ليس بتواضع، تحدد هذه الحكمة مصدر التواضع الحقيقي ومنبعه. فالتواضع ليس مجرد سلوك ظاهري أو تصنع، بل هو حال قلبي له مصدر واحد. \"التواضع الحقيقي هو ما كان ناشئاً عن شهود عظمته وتجلي صفته\".</p>\n<p>أي أن القلب عندما يشاهد عظمة الله وجلاله وكبرياءه، وعندما تتجلى عليه صفات جماله وكماله، فإنه بالضرورة يشعر بالصغر والضآلة والحقارة. فكلما زاد شهودك لعظمة الخالق، زاد شهودك لحقارة المخلوق (أي نفسك). فهذا التواضع لا يأتي عن تكلف ومجاهدة، بل يأتي كنتيجة طبيعية وحتمية للمعرفة بالله. فمن عرف الله حق المعرفة، تواضع بالضرورة. أما التواضع الذي ينشأ عن غير هذا الشهود، كأن يكون لطلب مدح الناس، أو لرؤية النفس، فهو تواضع ظاهري لا قيمة له. فالمصدر الوحيد للتواضع الصادق هو امتلاء القلب بمعرفة الله وتعظيمه، فهذا هو الذي يمحو رؤية النفس ويثبت رؤية الرب.</p>"
  },
  "11-16": {
    "title": "الحكمة رقم 241",
    "content": "<p>لا يُخْرِجُكَ عَنِ الوَصْفِ إِلاَّ شُهُودُ الوَصْفِ .</p>\n<p>&nbsp;</p>\n<p>هذه حكمة بليغة وموجزة، وهي قاعدة عامة في التخلق بالأخلاق الربانية. \"الوصف\" الأول، (عن الوصف)، هو وصفك أنت كعبد، أي صفاتك البشرية من ضعف وعجز وجهل وكبر وعجب. و\"الوصف\" الثاني، (شهود الوصف)، هو وصف الحق سبحانه، أي صفاته الإلهية من قوة وقدرة وعلم وعزة وجمال. تقول الحكمة إن الذي يخرجك من سجن صفاتك البشرية المذمومة، ليس هو مجرد العلم النظري أو المجاهدة الجافة، بل هو \"شهود\" صفات الله.</p>\n<p>فمثلاً، لا يخرجك من وصف الكبر الذي فيك، إلا شهودك لوصف الكبرياء والعظمة لله. ولا يخرجك من وصف الاعتماد على قوتك، إلا شهودك لوصف القوة والقدرة لله. فالشهود هو معرفة ذوقية قلبية، وليست مجرد علم عقلي. عندما تشاهد بقلبك صفات الله، فإنها تمحو وتغمر صفاتك. فكما يغمر نور الشمس نور السراج فيختفي، كذلك يغمر نور صفات الرب صفات العبد فتتلاشى. فالطريق إلى التخلق بالأخلاق الحسنة هو إدامة النظر والتفكر في صفات الله الحسنى.</p>"
  },
  "11-18": {
    "title": "الحكمة رقم 242",
    "content": "<p>المُؤْمِنُ يَشْغَلُهُ الثَّناءُ عَلَى اللهِ عَنْ أَنْ يَكُونَ لِنَفْسِهِ شَاكِراً ، وَتَشْغَلُهُ حُقُوقُ اللهِ عَنْ أَنْ يَكُونَ لِحُظُوظِهِ ذَاكِراً .</p>\n<p>&nbsp;</p>\n<p>تصف هذه الحكمة حال المؤمن الصادق وكيفية توجيه اهتماماته. فهو يعيش في حالتين من الانشغال بالله عن نفسه. الحالة الأولى: \"يشغله الثناء على الله عن أن يكون لنفسه شاكراً\". فعندما يوفقه الله لعمل صالح، فإنه لا يرى هذا العمل من نفسه فيشكرها ويعجب بها، بل يرى أنه محض فضل وتوفيق من الله، فينصرف كل همه إلى الثناء على الله وشكره على أن وفقه وهداه واستعمله في طاعته. فهو يرى المنة لله لا لنفسه.</p>\n<p>الحالة الثانية: \"وتشغله حقوق الله عن أن يكون لحظوظه ذاكراً\". فالمؤمن يعلم أن لله عليه حقوقاً عظيمة من عبادة وذكر وشكر، وهو دائم التفكير في كيفية أداء هذه الحقوق. هذا الانشغال بأداء حق الرب يجعله غافلاً عن طلب حظوظ نفسه وشهواتها. فهمه الأكبر هو كيف يرضي ربه، لا كيف يرضي نفسه. فهو يعيش لله وبالله، قد غاب عن نفسه بشهود ربه، وعن حظوظه بالقيام بحقوقه. وهذا هو جوهر العبودية الصادقة.</p>"
  },
  "11-19": {
    "title": "الحكمة رقم 243",
    "content": "<p>لَيْسَ المُحِبُّ الَّذِي يَرْجُو مِنْ مَحْبُوبِهِ عِوَضاً وَيَطْلُبُ مِنْهُ غَرضاً فَإِنَّ المُحِبَّ مَنْ يَبْذُلُ لَكَ , لَيْسَ المُحِبُّ مَنْ يُبْذَلُ لَهُ .</p>\n<p>&nbsp;</p>\n<p>تضع هذه الحكمة تعريفاً دقيقاً للمحبة الحقيقية، سواء كانت بين البشر أو في العلاقة مع الله. فـ \"ليس المحب\" الحقيقي هو الذي تكون محبته مشروطة، فيرجو من محبوبه \"عوضاً\" مادياً أو معنوياً، أو يطلب منه \"غرضاً\" من أغراضه. هذه ليست محبة، بل هي معاملة ومقايضة. فمن يعبد الله طمعاً في جنته فقط، أو خوفاً من ناره فقط، فمحبته ليست خالصة، لأنه يعبد الله لغرض يعود على نفسه.</p>\n<p>\"فإن المحب من يبذل لك\"، فالمحب الصادق هو الذي يعطي ويبذل لمحبوبه، لا الذي يأخذ منه. علامة صدق المحبة هي البذل والتضحية والإيثار. \"ليس المحب من تبذل له\". وتطبيقاً على محبة الله، فإن المحب الحقيقي هو من يبذل نفسه وماله ووقته لله، لا يطلب عوضاً ولا غرضاً، بل يجد لذته وسعادته في نفس البذل والعطاء لمحبوبه. فهو يعبد الله لأنه أهل للعبادة، ويحبه لجماله وجلاله، لا لشيء يرجوه منه. وهذه هي أعلى مراتب المحبة والعبودية.</p>"
  },
  "11-20": {
    "title": "الحكمة رقم 244",
    "content": "<p>لَوْلا مَيَادِينُ النُّفُوسِ مَا تَحَقَّقَ سَيْرُ السَّائِرِينَ ، إذ لا مَسَافَةَ بَيْنَكَ وَبَيْنَهُ حَتَّى تَطْوِيَهَا رِحْلَتُكَ ، وَلاَ قَطِيعَةَ بَيْنَكَ وَبَيْنَهُ حَتَّى تَمْحُوَهَا وُصْلَتُكَ .</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن طبيعة \"السير\" إلى الله. فالسير إلى الله ليس سيراً حسياً، فالله ليس في مكان بعيد حتى نقطع إليه المسافات. \"إذ لا مسافة بينك وبينه حتى تطويها رحلتك\". وهو أيضاً ليس سيراً من حالة انفصال إلى اتصال، \"ولا قطيعة بينك وبينه حتى تمحوها وصلتك\"، فالله أقرب إليك من حبل الوريد، وهو معك أينما كنت.</p>\n<p>إذن، أين هو السير؟ تجيب الحكمة: \"لولا ميادين النفوس ما تحقق سير السائرين\". فالسير الحقيقي هو سير باطني، وميدانه هو النفس. إنه رحلة من نفسك إلى ربك. السير هو أن تطوي مسافات الصفات النفسية المذمومة، كالكبر والحسد والغفلة، لتصل إلى صفات العبودية الطاهرة، كالتواضع والإخلاص والحضور. فكلما قطعت مرحلة في تهذيب نفسك، كنت قد قطعت مرحلة في السير إلى ربك. فالطريق إلى الله هو مجاهدة النفس وتطهيرها، والوصول هو كمال هذه المجاهدة. فالمسافة التي يجب أن تقطعها ليست بينك وبين الله، بل بينك وبين نفسك الحقيقية.</p>"
  },
  "11-22": {
    "title": "الحكمة رقم 245",
    "content": "<p>جَعَلَكَ فِي العَالَمِ المُتَوَسِّطِ بَيْنَ مُلْكِهِ وَمَلَكُوتِهِ لِيُعْلِمَكَ جَلاَلَةَ قَدْرِكَ بَيْنَ مَخْلُوقَاتِهِ ، وَأَنَّكَ جَوْهَرَةٌ تَنْطَوِي عَلَيْهَا أَصْدَافَ مُكْوَّنَاتِهِ .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة المكانة العظيمة التي وضع الله فيها الإنسان في هذا الوجود. فالله \"جعلك في العالم المتوسط\"، أي أن الإنسان يجمع بين عالمين: عالم \"المُلك\" وهو عالم المادة والأجسام والكثافة، وعالم \"الملكوت\" وهو عالم الروح واللطافة والأنوار. فالإنسان له جسد من عالم الملك، وله روح من عالم الملكوت، فهو برزخ وجسر بين العالمين.</p>\n<p>والغاية من هذا الخلق المزدوج هي \"ليعلمك جلالة قدرك بين مخلوقاته\". فبقية المخلوقات إما ملكية محضة (كالجمادات والنباتات والحيوانات)، أو ملكوتية محضة (كالملائكة). أما الإنسان، فهو الوحيد الذي جمع بينهما، وهذا دليل على شرفه ومكانته. ثم يصفه بأنه \"جوهرة تنطوي عليها أصداف مكوناته\". فكأن هذا الكون كله، بعالميه، هو مجرد صدفة، والإنسان هو الجوهرة الثمينة في داخلها. إنها دعوة للإنسان أن يعرف قدر نفسه، وألا يركن إلى جانبه البهيمي المادي، بل يرتقي بروحه إلى عالم الملكوت ليحقق كمال إنسانيته.</p>"
  },
  "11-23": {
    "title": "الحكمة رقم 246",
    "content": "<p>إِنَّمَا وَسِعَكَ الكَوْنُ مِنْ حَيْثُ جِسمَانِيَّتُكَ (جثمانيتك) وَلمْ يَسَعْكَ مِنْ حَيْثُ ثُبُوتُ رُوحَانِيَّتِكَ .</p>\n<p>&nbsp;</p>\n<p>تستمر هذه الحكمة في بيان عظمة الإنسان، وتفرق بين حقيقته الجسدية وحقيقته الروحية. فالكون الفسيح، بكل ما فيه من سماوات وأرضين، \"إنما وسعك من حيث جسمانيتك\"، أي أن جسدك المادي، على صغره، هو جزء من هذا الكون المادي ويشغل حيزاً فيه. فالكون أكبر من جسدك.</p>\n<p>ولكن على الجانب الآخر، \"لم يسعك من حيث ثبوت روحانيتك\". فروحك التي نفخها الله فيك هي من عالم الأمر، وهي حقيقة أسمى وأوسع من عالم الكون المادي. فالكون كله، بما فيه، لا يستطيع أن يملأ فراغ الروح أو أن يكون غايتها. فالروح لا يسعها إلا خالقها. فالقلب، وهو عرش الروح، كما جاء في الحديث القدسي: \"ما وسعني أرضي ولا سمائي، ولكن وسعني قلب عبدي المؤمن\". هذه الحكمة تدعو الإنسان إلى عدم حصر نفسه في بعده الجسدي المحدود، بل أن يكتشف سعة روحه التي لا يملؤها إلا معرفة الله ومحبته.</p>"
  },
  "11-24": {
    "title": "الحكمة رقم 247",
    "content": "<p>الَكائِنُ فِي الكَوْنِ وَلَمْ تُفْتَحُ لَهُ مَيَادِينُ الغُيُوبِ ، مَسْجُونٌ بِمُحِيَطاتِهِ مَحْصُورٌ فِي هَيْكَلِ ذَاتِهِ .</p>\n<p>&nbsp;</p>\n<p>تصف هذه الحكمة حال الإنسان الذي يعيش في البعد المادي فقط، ولم يتصل بالبعد الروحي. فالإنسان \"الكائن في الكون\"، أي الذي يعيش بجسده في هذا العالم، إذا \"لم تفتح له ميادين الغيوب\" (أي عوالم الروح والمعرفة بالله)، فإنه يعيش في سجن وإن ظن نفسه حراً.</p>\n<p>فهو \"مسجون بمحيطاته\"، أي أن عالمه يقتصر على ما تدركه حواسه الخمس، فهو سجين للماديات التي تحيط به. وهو أيضاً \"محصور في هيكل ذاته\"، أي سجين لجسده وشهواته وأفكاره المحدودة. فهو لا يستطيع أن يخرج من هذا السجن المزدوج ليرى الحقائق الأوسع والوجود الأرحب. أما من فُتحت له ميادين الغيوب، فإنه وإن كان بجسده على الأرض، فإن روحه تسير في ملكوت السماوات، وتتحرر من سجن المادة وسجن الذات، وتتنفس في فضاء المعرفة بالله. الحكمة دعوة لكسر قيود هذا السجن بالسعي لفتح نوافذ الروح على عالم الغيب.</p>"
  },
  "11-26": {
    "title": "الحكمة رقم 248",
    "content": "<p>أَنْتَ مَعَ الأَكْوَانِ مَا لَمْ تَشْهَدِ المُكَوِّنَ ، فَإِذَا شَهِدْتَهُ كَانَتِ الأَكْوَانُ مَعَكَ .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة الفرق بين حالتين من الوجود: حالة الغفلة وحالة الشهود. في الحالة الأولى: \"أنت مع الأكوان ما لم تشهد المكون\". أي أنك طالما كنت غافلاً عن شهود الله (المكون)، فإنك تكون أسيراً للأكوان (المخلوقات). تكون \"معها\" بمعنى أنك تتأثر بها، وتتعلق بها، وتخاف منها، وترجوها. تكون الأكوان هي الفاعلة في حياتك، وأنت المنفعل بها. وهذا هو حال العبودية للمخلوق.</p>\n<p>أما في الحالة الثانية، وهي حالة الشهود: \"فإذا شهدته كانت الأكوان معك\". فإذا شهدت بقلبك أن المكون هو الفاعل الحقيقي، وأن الأكوان كلها مسخرة بأمره، فإن المعادلة تنقلب. فلا تعود أنت \"مع\" الأكوان، بل تصبح الأكوان \"معك\". أي أنها تصبح خادمة لك ومسخرة لتحقيق مراد الله فيك. فلا تعود تخاف منها ولا ترجوها، بل تتعامل معها كأدوات في يد الفاعل الحقيقي. فتنتقل من عبودية الأكوان إلى السيادة عليها بالله. فشهود المكون يحررك من أسر المكونات.</p>"
  },
  "11-27": {
    "title": "الحكمة رقم 249",
    "content": "<p>لا يَلْزَمُ مِنْ ثُبُوتِ الخُصُوصِيَّةِ عَدَمُ وَصْفِ البَشَرِيَّةِ , إِنَّمَا مَثَلُ الخُصُوصِيَّةِ كَإِشْرَاقِ شَمْسِ النَّهَارِ , ظَهَرَتْ فِي الأُفُقِ وَلَيْسَتْ مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>تصحيح هذه الحكمة فهماً خاطئاً قد يقع فيه البعض حول أولياء الله. فالبعض قد يظن أن الولي الذي نال \"الخصوصية\" (أي المنزلة الخاصة عند الله) يجب أن يتجرد من صفاته البشرية، فلا يأكل ولا ينام ولا يمرض. ترد الحكمة بأن ثبوت الخصوصية لا يعني نفي البشرية. فالأنبياء، وهم أعلى الخلق منزلة، كانت لهم كل صفات البشر.</p>\n<p>وتضرب الحكمة مثلاً رائعاً لتوضيح الفكرة: \"مثل الخصوصية كإشراق شمس النهار\". فالخصوصية (وهي النور الإلهي والمعرفة) تشبه الشمس التي تشرق على وجود العبد. ووجود العبد البشري يشبه الأفق. فالشمس \"ظهرت في الأفق وليست منه\". أي أن النور الإلهي يظهر في الوجود البشري للولي، ولكنه ليس جزءاً من ذاته البشرية، بل هو عطاء إلهي وارد عليه. وكما أن الشمس تشرق وتغيب، كذلك هذه الأنوار قد تظهر على الولي في بعض الأوقات، ثم يقبضها الله عنه فيعود إلى حاله البشري العادي. فالبشرية باقية، والخصوصية حال وارد عليها.</p>"
  },
  "11-28": {
    "title": "الحكمة رقم 250",
    "content": "<p>دَلَّ بِوجودِ آثَارِهِ عَلَى وُجُودِ أَسمَائِهِ ، وَبِوُجُودِ أَسمَائِهِ عَلَى ثُبُوتِ أَوْصَافِهِ ، وَبِوُجُودِ أَوْصَافِهِ عَلَى وُجُودِ ذَاتِهِ ، إِذْ مُحَالٌ أَنْ يَقُومَ الوَصْفُ بِنَفْسِهِ.</p>\n<p>&nbsp;</p>\n<p>تصف هذه الحكمة منهج السالكين في التعرف على الله، وهو منهج التدرج من الأثر إلى المؤثر. فالطريق يبدأ بالنظر في \"آثاره\" وهي المخلوقات، فوجود هذه الآثار المتقنة يدل على وجود \"أسمائه\" الحسنى، فالمخلوقات الجميلة تدل على اسم الجميل، والمخلوقات القوية تدل على اسم القوي، وهكذا. ثم إن وجود هذه الأسماء يدل على ثبوت \"أوصافه\" العلى، فاسم العليم يدل على صفة العلم، واسم القدير يدل على صفة القدرة. ثم إن وجود هذه الأوصاف يدل بالضرورة على وجود \"ذاته\" المقدسة، لأنه \"محال أن يقوم الوصف بنفسه\"، فلا بد لكل صفة من موصوف تقوم به. هذا هو طريق السالكين الذين يترقون من الخلق إلى الحق.</p>\n<p>أما أهل الجذب، فطريقهم معاكس. يكشف لهم الله عن كمال ذاته أولاً، ثم يردهم إلى شهود صفاته، ثم إلى التعلق بأسمائه، ثم إلى رؤية آثاره. فنهاية السالك هي بداية المجذوب. فكلاهما يصل إلى المعرفة، ولكن أحدهما يسير صاعداً والآخر يبدأ من القمة نازلاً.</p>"
  },
  "11-30": {
    "title": "الحكمة رقم 251",
    "content": "<p>لا يُعْلَمُ قَدْرُ أَنْوَارِ القُلُوبِ وَالأَسْرَارِ إِلاَّ فِي غَيْبِ المَلَكُوتِ ، كَمَا لا تَظْهَرُ أَنْوَارُ السَّمَاءِ إِلاَّ فِي شَهَادَةِ المُلْكِ .</p>\n<p>&nbsp;</p>\n<p>تقيم هذه الحكمة مقارنة بين عالمين: عالم الملك (الشهادة) وعالم الملكوت (الغيب). فـ \"أنوار السماء\" كالنجوم والشمس، لا يمكن رؤيتها ومعرفة قدرها إلا في \"شهادة الملك\"، أي في عالمنا المحسوس هذا، عندما ننظر إلى السماء ليلاً أو نهاراً. فهذا هو الظرف المناسب لظهورها.</p>\n<p>وبالمقابل، فإن \"أنوار القلوب والأسرار\"، وهي أنوار الإيمان والمعرفة التي يودعها الله في قلوب أوليائه، لا يمكن معرفة قدرها الحقيقي وقيمتها العظيمة في هذه الدنيا. فقيمتها الحقيقية إنما تظهر وتُعلم \"في غيب الملكوت\"، أي في عالم الآخرة. ففي ذلك اليوم، تظهر هذه الأنوار على وجوه أصحابها وبين أيديهم، فيسعون بنورهم، وتُعرف منازلهم عند الله بقدر قوة هذا النور. فكما أن الدنيا هي مسرح ظهور أنوار السماء، فإن الآخرة هي مسرح ظهور أنوار القلوب. الحكمة دعوة إلى عدم الاستهانة بنور قليل في قلبك، فقد يكون قدره عظيماً في عالم الملكوت.</p>"
  },
  "12-01": {
    "title": "الحكمة رقم 252",
    "content": "<p>وِجْدَانُ ثمَرَاتِ الطَّاعَاتِ عَاجِلاً وَبَشَائِرُ العَامِلِينَ بِوُجُودِ الجَزَاءِ عَلَيْهَا آجِلاً .</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة بشرى عظيمة للعاملين والمطيعين. فالله سبحانه من كرمه لا يؤخر كل جزاء الطاعة إلى الآخرة، بل يعجل لعبده بعض ثمراتها في الدنيا. فـ \"وجدان ثمرات الطاعات عاجلاً\" أي أن يجد الطائع في الدنيا أثر طاعته، كحلاوة الإيمان، أو انشراح الصدر، أو نور البصيرة، أو التوفيق في الأمور، أو محبة الناس له. هذه الثمرات العاجلة هي بمثابة عربون وبشارة.</p>\n<p>فهي \"بشائر للعاملين بوجود الجزاء عليها آجلاً\". أي أنها تبشرهم وتطمئنهم بأن الله الذي لم يهمل جزاءهم في الدنيا الفانية، لن يهمله بالتأكيد في الآخرة الباقية. فإذا كان هذا هو جزاء الدار العاجلة، فكيف سيكون جزاء الدار الآجلة؟ هذا الفهم يبعث في نفس المؤمن النشاط لمزيد من الطاعة، واليقين في وعد الله، والشكر له على تعجيله لبعض الأجر. فهو يتذوق في الدنيا نموذجاً مصغراً من نعيم الآخرة، مما يزيد من شوقه إليها وسعيه لها.</p>"
  },
  "12-02": {
    "title": "الحكمة رقم 253",
    "content": "<p>كَيْفَ تَطْلُبُ العِوَضَ عَلَى عَمَلٍ هُوَ مُتَصَدِّقٌ بِهِ عَلَيْكَ ؟ أَمْ كَيْفَ تَطْلُبُ الجَزَاءَ عَلَى صِدْقٍ هُوَ مُهْدِيهِ إِلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>تطرح هذه الحكمة استفهامين إنكاريين لهدم رؤية العبد لعمله على أنه شيء يستحق عليه أجراً من الله. الاستفهام الأول: \"كيف تطلب العوض على عمل هو متصدق به عليك؟\". فالعمل الصالح الذي تقوم به، ليس في حقيقته من حولك وقوتك، بل هو نعمة من الله تصدق بها عليك. فهو الذي خلق فيك القدرة والإرادة، وهو الذي هداك ووفقك للعمل. فكيف تطلب أجراً على هدية هو قد أعطاك إياها؟ فمن الأدب أن تشكره على الهدية، لا أن تطلب ثمناً لها.</p>\n<p>والاستفهام الثاني: \"أم كيف تطلب الجزاء على صدق هو مهديه إليك؟\". فإذا وصلت إلى مرتبة الصدق والإخلاص في عملك، فهذا الصدق نفسه ليس من كسبك، بل هو هبة من الله وهداية منه، قذفها في قلبك. فكيف تطلب جزاء على شيء هو الذي أهداه إليك؟ هذه الحكمة تربي العبد على شهود المنة، وأن يرى أن الفضل كله لله، في العمل وفي الصدق فيه وفي الجزاء عليه. فلا يعود يرى لنفسه شيئاً، بل يرى فضل ربه في كل شيء.</p>"
  },
  "12-04": {
    "title": "الحكمة رقم 254",
    "content": "<p>قَوْمٌ تَسْبِقُ أَنْوَارُهُمْ أَذْكَارَهُمْ ، وَقَوْمٌ تَسْبِقُ أَذْكَارُهُمْ أَنْوَارَهُمْ ، وَ قَوْمٌ تَتَسَاوَى أَذْكَارُهُمْ وَ أَنْوَارُهُمْ ، وَ قَوْمٌ لا أَذْكَارَ وَلاَ أَنْوَارَ نَعُوذُ باللهِ مِنْ ذَلِكَ .</p>\n<p>&nbsp;</p>\n<p>تقسم هذه الحكمة أهل الذكر إلى أربعة أقسام، بحسب العلاقة بين الذكر (العمل الظاهري) والنور (الحال الباطني). القسم الأول: \"قوم تسبق أنوارهم أذكارهم\". وهؤلاء هم أهل الجذب، الذين يبدأ الله معهم بالكشف والنور في قلوبهم أولاً، فيمتلئ القلب نوراً، ثم يفيض هذا النور على اللسان والجوارح ذكراً وعبادة. فذكرهم نابع من شهود ونور.</p>\n<p>القسم الثاني: \"قوم تسبق أذكارهم أنوارهم\". وهؤلاء هم أهل السلوك، الذين يبدأون بالذكر والعبادة والمجاهدة (الأذكار)، ثم يكافئهم الله على صدقهم بأن يقذف النور في قلوبهم. فذكرهم طريق إلى النور. القسم الثالث: \"قوم تتساوى أذكارهم وأنوارهم\". وهؤلاء هم أهل الكمال، الذين جمعوا بين السلوك والجذب، فنورهم الباطني يوافق ذكرهم الظاهري، وذكرهم يزيد نورهم. أما القسم الرابع، فهم أهل الغفلة والإعراض، الذين ليس لهم لا ذكر ظاهر ولا نور باطن، وهم أهل الخسران.</p>"
  },
  "12-05": {
    "title": "الحكمة رقم 255",
    "content": "<p>ذَاكِرٌ ذَكَرَ لِيَسْتَنِيرَ بِهِ قَلْبُهُ فَكَانَ ذَاكِرًا ، وَذَاكِرٌ اسْتَنَارَ قَلْبُهُ فَكَانَ ذَاكِرًا ، وَالَّذِى اسْتَوَتْ أَذْكَارُهُ وَأَنْوَارُهُ فَبِذِكْرِهِ يُهْتَدَى ، وَبِنُورِهِ يُقْتَدَى .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة أقسام الذاكرين المذكورة في الحكمة السابقة. فالنوع الأول هو السالك، وهو \"ذاكر ذكر ليستنير به قلبه\". فهذا يبدأ بالذكر كعلاج ومجاهدة، يرجو من خلاله أن يفتح الله على قلبه بنور المعرفة واليقين. فهو \"كان ذاكراً\" أي أنه قام بفعل الذكر طلباً لثمرته.</p>\n<p>النوع الثاني هو المجذوب، وهو \"ذاكر استنار قلبه فكان ذاكراً\". هذا بدأ الله معه بالنور أولاً، فاستنار قلبه، فكانت نتيجة هذه الاستنارة أن فاض لسانه بالذكر. فذكره ثمرة للنور لا طلباً له. أما النوع الثالث، وهو الكامل، فهو \"الذي استوت أذكاره وأنواره\". فهذا قد وصل إلى مقام التمكين، حيث أصبح ذكره الظاهري مرآة لنوره الباطني، ونوره الباطني يغذي ذكره الظاهري. هذا الشخص هو الذي يصلح للإرشاد والقدوة، \"فبذكره يهتدى\" أي أن الناس يتعلمون من لفظه ومنهجه في الذكر، \"وبنوره يقتدى\" أي أنهم يستضيئون بنور حاله وبصيرته فيستنيرون به.</p>"
  },
  "12-06": {
    "title": "الحكمة رقم 256",
    "content": "<p>مَا كَانَ ظَاهِرُ ذِكْرٍ إِلاَّ عَنْ بَاطِنِ شُهُودٍ أَوْ فِكْرةٍ .</p>\n<p>&nbsp;</p>\n<p>ترجع هذه الحكمة كل ذكر ظاهر على اللسان إلى أصل باطني في القلب. فالذكر ليس مجرد حركة للسان، بل هو ثمرة لحالة قلبية. وهذه الحالة الباطنية لها مصدران رئيسيان. المصدر الأول هو \"باطن شهود\"، وهذا هو حال العارفين. فهم يذكرون الله لأنهم يشاهدون عظمته وجماله بقلوبهم، فيأتي ذكرهم تعبيراً عن هذا الشهود، فيكون ذكراً حياً مؤثراً.</p>\n<p>المصدر الثاني هو \"فكرة\"، وهذا هو حال السالكين والمريدين. فهم قد لا يكونون في حالة شهود دائم، ولكنهم يجاهدون أنفسهم بالتفكر في آلاء الله ونعمه، أو في عظمته وجلاله، أو في الموت والآخرة. هذه الفكرة في القلب هي التي تحرك اللسان بالذكر. فالذكر بدون شهود أو فكرة هو ذكر غافل، قليل الأثر، كجسد بلا روح. الحكمة تدعو إلى أن يكون ذكرنا نابعاً من القلب، إما عن مشاهدة يقينية أو عن مجاهدة فكرية، حتى يكون ذكراً حقيقياً مقبولاً.</p>"
  },
  "12-08": {
    "title": "الحكمة رقم 257",
    "content": "<p>أَشْهَدَكَ مِنْ قَبْلِ أَنْ يسْتَشْهَدَكَ , فَنَطَقَتْ بِأُلُوهِيَّتِهِ الظَّواهِرُ ، وَتَحَقَّقَتْ بِأَحَدِيَّتِهِ القُلُوبُ وَالسَّرَائِرُ .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة كيف أن الله أقام الحجة على نفسه بنفسه، قبل أن يطلب من الخلق أن يشهدوا له. فالله \"أشهدك\" أي أظهر لك دلائل وحدانيته، \"من قبل أن يستشهدك\" أي من قبل أن يطلب منك الشهادة. فهو لم يطلب منا شهادة عمياء، بل شهادة مبنية على دليل وبرهان أقامه هو.</p>\n<p>هذا الإشهاد تم على مستويين. المستوى الظاهري: \"فنطقت بألوهيته الظواهر\". فكل ما في الكون من مخلوقات، من الذرة إلى المجرة، هي بلسان حالها شاهدة وناطقة بوجود خالقها وقدرته وحكمته. فالكون كله كتاب مفتوح يشهد لله. والمستوى الباطني: \"وتحققت بأحديته القلوب والسرائر\". فالله ركب في فطرة الإنسان وقلبه الأصلي الإقرار له بالوحدانية، وهذا هو الميثاق الأول. فالدليل على الله موجود في العالم الخارجي (الآفاق) وفي العالم الداخلي (الأنفس). فما على العبد إلا أن يزيل الغبار عن عينيه وعن قلبه ليرى هذه الشهادة القائمة.</p>"
  },
  "12-09": {
    "title": "الحكمة رقم 258",
    "content": "<p>أَكْرَمَكَ بكَرَامَاتٍ ثَلاَث : جَعَلَكَ ذَاكِراً لَهُ وَلَوْلا فَضْلُهُ لَمْ تَكُنْ أَهْلاً لِجَرَيَانِ ذِكْرِهِ عَلَيْكَ ، وَجَعَلَكَ مَذْكُوراً بِهِ ، إِذْ حَقَّقَ نِسْبَتَهُ لَدَيْكَ وَجَعَلَكَ مَذْكُوراً عِنْدَهُ فَتَمَّمَ نِعْمَتَهُ عَلَيْكَ .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة النعم العظيمة الكامنة في ذكر الله، والتي يغفل عنها الكثيرون. فالكرامة ليست فقط في الأمور الخارقة، بل في نفس توفيقك للذكر. الكرامة الأولى: أن الله \"جعلك ذاكراً له\". فجريان ذكره على لسانك ليس بحولك وقوتك، بل هو فضل منه وكرم، اختارك له ووفقك إليه. فلولاه، لكان لسانك مشغولاً بالغفلة واللهو.</p>\n<p>الكرامة الثانية: أن الله \"جعلك مذكوراً به\". أي أنك بذكرك لله، تنتسب إليه، فيقال \"هذا عبد الله الذاكر\". فهذه النسبة إلى الله هي شرف عظيم، ترفع قدرك بين الخلق. الكرامة الثالثة، وهي أعظمها: أن الله \"جعلك مذكوراً عنده\". فكما قال تعالى \"فاذكروني أذكركم\". فإذا ذكرته في الأرض، ذكرك هو في الملأ الأعلى. وأي شرف وأي نعمة أعظم من أن يذكرك رب العالمين باسمك عنده؟ فهذه هي الغاية التي بها تتم النعمة ويكمل الشرف.</p>"
  },
  "12-10": {
    "title": "الحكمة رقم 259",
    "content": "<p>رُبَّ عُمُرٍ اتَّسَعَتْ آمَادُهُ وَقَلَّتْ أَمْدَادُهُ ، وَرُبَّ عُمُرٍ قَلِيَلةٌ آمَادُهُ كَثِيرَةٌ أَمْدَادُهُ .</p>\n<p>&nbsp;</p>\n<p>تضع هذه الحكمة ميزاناً حقيقياً لتقييم قيمة العمر. فالعمر لا يقاس بطول السنين والأيام (\"آماده\")، بل بما فيه من بركة وعطاء إلهي (\"أمداده\"). فهناك \"عمر اتسعت آماده وقلت أمداده\"، وهو عمر طويل يعيشه صاحبه في غفلة ولهو، فيمر عليه الزمن دون أن يحصل فيه علماً نافعاً أو عملاً صالحاً أو قرباً من الله. هذا عمر طويل في الحساب، ولكنه قليل القيمة والبركة.</p>\n<p>وعلى النقيض، هناك \"عمر قليلة آماده كثيرة أمداده\". وهو عمر قصير في عدد السنين، ولكن الله يبارك لصاحبه فيه، فيفتح عليه من أبواب الخير والمعرفة والعمل الصالح ما يعادل أعماراً طويلة. ينجز فيه ما لا ينجزه غيره في أضعاف وقته. هذه هي البركة في العمر، وهي هبة من الله يختص بها من يشاء من عباده الصادقين. الحكمة دعوة إلى ألا نطلب من الله طول العمر فقط، بل أن نطلب منه البركة فيه، فالقيمة ليست في الكمية، بل في الكيفية.</p>"
  },
  "12-12": {
    "title": "الحكمة رقم 260",
    "content": "<p>مَنْ بُورِكَ لَهُ فِي عُمُرِهِ أَدْرَكَ فِي يَسِيرٍ مِنَ الزَّمَنِ مِنْ مِنَنِ اللهِ تَعَالَى مَا لا يَدْخُلُ تَحْتَ دَوَائِرِ العِبَارَةِ ، وَلاَ تَلْحَقُهُ الإِشَارَةُ .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة حال من يرزقه الله البركة في عمره، التي أشارت إليها الحكمة السابقة. فمن نال هذه النعمة العظيمة، فإنه يحصل في وقت قصير إنجازات روحية ومعرفية وعملية تفوق الوصف. فهو \"يدرك في يسير من الزمن\"، أي في سنوات قليلة أو حتى أشهر، \"من منن الله تعالى\" أي من العطايا والهبات، ما لا يستطيع أن يعبر عنه بالكلمات (\"لا يدخل تحت دوائر العبارة\")، ولا حتى أن يلمح إليه تلميحاً (\"ولا تلحقه الإشارة\").</p>\n<p>فهي عطايا ذوقية ومعارف قلبية وأنوار باطنية، يطوي الله له بها الزمان والمسافات في سيره إليه. فيصل في سنة إلى ما لا يصل إليه غيره في خمسين سنة. وهذا سر من أسرار فضل الله، يختص به من يشاء من عباده بحسب صدقهم وإقبالهم. وهذه البركة هي التي تفسر كيف أن بعض العلماء والأولياء تركوا في أعمار قصيرة آثاراً علمية وروحية عظيمة، لا تزال الأمة تنتفع بها إلى اليوم.</p>"
  },
  "12-13": {
    "title": "الحكمة رقم 261",
    "content": "<p>الخِذْلاَنُ كُلُّ الخِذْلاَنِ أَنْ تَتَفَرَّغَ مِنَ الشَّوَاغِلِ ، ثَمَّ لا تَتَوَجَّهَ إِلَيْهِ ، وَتَقِلَّ عَوَائِقُكَ ، ثُمَّ لا تَرْحَلَ إِلَيْهِ</p>\n<p>&nbsp;</p>\n<p>تصف هذه الحكمة قمة الخذلان والحرمان الذي قد يصيب الإنسان. فالخذلان الحقيقي ليس هو الفقر أو المرض أو عدم النجاح في الدنيا، بل هو أمر أعمق من ذلك. \"الخذلان كل الخذلان\" هو أن يهيئ الله لك كل الأسباب التي تساعدك على الإقبال عليه، ثم تعرض أنت عنه.</p>\n<p>فمن علامات هذا الخذلان أن \"تتفرغ من الشواغل\"، كأن تتقاعد من عمل، أو يكفيك الله مؤونة الرزق، فيصبح عندك وقت فراغ، ولكنك بدلاً من أن تتوجه به إلى الله، تضيعه في اللهو واللغو. ومن علاماته أيضاً أن \"تقل عوائقك\"، كأن تتمتع بالصحة، أو يزول عنك ما كان يمنعك من الطاعة، ولكنك بدلاً من أن \"ترحل إليه\" بالعبادة والذكر، تبقى مقيماً في أرض الغفلة. فأن يمنحك الله الفرصة (الفراغ وقلة العوائق) ثم تضيعها أنت، فهذا دليل على أن الله قد تخلى عنك ووكلك إلى نفسك، وهذا هو أشد أنواع العقوبة والحرمان.</p>"
  },
  "12-14": {
    "title": "الحكمة رقم 262",
    "content": "<p>الفِكْرَةُ سَيْرُ القَلْبِ فِي مَيَادِينِ الأَغْيَارِ .</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة تعريفاً جميلاً وعميقاً لعملية التفكر. فالتفكر ليس مجرد عملية ذهنية جافة، بل هو عبادة قلبية وحركة روحية. إنها \"سير القلب\"، فالقلب هو الذي يسير ويتحرك، لا العقل وحده. وأين يسير؟ \"في ميادين الأغيار\". و\"الأغيار\" هي كل ما سوى الله، أي المخلوقات والمكونات.</p>\n<p>فالتفكر هو أن يطلق المؤمن قلبه ليسير ويتجول في ميادين الخلق، لا ليسير فيها بغفلة، بل ليسير فيها بعين العبرة. يسير في ميدان السماء ليرى عظمة الله، ويسير في ميدان الأرض ليرى حكمة الله، ويسير في ميدان نفسه ليرى لطف الله. فهذا السير القلبي في المخلوقات هو الذي يوصله في النهاية إلى معرفة الخالق. فالفكرة هي رحلة القلب في كتاب الكون المنظور، ليقرأ فيه أسماء الله الحسنى وصفاته العلى. فكلما كان سير القلب أعمق وأوسع، كانت ثمرته من المعرفة بالله أعظم وأكمل.</p>"
  },
  "12-16": {
    "title": "الحكمة رقم 263",
    "content": "<p>الفِكْرَةُ سِرَاجُ القَلْبِ ، فَإِذَا ذَهَبَتْ فَلا إِضَاءَةَ لَهُ .</p>\n<p>&nbsp;</p>\n<p>توضح هذه الحكمة الأهمية القصوى للتفكر في حياة القلب. فهي تشبه الفكرة بـ \"سراج القلب\"، أي المصباح الذي ينير له طريقه. فالقلب بدون تفكر يكون أعمى، يعيش في ظلمة، لا يميز بين الحق والباطل، ولا يرى الحقائق كما هي. أما الفكرة، فهي التي تضيء له، فتكشف له عن عيوب نفسه، وتدله على طريق ربه، وت Iluminar له جمال الطاعة وقبح المعصية.</p>\n<p>والنتيجة الحتمية هي: \"فإذا ذهبت فلا إضاءة له\". فالقلب الذي يهمل عبادة التفكر، ويتوقف عن السير في ميادين الخلق بعين العبرة، ينطفئ سراجه، ويعود إلى ظلمة الغفلة والجهل. يصبح قلباً ميتاً، لا يتأثر بموعظة ولا ينتفع بآية. وهذا يبين أن التفكر ليس أمراً تكميلياً، بل هو ضرورة لحياة القلب، كالهواء للتنفس. فمن أراد لقلبه أن يبقى حياً منيراً، فعليه أن يداوم على تزويد سراجه بزيت التفكر والاعتبار.</p>"
  },
  "12-17": {
    "title": "الحكمة رقم 264",
    "content": "<p>الفِكْرَةُ فِكْرَتَانِ : فِكْرَةُ تَصْدِيقٍ وَإيمَانٍ , وَفِكْرَةُ شُهُودٍ وَعِيَانٍ ، فَالأُولَى لأَرْبَابِ الاعتبار، وَالثَّانِيَةُ لأَرْبَابِ الشُّهُودِ وَالاستِبْصار .</p>\n<p>&nbsp;</p>\n<p>تميز هذه الحكمة الختامية بين مرتبتين من مراتب التفكر. المرتبة الأولى هي \"فكرة تصديق وإيمان\". وهذه هي فكرة عامة المؤمنين، الذين يتفكرون في المخلوقات ليستدلوا بها على وجود الخالق وقدرته ووحدانيته. فتكون ثمرة تفكرهم هي تقوية إيمانهم وتصديقهم بما جاءت به الرسل. هذه الفكرة هي التي تقوي جذور الإيمان في القلب. وهذه هي فكرة \"أرباب الاعتبار\"، أي الذين يأخذون العبرة من الآيات الكونية.</p>\n<p>أما المرتبة الثانية، وهي الأعلى، فهي \"فكرة شهود وعيان\". وهذه هي فكرة العارفين. فهم لا يتفكرون ليستدلوا على وجود الله، فهم قد تجاوزوا ذلك. بل يتفكرون ليشاهدوا تجليات أسماء الله وصفاته في خلقه. فكرتهم ليست للاستدلال، بل للاستمتاع بجمال صنع الله، ورؤية الحق في الخلق. فتكون ثمرة فكرتهم هي زيادة المحبة والشوق والأنس بالله. وهذه هي فكرة \"أرباب الشهود والاستبصار\"، الذين رُفعت الحجب عن بصائر قلوبهم، فأصبحوا يرون ما لا يراه غيرهم.</p>"
  },

  "12-18": {
    "title": "الحكمة رقم 26",
    "content": "<p>مِنْ عَلاماتِ النُّجْاحِ في النِّهاياتِ، الرُّجوعُ إلى اللهِ في البِداياتِ.</p>\n<p>&nbsp;</p>\n<p>تضع هذه الحكمة قاعدة أساسية في كل أمور الدين والدنيا، وهي أن النهايات السعيدة والموفقة هي ثمرة للبدايات الصحيحة والمخلصة. فالنجاح الحقيقي في أي مشروع، سواء كان عبادة أو عملاً أو حياة بأكملها، لا يتحدد فقط بالجهد المبذول في منتصف الطريق، بل يتأسس على اللحظة الأولى والنية التي انطلق منها. \"الرجوع إلى الله في البدايات\" يعني أن يبدأ الإنسان أمره بالتوكل الصادق على الله، وتفويض الأمر إليه، وتصحيح النية بأن يكون القصد هو ابتغاء مرضاته وحده.</p>\n<p>عندما تكون البداية لله، فإن الله يتولى الأمر برعايته وتوفيقه، فيسدد الخطى ويذلل الصعاب ويبارك في النتائج. أما من يبدأ معتمداً على قوته وذكائه أو على الأسباب المادية وحدها، فإنه يُوكل إلى ما اعتمد عليه، وغالباً ما تكون نهايته إلى الخذلان. هذه الحكمة دعوة لمراجعة منطلقاتنا في كل شؤوننا، فكلما كانت البداية أكثر إخلاصاً ورجوعاً إلى الله، كانت النهاية أقرب إلى النجاح والفلاح الذي نرجوه.</p>"
  },
  "12-19": {
    "title": "الحكمة رقم 62",
    "content": "<p>أنْتَ حُرٌّ مِمَّا أنْتَ عَنْهُ آيِسٌ، وَعَبْدٌ لِمَا أنْتَ لَهُ طَامِعٌ.</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن مفهوم الحرية والعبودية الحقيقي، وتبين أنهما حالتان قلبيتان لا تتعلقان بالقيود الخارجية بقدر ما تتعلقان بتعلقات النفس الداخلية. فالحرية الحقيقية هي حرية القلب من التعلق بالأشياء. فعندما \"تيأس\" من شيء، بمعنى أن تقطع طمعك ورجاءك فيه، سواء كان منصباً أو مالاً أو رضى مخلوق، فإنك تتحرر من سلطته عليك. فلا يعود يؤثر فيك وجوده أو عدمه، وبذلك تكون حراً منه.</p>\n<p>وعلى النقيض، فإن العبودية الحقيقية هي عبودية الطمع. فكل ما تطمع فيه وتتعلق به نفسك، فإنك تصبح \"عبداً له\". يسوقك حيث يشاء، ويذلك للحصول عليه، ويشغل قلبك وفكرك. فالطامع في المال عبد له، والطامع في الجاه أسير له. هذه الحكمة دعوة إلى تحقيق الحرية الكاملة بقطع الطمع من القلب في كل ما سوى الله، وتوجيه الطمع والرجاء إليه وحده، فمن كان عبداً لله وحده، كان حراً من كل ما سواه.</p>"
  },
  "12-20": {
    "title": "الحكمة رقم 96",
    "content": "<p>مَعْصِيَةٌ أَورَثَتْ ذُلاً وافْتِقاراً خَيرٌ مِنْ طاعَةٍ أوْرَثَتْ عِزّاً وَاسْتِكْباراً.</p>\n<p>&nbsp;</p>\n<p>تضع هذه الحكمة ميزاناً دقيقاً لتقييم الأعمال، وهو أثرها في القلب لا شكلها الظاهري. فالله سبحانه ينظر إلى القلوب وما فيها. قد يقع العبد في معصية، ولكن هذه المعصية تكون سبباً في انكسار قلبه، وشعوره بالذل بين يدي الله، وافتقاره التام إلى عفوه ورحمته. هذا الذل والانكسار هو جوهر العبودية، وهو حال يحبه الله ويرفع به صاحبه، لذلك كانت هذه المعصية خيراً له لأنها أوصلته إلى هذا المقام.</p>\n<p>وفي المقابل، قد يقوم العبد بطاعة، ولكن هذه الطاعة تكون سبباً في شعوره بالعزة بنفسه، والعجب بعمله، والاستكبار على الخلق الذين يراهم دونه. هذه العزة والاستكبار هي من أكبر الكبائر الباطنة، وهي حجاب كثيف يحجب العبد عن ربه. لذلك كانت هذه الطاعة شراً له لأنها أوقعته في هذا المرض القلبي. فالعبرة بالثمرة: كل ما يوصلك إلى الذل والافتقار لله فهو خير لك، وكل ما يوصلك إلى العزة والاستكبار بنفسك فهو شر لك.</p>"
  },
  "12-21": {
    "title": "الحكمة رقم 43",
    "content": "<p>لا تَصْحَبْ مَنْ لا يُنْهِضُكَ حالُهُ وَلا يَدُلُّكَ عَلَى اللهِ مَقالُهُ.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة معيارين أساسيين لاختيار الصحبة في طريق الحياة. فالصاحب له تأثير عظيم على صاحبه، إما أن يرفعه أو أن يهبط به. المعيار الأول هو \"الحال\"، أي الحالة الإيمانية والأخلاقية للصاحب. فيجب أن تصحب من \"ينهضك حاله\"، أي عندما تراه وتخالطه، فإن حاله من الجد في الطاعة والزهد في الدنيا والهمة العالية يوقظك من غفلتك ويحفزك للاقتداء به. فرؤيته تذكرك بالله قبل أن يتكلم.</p>\n<p>والمعيار الثاني هو \"المقال\"، أي كلامه ومنطقه. فيجب أن تصحب من \"يدلك على الله مقاله\". أي أن يكون كلامه دائماً في الخير، يذكرك بالله، ويعلمك ما ينفعك، ويزيد من بصيرتك. أما من كان حاله يثبطك عن الطاعة، وكلامه يدور حول الدنيا والغفلة، فإن صحبته سم قاتل للقلب. هذه الحكمة دعوة إلى التدقيق في اختيار الأصدقاء والمخالطين، لأنهم إما أن يكونوا عوناً لك على الطريق، أو قاطعين لك عنه.</p>"
  },
  "12-22": {
    "title": "الحكمة رقم 105",
    "content": "<p>ليُخَفِّفْ أَلمَ البَلاءِ عَلَيْكَ عِلْمُكَ بِأَنَّهُ سُبْحانَهُ هُوَ المُبْلي لَكَ. فَالَّذي واجَهَتْكَ مِنْهُ الأقْدارُ هُوَ الَّذي عَوَّدَكَ حُسْنَ الاخْتِيارِ.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة دواءً شافياً للقلوب عند نزول البلاء والمصائب. فالبلاء بطبيعته مؤلم للنفس، ولكن يمكن تخفيف هذا الألم بترقية الفهم والنظر. أول خطوة هي \"علمك بأنه سبحانه هو المبلي لك\"، أي أن تستحضر أن هذا البلاء لم يأت من عدو أو من صدفة، بل هو قادم مباشرة من عند ربك الحكيم الرحيم. وهذا الاستحضار يمنع السخط والجزع، ويورث التسليم.</p>\n<p>والخطوة الثانية لزيادة الطمأنينة هي أن تتذكر ماضيك مع الله: \"فالذي واجهتك منه الأقدار هو الذي عودك حسن الاختيار\". أي أن هذا الرب الذي ابتلاك اليوم، هو نفسه الذي أحسن إليك طوال عمرك، وعودك دائماً على لطفه وكرمه، واختار لك الخير في كل ما مضى. فإذا كنت تثق بحسن اختياره لك في الماضي، فثق بحسن اختياره لك في هذا البلاء الحاضر، فهو لا يبتليك ليهلكك، بل ليهذبك ويرفعك. هذه النظرة تحول البلاء من مصيبة إلى منحة، ومن عقوبة إلى تربية.</p>"
  },
  "12-23": {
    "title": "الحكمة رقم 148",
    "content": "<p>إِذَا وَقَعَ مِنْكَ ذَنْبٌ فَلاَ يَكُنْ سَبَبًا لِيَأْسِكَ مِنْ حُصُولِ الاسْتِقَامَةِ مَعَ رَبِّكَ ، فَقَدْ يَكُونُ ذَلِكَ آَخِرَ ذَنْبٍ قُدِّرَ عَلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>تفتح هذه الحكمة باب الأمل على مصراعيه أمام المذنبين، وتحارب سلاح الشيطان الأكبر وهو اليأس. فعندما يقع المؤمن في ذنب، فإن الشيطان يأتيه ليقول له: \"لا فائدة منك، لن تستقيم أبداً\". هذا اليأس هو ذنب أكبر من الذنب نفسه، لأنه يقطع العبد عن التوبة والرجوع. تحذر الحكمة من هذا الفخ، وتقول إن وقوع الذنب لا ينبغي أن يكون سبباً في يأسك من تحقيق الاستقامة في المستقبل.</p>\n<p>وتقدم له جرعة من الأمل فتقول: \"فقد يكون ذلك آخر ذنب قدر عليك\". فأنت لا تعلم ما كتبه الله لك في المستقبل. قد تكون هذه الزلة هي الأخيرة قبل أن يفتح الله عليك باب التوبة النصوح والاستقامة الكاملة. فكم من عاصٍ كانت زلته الأخيرة هي سبب يقظته وانطلاقه في طريق الطاعة بقوة. فالمطلوب منك بعد الذنب ليس اليأس، بل هو الندم والتوبة والعزم على عدم العود، مع حسن الظن بالله بأنه سيقبلك ويقيمك على طريقه.</p>"
  },
  "12-24": {
    "title": "الحكمة رقم 73",
    "content": "<p>إِذَا أَرَدْتَ أَنْ تَعْرِفَ قَدْرَكَ عِنْدَهُ فَانْظُرْ فِى مَاذَا يُقِيمُكَ.</p>\n<p>&nbsp;</p>\n<p>تقدم هذه الحكمة مقياساً عملياً يمكن للعبد من خلاله أن يعرف منزلته وقدره عند الله. فبدلاً من البحث عن كرامات خارقة أو أحلام مبشرة، فإن المقياس الحقيقي يكمن في واقعك اليومي. \"فانظر في ماذا يقيمك\"، أي تأمل في الأمور التي شغلك الله بها، وفي الميادين التي يسر لك العمل فيها. هل يقيمك في مجالس العلم والذكر؟ هل يستعمل جوارحك في طاعته وخدمة خلقه؟ هل يشغل لسانك بالقرآن والكلمة الطيبة؟ هل يشغل قلبك بالفكرة فيه والشوق إليه؟</p>\n<p>فإذا وجدته يقيمك في هذه المواطن الشريفة، فهذه علامة على أنه يحبك وأن لك قدراً عنده. أما إذا وجدت نفسك مقاماً في مواطن الغفلة واللهو والبطالة، أو فيما لا يعود عليك بنفع في آخرتك، فهذه علامة خطيرة على هوانك عليه. فهذه الحكمة دعوة دائمة لمحاسبة النفس، ومراقبة بماذا تستهلك أوقاتنا، فهي المرآة التي تعكس قدرنا عند الله.</p>"
  },
  "12-25": {
    "title": "الحكمة رقم 11",
    "content": "<p>ادْفِنْ وُجودَكَ في أَرْضَ الخُمولِ ، فَما نَبَتَ مِمّا لََمْ يُدْفَنْ لاَ يَتِمُّ نِتَاجُهُ.</p>\n<p>&nbsp;</p>\n<p>تستخدم هذه الحكمة استعارة زراعية بليغة لتربية السالك على الإخلاص وتجنب حب الشهرة. \"وجودك\" هنا هو إحساسك بذاتك ورؤيتك لنفسك ورغبتك في الظهور. والأمر هو أن \"تدفن\" هذا الوجود في \"أرض الخمول\"، أي أن تحب أن تكون مغموراً لا يعرفك الناس، وأن يكون عملك سراً بينك وبين الله. فكما أن البذرة لا تنبت وتثمر إلا إذا دفنت تحت التراب بعيداً عن الأنظار، كذلك القلب لا يثمر ثمار الإخلاص والمعرفة إلا إذا دفن في أرض الخمول.</p>\n<p>أما ما نبت مما لم يدفن، كالنباتات التي تنمو على سطح الأرض دون جذور عميقة، فإنها لا تثمر ثمراً ناضجاً وكاملاً، وسرعان ما تقتلعها الرياح. كذلك من يسعى إلى الشهرة والظهور قبل أن يكتمل إخلاصه وتترسخ جذور عبوديته، فإن عمله يكون قشرياً لا بركة فيه، وسرعان ما تقتلعه آفات الرياء والعجب. فالاختفاء هو سبيل الإثمار.</p>"
  },
  "12-26": {
    "title": "الحكمة رقم 58",
    "content": "<p>لا تُفْرِحْكَ الطَّاعَةُ؛ لأنَّها بَرَزَتْ مِنْكَ، وَافْرَحْ بِهَا لأنَّها بَرَزَتْ مِنَ الله إليكَ ﴿ قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَٰلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ).</p>\n<p>&nbsp;</p>\n<p>تصحح هذه الحكمة اتجاه الفرح بالطاعة. فالطاعة تستوجب الفرح، ولكن هناك فرق دقيق بين فرح محمود وفرح مذموم. الفرح المذموم هو أن تفرح بالطاعة \"لأنها برزت منك\"، أي أنك ترى أنها من حولك وقوتك واجتهادك، فيدخلك العجب والرضا عن النفس. هذا الفرح ينسب الفضل إلى الذات، وهو نوع من الشرك الخفي.</p>\n<p>أما الفرح المحمود، فهو أن تفرح بها \"لأنها برزت من الله إليك\"، أي أن تراها هدية من الله، ومنة منه، وفضلاً ورحمة. فهو الذي خلقك، وهداك، ووفقك، وأعانك عليها. ففرحك يكون بالمنعم لا بالنعمة، وبالفاعل لا بالفعل. وهذا هو معنى الآية: \"قل بفضل الله وبرحمته فبذلك فليفرحوا\". فالفرح بفضل الله هو عين التوحيد والشكر. هذا الفرح يورث تواضعاً ومحبة لله، ويزيد العبد قرباً، لأنه يرى كل خير من ربه لا من نفسه.</p>"
  },
  "12-27": {
    "title": "الحكمة رقم 129",
    "content": "<p>ما طَلَبَ لكَ شَيْءٌ مِثْلُ الاضْطِرارِ، وَلا أَسْرَعَ بِالمَواهِبِ إلَيْكَ مِثْلُ الذِّلَّةِ والافْتِقارِ.</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن أقوى الأسباب الجالبة لعطاء الله وأسرعها. ففي عالم الأسباب الروحية، هناك سببان لا يرد معهما الدعاء ولا تتأخر بهما المواهب. السبب الأول هو \"الاضطرار\"، وهو أن تصل إلى حالة من اليقين التام بأنه لا يوجد أي سبب أرضي يمكن أن ينقذك أو يحقق مطلوبك، وأن الملجأ الوحيد هو الله. هذا الانقطاع الكامل عن الأسباب وتعلق القلب بالمسبب وحده هو الذي \"يطلب لك\" العطاء، فدعوة المضطر لا ترد.</p>\n<p>والسبب الثاني الملازم له هو \"الذلة والافتقار\". فالذلة هي شعورك بالانكسار والتواضع التام بين يدي الله، والافتقار هو شعورك بحاجتك المطلقة إليه في كل نفس. هاتان الصفتان هما أسرع وسيلة لاستجلاب \"المواهب\" والعطايا الربانية. فالله سبحانه يصب عطاياه في القلوب المنكسرة المفتقرة. فبقدر ما تحقق في قلبك من صدق الاضطرار وكمال الافتقار، يكون قرب الفرج وسرعة الإجابة.</p>"
  },
  "12-28": {
    "title": "الحكمة رقم 20",
    "content": "<p>ما أَرادَتْ هِمَّةُ سالِكٍ أَنْ تَقِفَ عِنْدَ ما كُشِفَ لَها إلا وَنادَتْهُ هَواتِفُ الحَقيقةِ: الَّذي تَطْلُبُ أَمامَكَ. وَلا تَبَرَّجَتْ ظَواهِرُ المُكَوَّناتِ إلا وَنادَتْهُ حَقائِقُها: {إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ}.</p>\n<p>&nbsp;</p>\n<p>تصف هذه الحكمة الطبيعة الديناميكية للسير إلى الله، وتحذر السالك من خطرين يعترضانه. الخطر الأول داخلي: فعندما يكشف الله للسالك عن حال من الأحوال الطيبة أو مقام من المقامات الرفيعة، قد تميل همته إلى الركون والوقوف عند هذا الحال، ظناً منه أنه وصل إلى النهاية. وهنا تأتيه \"هواتف الحقيقة\"، أي إلهامات ربانية تنبهه وتقول له: \"الذي تطلب أمامك\"، فمقصودك هو الله، والله لا نهاية لعظمته، فلا تقف عند عطائه دونه.</p>\n<p>والخطر الثاني خارجي: وهو فتنة الدنيا وزينتها. فعندما تتزين \"ظواهر المكونات\" وتغري السالك بجمالها، فإن \"حقائقها\" الباطنة تناديه وتحذره كما جاء في الآية: \"إنما نحن فتنة فلا تكفر\". أي أن حقيقة هذه الدنيا أنها اختبار، والوقوف معها والركون إليها هو نوع من الكفر بنعمة الله والغفلة عن المقصد. فالحكمة تدعو السالك إلى همة لا تفتر، ونظر لا ينخدع، ليظل سائراً دائماً نحو غايته القصوى.</p>"
  },
  "12-29": {
    "title": "الحكمة رقم 84",
    "content": "<p>مَتَى فَتَحَ لَكَ بابَ الفَهْمِ في الَمْنعِ، عَادَ الَمْنعُ عَينَ العَطَاء.</p>\n<p>&nbsp;</p>\n<p>تكشف هذه الحكمة عن سر تحويل المحنة إلى منحة، والبلاء إلى نعمة. فـ \"المنع\" هو كل ما يمنعه الله عنك مما تريده نفسك، سواء كان مالاً أو صحة أو منصباً. في الظاهر، يبدو المنع مؤلماً وحرماناً. ولكن الله قد يفتح لعبده المؤمن \"باب الفهم\" عنه. أي يرزقه بصيرة يرى بها الحكمة الكامنة وراء هذا المنع.</p>\n<p>قد يفهمه أن هذا المنع كان لحمايته من شر لم يكن يراه، أو ليدخر له ما هو خير منه في الآخرة، أو ليربيه ويطهره ويرفعه إلى مقام أعلى من الصبر والرضا. عندما يفتح الله لك باب هذا الفهم، فإن نظرتك تتبدل تماماً، و\"يعود المنع عين العطاء\". فلم يعد حرماناً، بل أصبح هو النعمة الحقيقية واللطف الخفي. حينها، يتحول ألمك إلى شكر، وسخطك إلى رضا، لأنك أصبحت ترى يد الحكمة والرحمة في كل ما يقدره الله لك، سواء كان في صورة عطاء أو في صورة منع.</p>"
  },
  "12-30": {
    "title": "الحكمة رقم 50",
    "content": "<p>لاَ صَغِيرَةً إذَا قَابَلَكَ عَدْلُهُ ، وَلَا كَبِيرَةً إِذَا وَاجَهَكَ فَضْلُهُ .</p>\n<p>&nbsp;</p>\n<p>تقيم هذه الحكمة موازنة دقيقة بين عدل الله وفضله، وتوجه قلب المؤمن إلى ما ينبغي أن يتعلق به. فالشطر الأول تحذير: \"لا صغيرة إذا قابلك عدله\". أي لا تستهن بأي ذنب مهما كان صغيراً في عينك، لأنك لو حوسبت عليه بمقتضى العدل الإلهي المحض، لكان عظيماً ولكشف عن جرأتك على مقام الله العظيم. فالنظر إلى عظمة من عصيت، يجعل كل ذنب كبيراً.</p>\n<p>والشطر الثاني بشارة: \"ولا كبيرة إذا واجهك فضله\". أي لا تيأس من أي ذنب مهما كان كبيراً وعظيماً، لأنك إذا التجأت إلى فضل الله ورحمته، فإن فضله أوسع من ذنبك، ورحمته أعظم من معصيتك. ففضل الله لا يتعاظمه ذنب أن يغفره. فالحكمة تدعو العبد إلى أن يكون في سيره إلى الله بين هاتين النظرتين: ينظر إلى عدل الله فيخاف ويحذر من أصغر الذنوب، وينظر إلى فضل الله فيرجو ويطمع في مغفرة أكبر الذنوب. فهو يفر من عدله إلى فضله، ويتعلق برحمته لا بعمله.</p>"
  },
  "12-31": {
    "title": "الحكمة رقم 27",
    "content": "<p>مَنْ أَشْرَقَتْ بِدايَتُهُ أَشْرَقَتْ نِهايَتُهُ.</p>\n<p>&nbsp;</p>\n<p>تختتم هذه الحكمة العام برسالة أمل وتفاؤل، وتؤكد على قانون العلاقة بين البدايات والنهايات. فالإشراق هنا هو نور الهداية والتوفيق والصدق. فمن وفقه الله إلى بداية مشرقة في سيره إليه، بأن كانت توبته صادقة، وهمته عالية، وإقباله كلياً، فإن هذا النور الذي بدأ به سيستمر معه بإذن الله حتى يضيء له نهاية طريقه. فالبدايات القوية والصحيحة هي أفضل ضمانة للنهايات السعيدة.</p>\n<p>وهذا ينطبق على كل شيء: من أشرقت بداية يومه بصلاة الفجر والذكر، أشرق سائر يومه بالبركة والتوفيق. ومن أشرقت بداية شبابه بالطاعة والاستقامة، أشرقت نهاية عمره بحسن الخاتمة. ومن أشرقت بداية عمله بالإخلاص والنية الصادقة، أشرقت نهايته بالقبول والبركة. إنها دعوة لأن نهتم أشد الاهتمام بتصحيح بداياتنا وتأسيسها على نور من الله، لأن حصاد النهاية هو من جنس بذر البداية، والله لا يضيع أجر من أحسن عملاً.</p>"
  }

  
}
