
{
  "01-01": {
    "title": "نهاية السنة ليست نهاية ولا بداية",
    "content": "<p><em>نهاية السنة ليست نهاية ولا بداية ، لكن استمرارًا بكل الحكمة التي يمكن أن تغرسها التجربة.</em></p><p>سواء كانت بداية عام جديد أو شهر أو أسبوع أو يوم جديد ، فمن المغري اتخاذ قرارات ، وأقسم ، ووعد بالإصلاح. قبل أن تعلم منظمة OA أن هذه التعهدات كانت محاولات مضللة للسيطرة عليها ، وأن أحاول مرة أخرى الخروج من نفسي بشكل طبيعي.</p><p>هل أريد الامتناع عن النفس مع راحة البال؟ هل تمكنت من تحقيق ذلك بمفردي؟ يمكنني أن أعترف بعجزي الآن أو يمكنني الانتظار حتى يبدأ \"تقويم\" آخر التقويم ، لكن أفضل وقت للتخلي عن إرادتي وأفكاري القديمة هو أن عيوبي هي في أي وقت أنا مستعد للنمو.</p><p><strong>لهذا اليوم:</strong> بدلاً من القرارات والوعود والوعود ، أحيي هذا اليوم كما أفعل كل الآخرين: من خلال تسليم إرادتي وحياتي لله. أتخلى عن محاولة التعامل مع طعامي وزني.</p>"
  },
  "01-02": {
    "title": "التطلع إلى سنة فارغة",
    "content": "<p><em>التطلع إلى سنة فارغة تضرب واحدة برهبة معينة ، لأن المرء لا يجد فيها أي اعتراف. للسنوات التي خلفها جانب ودود ، وهي تدفئتها النيران التي أشعلناها ، وكل أصداءها أصداء أصواتنا.</em></p><p>القديم والمألوف هو أكثر راحة للتفكير من جديد وغير مجرب. ماذا سيكون الجديد؟ مهما كانت الفكرة القديمة التي أتخلى عنها ، فإن فكرة جديدة ستحل محلها. لقد تحولت المعتقدات التي كنت متأكدًا أنها خاطئة. كان أهمها فكرة أنه إذا توليت المسؤولية الكاملة عن حياتي ، ولم أطلب أي مساعدة من أي جهة ، فسيظهر ذلك بالطريقة التي أردت. لكنها لم تفعل. فقط عندما تخليت عن تولي المسؤولية ، دخلت حقيقة الامتناع مع راحة البال في حياتي. كل ما عندي من تقدم نحو التعقل والتوازن يأتي من هذا التغيير الرائع.</p><p><strong>لهذا اليوم:</strong> أصلي لأكون مستعدًا للتخلي عن المزيد من مفاهيمي القديمة الخاطئة التي أتشبث بها كحقائق مطلقة.</p>"
  },
  "01-03": {
    "title": "الأمل القوي",
    "content": "<p><em>الأمل القوي هو منبه للحياة أكبر بكثير من أي فرح مدرك يمكن أن يكون.</em></p><p>المتعافين من الشره القهري لديهم سبب للاعتقاد في قوة الأمل. إنها نعمة إنقاذ مرضنا ، وهي قوة تحافظ على الحياة التي تحفزنا على الاستمرار.</p><p>أمل أحضرني إلى OA. كنت بحاجة للاعتقاد بأن لدي القدرة على التغيير والنمو. فرحة الحياة اليوم في ازدهار دائم للأمل. يتم حل المشكلة وعلى الفور هناك أمل في أن تكون المشكلة الأكثر صرامة بنفس الطريقة. عندما أشد اليأس الذهاب لإيجاد حل ، يظهر الجواب.</p><p><strong>لهذا اليوم:</strong> هناك أمل قوي في الاعتراف بالهزيمة ، في التخلي عن مجهوداتي المجنونة للسيطرة على المواقف التي لا يمكن السيطرة عليها.</p>"
  },
  "01-04": {
    "title": "أن تكون على قيد الحياة",
    "content": "<p><em>أن تكون على قيد الحياة هو وجود السلطة في حد ذاته دون وظيفة أخرى القدرة الكلية بما فيه الكفاية.</em></p><p>انا حي. أستطيع أن أجعل من هذه الحقيقة أي شيء أريده. لست بحاجة إلى شروط أو شروط لممارسة قوة الحياة. كل ما عندي الآن. هذا كافي. قد تكون هناك حياة في المستقبل ، وكانت هناك بالتأكيد حياة في الماضي ، لكن قدمي في الوقت الحاضر. اليوم هو حيث الماضي له معنى ، وأين المستقبل يتشكل. أتطلع إلى الأمام ، وأرسم حياتي في المستقبل ، وأهدر قوة الحاضر. والماضي في الماضي ، التواء ظروفه وتزوير ذاكرته هو ظلم لكل من الماضي والحاضر. أنا ممتن لأن ماضي قد أوصلني إلى هذا الحاضر ، حيث أتعلم استخدام كل طاقتي وروحي للعيش.</p><p><strong>لهذا اليوم:</strong> أنا أستمتع بقوة البقاء على قيد الحياة ، وأشكر الله أنني لست خائفًا من ممارسة التمارين على أكمل وجه اليوم.</p>"
  },
  "01-05": {
    "title": "إنه لا يعتقد أنه لا يعيش حسب إيمانه",
    "content": "<p><em>إنه لا يعتقد أنه لا يعيش حسب إيمانه</em></p><p>هل للمبادئ التي أؤمن بها أي علاقة بحياتي اليومية؟ قد أظن أن البرنامج المكون من اثنتي عشرة خطوة رائع ، لكن كيف يمكنني أن أقول أنه يعمل إذا كنت معجبًا به بدلاً من أن أعيش به؟ عندما وصلت إلى الOA ، كان ما سمعت رنًا حقيقيًا لأنه خرج من التجربة وليس من الناحية النظرية. يمكن لأي شخص أن \"يتعلم\" البرنامج ، ولكن لتحقيق الانتعاش الذي يعد به يستغرق أكثر من الفهم الفكري ؛ يتطلب بذل جهد متواصل لتطبيق مبادئه الروحية في كل مجال من مجالات حياتي. عندها فقط - عندما أمارس ما أؤمن به ، يمكنني أن أتخلى عن متهيج آخر إلزامي.</p><p><strong>لهذا اليوم:</strong> أؤدب نفسي بعدم \"برنامج حديث\" إلا إذا كنت أحاول العمل عليه. إذا كنت تعتقد أن برنامجنا هو برنامج للتعافي ، فسأعيش بهذا الاعتقاد.</p>"
  },
  "01-06": {
    "title": "فلسفة الانتظار",
    "content": "<p><em>تتم المحافظة على فلسفة الانتظار من قبل كل حكماء الكون.</em></p><p>أحتاج فقط لأنظر وأرى أن كل الأشياء تحدث في وقتهم. حل كل مشكلة لها جدول زمني خاص بها. لن يؤثر أي تغيير على الرغبة أو انتزاع اليدين أو الهياج. القبول هو الفعل البسيط المتمثل في مواجهة ما يواجهني حاليًا ، سواء كان الألم أو الغضب أو اليأس أو اليأس أو الأضداد. عندما تصبح الحياة كما هي حقيقة واقعة أقبلها بشكل طبيعي كما أتنفس ، تفقد الأحداث قدرتها على التخلص من التوازن أو الإخلال بالإيقاع الأساسي في حياتي.</p><p><strong>لهذا اليوم:</strong> يأتي القبول أيضًا في وقته الخاص ، ولا أشعر بالضيق لأنني لم أحصل عليه عند الطلب.</p>"
  },
  "01-07": {
    "title": "إن اللانهائي الخير له أذرع واسعة",
    "content": "<p><em>إن اللانهائي الخير له أذرع واسعة بحيث يأخذ كل ما يتحول إليها.</em></p><p>هل هناك مشكلة عميقة وسرية تم حجبها ، حتى من قوتي العليا؟ ذات مرة أخبرت امرأة مجموعتها أنه على الرغم من أنها لجأت إلى الله طلبًا للمساعدة في الأمور \"الخطيرة\" ، إلا أنها شعرت أن مشكلة وزنها كانت تافهة للغاية بحيث لا تزعج الله بها. ثم اعترفت بأنها ، على الرغم من أنها الآن تحولت إفراطها القهري إلى الله ، إلا أنها لا تزال بحاجة إلى التغلب على فكرة أن بعض الأشياء لا تستحق اهتمام الله.</p><p><strong>لهذا اليوم:</strong> الله وحده يعلم مدى حاجتي إلى المساعدة في جميع جوانب حياتي. أنا أسأل عن هذه المساعدة دون تردد.</p>"
  },
  "01-08": {
    "title": "عملية تغيير نمط الحياة",
    "content": "<p><em>تعد عملية تغيير نمط الحياة أكثر أهمية من الوصول إلى الهدف أو قياس الأداء.</em></p><p>هناك العديد من الاختلافات الأساسية بين نوادي النظام الغذائي و OA. ولكن ربما يكون الفرق الرئيسي هو أنه في الOA يتم استبدال انشغال النظام الغذائي وفقدان الوزن بعملية أكثر إثارة للاهتمام ومرضية ومجزية لتغيير أنفسنا من الداخل.</p><p>نبدأ هذه العملية بالخطوة الأولى: الاستسلام. بالنسبة للبعض منا هذا مستحيل في البداية ، لذلك نحن نفعل ما نعرفه قد نجح مع الآخرين. نذهب إلى الاجتماعات ، ونبذل قصارى جهدنا للتعبير عن مشاعرنا بشكل علني ، ونتصرف كما لو أن القدرة على التغيير ، والامتناع عن الإفراط في تناول الطعام المفرط هو بالفعل لدينا.</p><p><strong>لهذا اليوم:</strong> أرفض فكرة أنه يمكنني التعامل مع الإفراط في تناول الطعام القهري بالوجبات الغذائية والمقاييس ومخططات الأوزان. لا يجب علي قياس تقدمي في هذا البرنامج.</p>"
  },
  "01-10": {
    "title": "فن الحكمة",
    "content": "<p>فن الحكمة هو فن معرفة ما لأخذ نظره عامه.<br><em>وليام جيمس</em></p><p>\"خذ ما تحب واترك الباقي\" قائلا معظمنا نسمع كما القادمين الجدد. نحن لسنا جميعا على حد سواء. ما شخص واحد يوصي بالتالي قد لا يناسبني على الاطلاق. بالطبع ، في بعض الأحيان لا أستطيع أن أعرف مقدما ما أن نغفل. عندما يجب علي اختيار ، وأنا أذهب مع ما يبدو أفضل وإعطاء نفسي الوقت لنرى كيف يعمل.</p><p>هناك اقتراح واحد من شأنه أن كل واحد منا أحسن التصرف: اتبع الخطوات الاثني عشر. الخطوات هي برنامج التعافي في. كل شيء آخر يهدف إلى دعم هذه العملية. الأدوات هي فقط ذلك: ينفذ مفيدة للغاية للعمل خطوات.</p><p><strong>لهذا اليوم:</strong> أمارس الخطوات الاثني عشر إلى أفضل من قدرتي واستخدام ما يعطي المساعدات ووعد بالعمل من أجلي.</p>"
  },
  "01-12": {
    "title": "عدو الحقيقة الأكبر",
    "content": "<p><em>غالبًا ما لا يكون عدو الحقيقة الأكبر هو الكذب المتعمد والمفترض وغير أمين - بل الأسطورة والثبات والإقناع وغير الواقعي.</em></p><p>تم الحصول على إدمان طعامي حتى أتمكن من النجاة والتعامل مع الظروف المؤلمة السابقة. وهكذا بدأت خرافتين: أولاً ، أن الألم كان يجب تجنبه بأي ثمن ، وثانياً ، أن تناول الطعام سيخفف الألم مجانًا. كانت هذه الأساطير مفيدة بعد ذلك ، لكنها جنون اليوم.</p><p>عندما أصبحت على استعداد لقبول الحقيقة التي كشفت لي في هذا البرنامج ، فإن الأساطير التي تشبثت بها تفقد مصداقيتها بشدة. لم أعد بحاجة إلى التخدير ؛ يمكنني ذلك لا يزال قائما ويشعر مشاعري. لا أعتقد أن هناك خطأ ما إذا كنت غير سعيد كل دقيقة.</p><p><strong>لهذا اليوم:</strong> كلما قبلت حقيقة ما ، أصبحت حياتي أكثر راحة وراحة.</p>"
  },
  "01-13": {
    "title": "العديد من الضربات تسقط أطول البلوط",
    "content": "<p><em>العديد من الضربات تسقط أطول البلوط.</em></p><p>إذا انزلقت ، سأحاول مرة أخرى. الممارسة مثالية ، وأتوقع ممارسة الامتناع حتى أحصل عليها. ما البديل؟ انها علامة مشجعة لتكون قادرة على إعطاء نفسي فرصة للعودة وأفعل الأشياء بشكل مختلف ، دون حكم أو إدانة الذات. على سبيل المثال ، هل سمعت بالفعل وشعارات بناء على البرنامج وشعارات مثل \"التدابير النصفية لم تفلح في شيء\" ؛ \"على استعداد للذهاب إلى أي مدى\" ؛ \"أبقيها بسيطة\"؛ \"يوم واحد في كل مرة\"؟ سواء كنت أكافح الامتناع أو العيوب الشخصية ، فهذه كلمات يمكنني الاعتماد عليها.</p><p><strong>لهذا اليوم:</strong> لن أضيع الوقت في إلقاء اللوم على نفسي ، لكن بدلاً من ذلك ، أعد المحاولة.</p>"
  },
  "01-14": {
    "title": "الصديق هو شخص قد أكون صادقًا معه",
    "content": "<p><em>الصديق هو شخص قد أكون صادقًا معه. أمامه قد أفكر بصوت عال.</em></p><p>الحديث عن المشاعر ضروري في Overeaters Anonymous. عندما أذهب إلى اجتماع ، يكون الأشخاص هناك مثل الأصدقاء المقربين سواء كنت أعرفهم أم لا. كلما كنت أكثر انفتاحا وصدقا عندما أشارك ، كلما كان ذلك أفضل ، زادت فرص الشفاء.</p><p>تخلّى أحد الأعضاء عن الخطوة الخامسة وأصيب بالدهشة من الرفع الفوري للاكتئاب الشديد الذي كان يعاني منه منذ شهور. تختلف OAs مثل أي مجموعة من الأشخاص في أي مكان. ولكن لدينا شيء واحد مشترك يربطنا على الفور: نحن المصابون بالشره القهري.</p><p><strong>لهذا اليوم:</strong> لا يوجد أحد يمكنني التحدث إليه من يفهمني بشكل أفضل من عضو في الOA.</p>"
  },
  "01-16": {
    "title": "الدعابة مقدمة للإيمان والضحك هو بداية الصلاة",
    "content": "<p>الدعابة مقدمة للإيمان والضحك هو بداية الصلاة.<br><em>رنهولد نبهر</em></p><p>من أفضل الأشياء التي يمكن أن أجدها في الأشخاص الذين يتناولون الطعام المفرط في الاجتماعات ، هناك شيء نقي جدًا ، لذا فإن التطهير والشفاء من الضحك على أنفسنا ، هو حقًا أقرب إلى الصلاة.</p><p>عندما أضحك على روح الدعابة السهلة للمتحدث ، فأنا أدرك هذا الإحساس بالرهبة التي يشعر بها المرء في وجود لغز عميق.</p><p><strong>لهذا اليوم:</strong> الحمد لله على هبة الضحك ، ولأولئك الذين يحملون الرسالة</p>"
  },
  "01-17": {
    "title": "يجب أن نحرص على الا نجعل فكرنا الها لنا",
    "content": "<p>يجب أن نحرص على الا نجعل فكرنا الها لنا.<br><em>البرت اينشتاين</em></p><p>بسهوله عقلى يستطيع أن يقودنى إلى طريق.انه يحاول أن يكون منطقيا. وإنه يعرف المشاكل ويعتقد أنه لديه حلول ثم حياتي تصبح فوضوية.</p><p>اشعر بالراحه النفسيه فقط عندما أترك الأمور و ادعو الله. فعندما اسلم أرى الإجابات التي يضعها الله أمامي .هذا فقط عندما أتوقف عن محاولة السيطرة على حياتي. فإن الله يدير حياتي أفضل مني. فيجب أن أتذكر أن ابقى بعيدا عن اداره الطريق.</p><p><strong>لهذا اليوم:</strong> أقبل كل ما هو معروض أمامي ،علما أن القبول هو شئ أساسي للنمو الروحى.</p>"
  },
  "01-18": {
    "title": "دائما الافضل هو الخروج منه",
    "content": "<p>دائما الافضل هو الخروج منه<br><em>روبرت فورست</em></p><p>اعتدت أن اسلك طريقا طويلا ، واتجنب المشاكل ، واهرب من المشاعر. وفي زماله مدمنى الطعام سمعت بما يسمى الطريقة ألاسهل وألاكثر ليونه . ولكن هل طريقتي ألاسهل حقًا؟ لا! إنها حياة الجحيم القاسية والمؤلمة.</p><p>أنا ممتن لوعيي بالأنماط القديمة.واليوم أسلم لله ليساعدنى لإزالة عيوبى التي اكشفها عندما أأخذ الطريق الصحيح للخروج من مشاكلى.</p><p><strong>اليوم:</strong> تطبيق الخطوات من أربعة إلى تسعة تعدني لمواجهة مشاكلى بدلاً من محاولاتى للهروب منها.</p>"
  },
  "01-21": {
    "title": "من التداريب الجيده هو أن تكون صادقا مع نفسك",
    "content": "<p>من التداريب الجيده هو أن تكون صادقا مع نفسك.<br><em>{سيغموند فرويد}</em></p><p>تغيير الاحوال هى المهمه الاولى التى يدور حولها برنامج ال12خطوه</p><p>كنت اميل يوما إلى اخفاء كل شيء تحت البساط ، لاتجنب رؤيتى الى الواقع.اليوم اشعر بالراحه من الاستياء والغضب وهذا من خلال النظر بصدق إلى نفسي. لانى كنت سريعاً في إلقاء اللوم على أي شخص وأي شيء بسبب مشاكلي ، اليوم أصبحت دوافعي وأفعالي الخاصة هي التي تجذب إنتباهي. صدقي مع ذاتى هو العلاج الممتاز لما أعاني منه ويمرضنى(يعجزنى) خاصةً مشاعر الغضب والإستياء المدمره.</p><p><strong>لهذا اليوم:</strong> اصالتى وصدقى مع نفسي يجعلني أشعر بالرضا عن نفسي.</p>"
  },
  "01-22": {
    "title": "اكثر مكان يستطيع الشخص أن يكون فيه أكثر هدوءا",
    "content": "<p>اكثر مكان يستطيع الشخص أن يكون فيه أكثر هدوءا أو يقلل من غضبه هو أن يتلامس مع نفسه<br><em>مركس اورليس</em></p><p>هل انا منغمس ومحاصر فى تحقيق إنجازات لاولويات ومقتنيات خارجيه ليس لها علاقه بسعاده نفسي. الترياق الجيد هو أن تأخذ وقتا كل يوم لتحرير الذهن من مثل هذه الاهتمامات,و أطلق افكارك تتحرر, ربما فى الشكر على حياتك الجديده, تأملك فى نفسك ككائن خلقه الله, فى اكتشاف طرق تستطيع أن تساعد بها شخص آخر.</p><p>أن انحسارى فى نفسي يقل عندما اتواصل مع القوه العظمه فى حياتى. واجدد من نفسي و أطور حياتى</p><p><strong>لليوم:</strong> انا لا احتاج أن اتمسك بالشكليات فى الدعاء أو التأمل فقط احتاج الوعى بأن ابذل مجهود لكى اكون منفتح(متقبل) لاي شئ اواجهه</p>"
  },
  "01-23": {
    "title": "الشخص ينسي نفسه أكثر مما يؤكد وجودها",
    "content": "<p>\"الشخص ينسي نفسه أكثر مما يؤكد وجودها\"<br><em>اندريا جد.</em></p><p>قبل أن اجد زماله مدمنى الطعام, كانت اغنيتى المفضله هى أنا . انا.. انا.... , لعبت لحن لى انا . انا ... ,لا اعرف ما احتاجه حقا,وكنت احصل على ما اريد عندما أريده.</p><p>أما مع خطوات الاثنى عشر للتعافي,لقد خرجت من انحسارى فى نفسي, فإن معجزه امتناعى كانت كبيره لدى.والجزء الذي يغذينى هو الروحانيه.وخلال ممارستى المبادئ الخاصه بالبرنامج.تصبح اقوى لدى,متجاهلا دوافع تدميرى لذاتى.وحياتى أصبحت متمركزه على الروحيات بدلا من التركيز على الذات.</p><p>فمثلا الامتناع...تأتى النتائج التى ارغب فيها بشده بحماس عندما انسي اننى اكون مسئولا عن التغيير.</p><p><strong>اليوم:</strong> انا اقوم بالمهام التى لدى بقلب متواضع متفتح وإحساس لا شبيه من الحريه,مع العلم الان أن السيطره على حياتى أصبحت فى يد الله وليس فى قبضتى</p>"
  },
  "01-24": {
    "title": "كل إنسان لديه شجاعته",
    "content": "<p>كل إنسان لديه شجاعته لكنه يتعرض للخيانة لأنه يبحث في نفسه عن شجاعة الأشخاص الآخرين.<br><em>راف ولدو اميرسون</em></p><p>يظهر الأشخاص الآخرون دائمًا أفضل مني - أكثر ثقة وراحة بين القدرة على التعامل مع مشاكل الحياة. أنا أعرف فقط كيف شعرت وكيف بدا الآخرون.</p><p>عندما أتيت إلى زماله مدمنى الطعام سمعت \"لا تقارن داخلك مع شخص آخر من الخارج\" و \"الله لا يصنع خردة(أو شئ تافه عديم القديه)\" في كل مرة أدرك فيها الميل إلى إهانة نفسي.أؤكد وأتابع إيماني بأنني أستحق نفس التقدير الذي أعطيه للآخرين. أعامل نفسي كما سأعامل شخصًا أحبه وأحترمه.</p><p><strong>لليوم:</strong>احب نفسي ، كما يحبي الله ، يفتح أبواباً جديدة ، ويثير روحًا جديدة تمنحني الشجاعة وتفسح المجال للتواضع الحقيقي</p>"
  },
  "01-25": {
    "title": "إذا كان أعمى يقود أعمى كلاهما سوف يقعان في الحفرة",
    "content": "<p>إذا كان أعمى يقود أعمى كلاهما سوف يقعان في الحفرة.<br><em>الكتاب المقدس: ماثيو</em></p><p>من الوجبات الغذائية إلى تصاميم المعيشة ، بحثت عن أي شخص وأي شخص يبدو أنه لديه حلول لمشاكلي. لكن بدلاً من الإجابات ، وجدت مشاكل جديدة وأحيانًا أسوأ ، وفي النهاية فقدت أكثر مما أحسست به.</p><p>لقد وجدت الاستقلال عندما جئت إلى oa. يتيح لي الصدق الذاتي الذي يعلمه هذا البرنامج الثقة في تصوراتي والاستماع إلى مشاعري. لم أعد منجذب إلى الناس الذين قد يجعلوني أصدق أنهم يعرفون ما هو الأفضل بالنسبة لي. قوتي العليا هي المصدر الوحيد الذي أطلب منه هذه المعرفة.</p><p><strong>لهذا اليوم:</strong> إذا لم أكن أعرف أي طريق أذهب إليه ، فأحيل المشكلة إلى الله في الخطوتين الثالثة والحادية عشرة ، وأنا واثق تمامًا من أن الجواب سيأتي. قد أناقش الأمر مع مشرفي والآخرين الذين أثق بهم ، ولكني أعطي نفسي وقتًا لتعلم ما قد يعطيني اياه الله</p>"
  },
  "01-26": {
    "title": "نعاني في المقام الأول ليس من الرذائل أو نقاط الضعف لدينا",
    "content": "<p>نعاني في المقام الأول ليس من الرذائل أو نقاط الضعف لدينا ، ولكن من أوهامنا. نحن مسكونون ، ليس بالواقع ، ولكن بتلك الصور التي وضعناها بدلاً من الواقع.</p><p>لم تتطابق حياتي مع الحياة كما كانت معروضة في الأفلام والكتب والتلفزيون. لذلك اعتقدت أن هناك شيئًا ما خاطئًا وكان علي إصلاحه. قادني هذا الوهم إلى الإحباط واليأس. اليوم ، مع خطوات التعافي من زماله مدمنين الطعام، أعلم أن الأوهام هي هروب من الواقع والثمن الذي أدفعه مقابل هذا الهروب هو مرضي. الواقع هو ما هو. اليوم ، ليس لدي وهم بأنني مركز الكون ، وأن أحاول أن أجعل الجميع يحبونني ، وأن آرائي هي حقائق. يتم استبدال أوهامي بالتنوير ، استياءي من الصفاء ، غضبي من الحب.</p><p><strong>لهذا اليوم:</strong> البقاء في العالم الحقيقي هو أقل إيلاما بكثير من الاختباء في الطعام والدهون.</p>"
  },
  "01-27": {
    "title": "إذا لم نجد شيئًا من الاهتمام فى المكان التى نتواجد فيه",
    "content": "<p>إذا لم نجد شيئًا من الاهتمام فى المكان التى نتواجد فيه ، فمن المحتمل أن نجد القليل من الاهتمام الدائم إلى حيث نرغب في الذهاب.</p><p>من الأفضل أن يكون هناك المزيد من الإجراءات على تلك الطاولة ، تلك المجموعة ، تلك المدينة ، ذلك البلد. آه ، لو كنت هناك فقط لأشعر بالتحسن. يا لها من فكرة قديمة! حيث كانت تعيش في الداخل ؛ ولا شيء في الخارج يغير ذلك. نعم ، يمكنني إيجاد الالهاء ، مكان للهروب. لكنها لن تدوم. الوقت الآن للنظر في الداخل ؛ قم بإجراء جرد ، قم بإجراء تعديل ، مكالمة من الخطوة الثانية عشرة. أينما ذهبت. جبل. إفرست أو القمر ، آخذ نفسي معي.</p><p><strong>لهذا اليوم:</strong> من خلال هذا البرنامج ، أستعيد الحماس والحماس للحياة التي هي حقًا من حقوقي.</p>"
  },
  "01-28": {
    "title": "الثقة بالنفس هي جوهر البطولة",
    "content": "<p>الثقة بالنفس هي جوهر البطولة.<br><em>رالف والدو ايمرسون</em></p><p>في السنوات التي سبقت الزماله مدمنى الطعام، عندما حاولت مكافحة مرضي بقوة الإرادة ، نادراً ما أثق بنفسي حول الطعام. مع تقدم المرض ، انخفض الرأي الذي كان لدي عن \"ثبات الأمعاء\" في انخفاض وأقل.</p><p>الثقة بالنفس هو بعد هدية أخرى من البرنامج الذي يعطيني حرية من الهوس والامتناع يوم واحد في وقت واحد. الثقة الكاملة في نفسي ليست ممكن دائمًا ، ولكن عندما يتعلق الأمر ، تختفي شكوك الذات ، وتلاشت الصراعات العنيفة والمخاوف. أعامل نفسي بلطف واعتبار ، وكلامي بنفسي جيد مثل الالتزامات التي قطعها على الآخرين.</p><p><strong>لهذا اليوم:</strong> أثق بنفسي لأكون ممتنعًا.</p>"
  },
  "01-29": {
    "title": "أن أكون لا أحد سوى نفسي",
    "content": "<p>أن أكون لا أحد سوى نفسي ، في العالم يبذل قصارى جهده ليلا ونهارا ليجعلني الجميع ، يعني خوض معركة أصعب يمكن لأي إنسان أن يقاتلها ولا يتوقف أبدا عن القتال.</p><p>في زماله مدمنى الطعام أنا أتعرف على نفسي. لم يعد يتعين علي الاقتراض من أشخاص آخرين طريقة للتفكير أو البحث أو الوجود. أنا مقبول لما أنا عليه ، وفي المقابل يمكنني أن أقبل نفسي. يمكن أن أكون عفوية. يمكنني التواصل والتقرب من الآخرين. حتى عندما أكون وحدي ، إذا كنت على اتصال مع نفسي ، فأنا لست وحدي.</p><p>أن تكون لدي الشجاعة لأكون أنا ، وأن أقبل نفسي دون أن أتجاهل الحقيقة: هذه هي الأهداف التي يوجهني هذا البرنامج نحوها.</p><p><strong>لليوم:</strong> في قبول نفسي كما أنا ، أقبل مشيئة الله لي اليوم. فقط من خلال قبول الذات أنا قادر على التغيير.</p>"
  },
  "01-30": {
    "title": "أفضل جزء من حياتنا يمر في الاعتماد على التفكير فيما هو آت",
    "content": "<p>أفضل جزء من حياتنا يمر في الاعتماد على التفكير فيما هو آت.</p><p>يا للتبذير. حياة التوقع والانتظار. هل كان الحدث جيدًا كالتوقع؟ نادرا ما. أعطاني خيبة الأمل مناخًا للشكوى ، والسبب في الحضنة والتماس الإغاثة في الطعام.</p><p>في زماله مدنى الطعام أنا الآن في هذه اللحظة ، وهذا هو الواقع الوحيد. الأمس ذكرى ، غدا ليس هنا. سوف أقدر هذه اللحظة لما أنه. سأكون على وعي بحياة خارج نفسي حتى أتمكن من سماع أصواتها ، وأشعر بالدفء والهدوء ، وتعرف على وجود شخص آخر. الخوف يختفي.يتلاشى. تركته ودع الله يوجه حياتي.</p><p><strong>لهذا اليوم:</strong> وانا فى زماله مدنى الطعام. أستعيد القدرة على التمتع البسيط الذي كان لدي في السابق: لاستكشاف ، وقبول ، والثقة والسرور في متع الوقت الحالي كالطفل.</p>"
  },
  "01-31": {
    "title": "لقول نعم ، عليك أن تعرق وتشمر عن سواعدك",
    "content": "<p>لقول نعم ، عليك أن تعرق وتشمر عن سواعدك وتغرق بكلتا يديك في الحياة حتى المرفقين. من السهل أن تقول لا ، حتى لو كان قول لا يعني الموت.</p><p>لا يتطلب الأمر جهداً ، ولا مخاطرة ، ولا استثمار من جانبي للوقوف وعدم المشاركة. ليس هناك فرصة لخيبة الأمل. نعم ، أستطيع أن أنظر ، أنتقد قليلاً ، أقدم النصيحة. ليس اليوم! اليوم أختار أن أصرخ بنعم على الحياة ، لأخذ كل ما يأتي في طريقي بالفعل ، لأخرج من طريقي. من خلال نسيان نفسي ، يمكن أن أشعر ولا أكون خائفًا ، ولا أشعر بالأسف ، ولا أتخذ القرارات ، ولا أقلق. ألقيت تحذيرات قديمة على الريح - حتى أن البعض قد يتصل بي بحماقة - لكنني أعلم أنني لست وحدي ؛ لدي قوة أعلى لإبقائي متوازنة.</p><p><strong>لهذا اليوم:</strong> وضعت جانباً العادات القديمة السلبية حتى أتمكن من تجربة تقارب جديد مع الآخرين ، حتى الوقت الحاضر ، بنفسي. أقوم بتبادل \"نعم ، ولكن\" مع \"لماذا لا؟\"</p>"
  },
  "02-01": {
    "title": "فهو لا يخسر شيئا, لكى يحفظ الله هذا الصديق",
    "content": "<p>فهو لا يخسر شيئا, لكى يحفظ الله هذا الصديق<br><em>توماس فيلر</em></p><p>كثيرون ممن ياتون الى زماله مدنى الطعام, يتقبلون فكرة وجود الله كصديق بقدر تقبّلهم لاقتراح أنهم يطيرون في الهواء لمدة ساعة أو نحو ذلك كل يوم. قصة من زماله مدنى الطعام ,تحكي عن عضو وصل حديثًا ، ملحد ، عند سماعه اقتراح \"التصرف كما لو\" كان الإله حقيقيًا ، قلقًا من كونه منافقًا.</p><p>\"اه, حاشا لله\" أجاب مقدم البرنامج: \"يمكن أن تكون شرهًا ، ولصًا ، ومغرورًا بالغرور - شريرًا في كل شيء: رائحة كريهة كريهة ، تبدو سيئًا ، ولكن بالله لا نريدك أن تكون محبطًا!\".</p><p>أصبح الرجل على استعداد لاتباع هذا الاتجاه ، ووجد القوه العظمه من فهمه ، وفقد كل وزنه الزائد ولا يزال يتعافى بعد أكثر من اثني عشر عامًا.</p><p><strong>لليوم:</strong> ليس هناك ما أخسره في البحث فهمي سوى كبريائي الزائف ، وهوسي بالطعام ، ودهوني وكل الحياة التي تدمر الأوهام التي يولدها هذا المرض</p>"
  },
  "02-02": {
    "title": "معظم الناس سعداء فهم يتصنعون ما يودون ان تكون عقولهم",
    "content": "<p>معظم الناس سعداء فهم يتصنعون ما يودون ان تكون عقولهم<br><em>ابراهام لنكن</em></p><p>يا لها من فكرة جديدة! هل حقًا ماأقوله يستطيع ان يجعلنى سعيدًا؟</p><p>نعم ، بالضبط. لقد جربتها ، فكيف لي أن أعرف؟ قضيت معظم حياتي في الاعتقاد بأن سعادتي تعتمد على الآخرين وما فعلوه أو لم يفعلوه.</p><p>حقيقة أننى احيانا لن اشعر بالسعاده اليومزفيظهر هذا أنا ، بوعي أو بغير وعي ، متمسك بالعادات القديمة: أي ، أنا \"لست على استعداد لأن أكون سعيدًا.</p><p>مثلا كل شيء جيد في حياتي ، فالرغبة هي مفتاح السعادة.</p><p><strong>لهذا اليوم:</strong> أختار أن أكون سعيدًا - وأسمح لنفسي بالسعادة</p>"
  },
  "02-03": {
    "title": "اسلوب الصلاة الصحيحه",
    "content": "<p>اسلوب الصلاة الصحيحه من أجل الحصول على اجابه على كل مشاكلك هي أن تشعر وتعرف عليه فالله يعلم الإجابات فقط ، لأن هذا صحيح ، ستعرف الإجابة وتتذكر الحقيقة: الله لا يفشل أبدًا<br><em>جوزيف مورفي</em></p><p>عندما أعلم بما لا يدع مجالاً للشك أن نفس مشكلتي يتم الاهتمام بها ، ماذا أفعل؟ أنا أسترخي. أتوقف عن مطاردة الحل.وافعل المهام اليومية التي من اختصاصي القيام بها ، مع إعطاء كل واحد مائة في المائة من الاهتمام والطاقة. ليست هناك الحاجة للعودة الى الخلف والتقاط المشكلة والقلق عليها أكثر.</p><p>وبنفس هذه الطريقه، أعلم أنه عندما أسلم مشاكلى إلى قوتي الأعلى ، فإن الإجابة ستصبح معروفة لي.</p><p><strong>اليوم:</strong> أعطي مشاكلي الى لله مع ثقتى المطلقة بأن الحلول قادمه في الطريق الى.</p>"
  },
  "02-04": {
    "title": "يجب ألا ندع مخاوفنا تمنعنا من السعي وراء آمالنا",
    "content": "<p>يجب ألا ندع مخاوفنا تمنعنا من السعي وراء آمالنا<br><em>جون ف. كينيدي</em></p><p>هل ما زلت خائفًا من متابعة أملي في الشفاء؟ أسمع الناس يقولون \"إذا كان بإمكاني فعل ذلك ، فهل يمكنك\" هل لديهم شيء لا أملكه؟ لا. فالبرنامج مكون من اثنتي عشرة خطوة هو نفسه بالنسبة إلى كما هو الحال بالنسبة لهم.يوضح لنا كيف نعيش إذا كنا على استعداد لاتباع تعليماته</p><p>قد أكون خائفًا ، لكن في زماله مدنى الطعام، يخف الخوف قبضته. أنا مستعد لأن أترك كبريائي وخوفي جانبًا للنظر إلى عيوبي والبحث عن مشيئة الله لي</p><p><strong>اليوم:</strong> مخاوفى ليست الحقيقه,فانا بحاجه ضروريه ان اتبع خطوات البرنامج,اللازمة لتغيير حياتي على الرغم من مخاوفي</p>"
  },
  "02-05": {
    "title": "السعادة الحقيقية ذات طبيعة متقاعد",
    "content": "<p>السعادة الحقيقية ذات طبيعة متقاعد ، وعدو للأبهة والضجيج: فهي تنشأ ، في المقام الأول ، من الاستمتاع بالذات ، وفي المرتبة التالية ، من صداقة ومحادثة عدد قليل من الرفقاء المختارين.<br><em>جوزيف أديسون</em></p><p>الشعور بالرضا عن نفسي هو الشرط الأساسي للسعادة. إنه يروق لنفسي دون قيد أو شرط. الشعور بالاهتمام لمجرد أنني موجود. يتم تحديد قيمتي من قبلي وليس لها علاقة بالإشادة العامة أو عدد الأشخاص الذين أعرفهم أو حجم ومستوى الحفلات التي أحضرها. قد أستمتع بأي أو كل هذه الأشياء ، لكنها ليست مصدر سعادتي</p><p><strong>لليوم:</strong> أبذل قصارى جهدي لممارسة البرنامج المكون من اثنتي عشرة خطوة لأن الغرض منه بالكامل هو تمكينني من الشعور بالرضا عن نفسي</p>"
  },
  "02-06": {
    "title": "لهذا اليوم فقط ، سأبدو جيدًا قدر الإمكان",
    "content": "<p>لهذا اليوم فقط ، سأبدو جيدًا قدر الإمكان ، وأرتدي ملابس أنيقة<br><em>لليوم فقط</em></p><p>يا له من فرق قدمه هذا الاقتراح الصغير في نظري وحياتي ، لقد ارتديت فستانًا جيدًا فقط للذهاب إلى الاجتماع ، وفجأة شعرت وكأنني تحرر بشكل رائع من عبء نفسي كما لو كنت قد خرجت من جسدي السمين</p><p>إنها ليست علامة على الغرور ، ولكنها قبول ذاتي لارتداء ملابس أنيقة بقدر ما أستطيع ، بغض النظر عن المكان الذي أذهب إليه. لا يجب أن تكون خزانة ملابسي باهظة الثمن أو كبيرة. هذه ليست المعايير. كيف أرتدي وكيف أنا أنظر هي أدلة على ما أشعر به تجاه نفسي</p><p><strong>اليوم:</strong> ماذا أرتدي وكيف أبدو؟</p>"
  },
  "02-07": {
    "title": "قد تكون هناك أنواع كثيرة من الأصوات في العالم",
    "content": "<p>قد تكون هناك أنواع كثيرة من الأصوات في العالم ، ولا يوجد أي منها بلا أهمية<br><em>الانجيل كورنثوس الاولى</em></p><p>رجل يحافظ على خسارة كبيرة في الوزن ويمتنع عن تناول الطعام ويقظ في كلتا الحالتين زماله مدمنى الطعام وزماله مدمنى الكحول ، ويخبرنا كيف جاء لقبول هدية الامتناع.فقد وجد طريقه فى زماله مدمنى الطعام بعد ان اصبح ملتزم فى زماله مدمنى الكحول,كان يشعر بالفزع لكونه الرجل الوحيد في غرفة مليئة بالنساء. \"لم أسمع ما كانوا يقولون\" يعترف. \"لقد سخرت منهم سراً لأنهم لم يفهموا ما يدور البرنامج حوله\"</p><p>\"في يوم من الأيام ، نهضت إحدى النساء التي كنت انتقدها بشكل خاص وشاركت عن الحاجة إلى فصل نفسها عن أحد أطفالها ، وانها كانت تعاني من مشكلة عابرة. هذا كان بالضبط هو الوضع الذي كنا نواجهه أنا وزوجتي. ما قالته تلك المرأة أوضحت لي أنني لم أعمل في برنامج زماله مدمنى الكحول الخاص بي كما كانت هى تعمل في برنامجها. لقد قمت بتعويضات للمجموعة بأكملها ، وأخذت راعيًا وأصبحت ممتنعًا \"</p><p><strong>اليوم:</strong> أستمع إلى جميع الذين يتحدثون في الاجتماع لأنني لا أستطيع أبدًا أن أعرف مسبقًا متى سيقول شخص ما فقط ما أحتاج إلى سماعه</p>"
  },
  "02-08": {
    "title": "كل نمو هو قفزة في الظلام",
    "content": "<p>كل نمو هو قفزة في الظلام ، عمل عفوي غير متعمد دون الاستفادة من الخبرة<br><em>هنرى ملر</em></p><p>عندما لا تعود العادة القديمة - طريقة في التصرف أو التفكير - لم تعد تخدم كثيرا، فقد حان الوقت لطريقة جديدة للظهور, يمكن أن يعني تمديد لنفسي لأجد الشجاعة للتحدث أو رفض أو استخدام أو استخدام الآخرين: يمكن أن يعني التواصل لمشاركة المشاعر الحقيقية بدلاً من الحديث بلا معنى .قديمة كما هي قديمة. من الصعب الاستسلام. من يعرف الخروج؟</p><p>ليس هناك ما يضمن ، لا يوجد مسار جيد يجب اتباعه. قد أشعر بالوحدة في تلك القفزة ليس الى مكان معين.حتى أصل إلى أرض آمنة</p><p>عندما أعلم أن قوتي العليا كانت معي طوال الوقت. لم أستطع فعل ذلك بمفردي. هل يمكنني التعافى لوحدى؟لا. لكن لا يوجد حدود الى اى ما يمكننى ان اقوم به مع قوتى العظمى .</p><p><strong>لليوم:</strong> هذا البرنامج اثبت لي أن مواقفي وعاداتي ليست منقوشة على الصخر. فانا قد لا أعرف طريقة جديدة لأكون ، لكن يمكنني التعلم</p>"
  },
  "02-09": {
    "title": "نحن دائمًا نستعد للعيش ، لكننا لا نعيش أبدًا",
    "content": "<p>نحن دائمًا نستعد للعيش ، لكننا لا نعيش أبدًا<br><em>راف ولدو اميرسن</em></p><p>حضر قائمة! ضع خطة! كم هو سهل: سرعان ما تصبح الخطة فعل و اكشن والحياة اصبحت عباره عن قائمة. فأين المتعة ، المجازفة ، الضحك؟ فاين احتكاك المرافقين ببعضهم,فاصبح الحشد مزدحم, القفز, الوثب, الجرى بحريه ؟ ابهذا حياتى كلها اكثر امان؟هذا قابل للتنبأ!</p><p>لماذا لا احول إرادتي وحياتي بالكامل الى قوتى العظمى - فلا امسك بها - وانظر ماذا سيحدث. ألم يمنحني الله أكثر بكثير مما كنت أتخيله لنفسي؟ فقط لهذا اليوم. سأعيش قليلا</p><p><strong>لليوم:</strong> انا لا افكر فى الغد, او لاحقا او الوقت القادم.سوف افكر فى الان.افعلها الآن ، اقلها الآن ، ألزم نفسي الآن. ما الذي يمكنني فعله \"يومًا ما\" يمكنني فعله اليوم - فقط للمرح</p>"
  },
  "02-10": {
    "title": "كل ما هو بشري يجب أن ينتكس ، إذا لم يتطور",
    "content": "<p>كل ما هو بشري يجب أن ينتكس ، إذا لم يتطور<br><em>ادوارد جيبون</em></p><p>كمفرط فى الطعام, فان فشلي في التقدم الى الامام فيما يتعلق بالنمو العاطفي يعني التراجع, فهنا الاستمراريه تفقد قوتها بسبب مرضي</p><p>النضج والتطور الى الامام يتطلب فقط الوعي(المعرفه) والرغبة(الاستعداد)</p><p>فلا يوجد شيء معقد, لا معرفة ، لا خطة رئيسية ، فقط رغبة في التغيير</p><p>النمو والنضج يبدأ بقبولك لذاتك كما هى,فمن خلال النظر إلى الإيجابيات والسلبيات وقبولها على أنها تخصنى، تبدأ العيوب في تخفيف قبضتها وإفساح المجال للتغيير</p><p><strong>لليوم:</strong> أبذل قصارى جهدي فى الامتناع والتعافى والعمل بالبرنامج,فهذا هو التقدم الذي أحتاجه</p>"
  },
  "02-11": {
    "title": "غالبًا ما يتحمل الرجال القليل من المظالم بشجاعة أقل",
    "content": "<p>غالبًا ما يتحمل الرجال القليل من المظالم بشجاعة أقل مما يفعلون في المصائب الكبيرة<br><em>ايسوب</em></p><p>إن المضايقات البسيطة هي التي تدفعني إلى الجنون. يمكنني التعامل مع الحريق والفيضانات.ما الذي يمكنني فعله أيضًا؟ - لكن لدي دافع مثير للقلق هو ضرب رأسي عندما أكون قد أضع بعض الأشياء الجهنمية في غير مكانها والتي بدونها لا يمكنني الاستمرار في فعل ما أفعله</p><p>كما قال متحدث موهوب فى زماله مدمنى الكحول، يمكنك أن تخبر البشر العاديين (غير القهريين) عن الحالات القهرية لأنه عندما لا تدور السيارة في الصباح ، فتعود إلى المنزل وتستدعي ميكانيكيًا: هنا تدخل المواد القهرية وتستدعي الانتحار للوقايه.</p><p>دعونا نواجه الأمر ، نحن بشر. فمن الجيد معرفة ذلك ، لأنني أستطيع الاسترخاء والضحك على نفسي وتحويل الأمور إلى القوة العظمى التي تتعامل مع حياتي من أجلي اليوم</p><p><strong>لليوم:</strong> لقد تخلصت من شعار \"هل هو ثقيل\" ، لقد حاولت الضحك على نفسي وأحب ذلك</p>"
  },
  "02-12": {
    "title": "الحب فوق كل شيء ، هبة للنفس",
    "content": "<p>الحب فوق كل شيء ، هبة للنفس<br><em>جان أنويله</em></p><p>لكي أعطي هدية لنفسي ، أحتاج أن أرى كيف كنت أتجنبها ، هناك طريقتان للقيام بذلك.إحداهما أن تشعر أنني لا أساوي شيئًا ، وأن لا أحد يريدني ، والآخر يدرك يجبان يدرك كم أنا حكيم وان يتبع نصيحتي..كلاهما عبارة عن اصداف حمايه: ليس أي منهما أفضل ما يمكنني تقديمه..عطاء نفسي يعني إعطاء وقت ممتع - الاستماع إلى الآخرين دون التفكير فيما سأقوله بعد ذلك: الاستماع دون إعطاء النصيحة: الاستماع بقوة ورعاية: الاستماع باهتمام حتى أنسى نفسي بعد ذلك ..</p><p><strong>لليوم :</strong> هل يحتاج أحد إلى هدية منى؟ لدي القدرة على تقديمها ، بغض النظر عما أشعر به</p>"
  },
  "02-13": {
    "title": "الانسان الحكيم, الصديق الحقيقي,الشخصية الكامله",
    "content": "<p>الانسان الحكيم, الصديق الحقيقي,الشخصية الكاملهالتي نبحث عنها في كل مكان ونجدها فقط في الشظايا (الفتات)<br><em>رالف والدو ايمرسون</em></p><p>اين , اه اين نجد الانسان المميز؟ بالتاكيد. سوف اجد هذا الشخص الذى تمنيت ان يكون,ربما هذا , او ربما ذاك..كيف يبدو البحث عن الكمال نبيلًا ، ولماذا كان هناك دائمًا شيء خاطئ مع الناس؟ بعد كل هذا، لن أفعل ذلك. أيضاً. أو هذه المهمة..</p><p>لقد نزلت اليوم من جثم \"الصواب\" الخاص بي وأستمتع بالناس كما هم. أنا حر في الضحك ، لا سيما على نفسي للمشاركة في رواية القصص والمزاح والنكات. انا اقبل نفسي و احب الناس كما هم لان انا الان استطيع ان اقبل نفسي واحبها.</p><p><strong>لليوم:</strong> بينما أحرر نفسي من الانغماس في الذات ، أضع جانبًا كوني على صواب وأتواصل مع شخص آخر بدفء.</p>"
  },
  "02-14": {
    "title": "يتبع حب الأطفال المبدأ: أنا أحب لأنني محبوب",
    "content": "<p>يتبع حب الأطفال المبدأ: أنا أحب لأنني محبوب. يتبع الحب مبدأ: أنا محبوب لأنني أحب<br><em>ايرك فروم</em></p><p>غالبًا ما يبدأ النمو العاطفي في اللحظة التي نتحدث فيها عند دخولنا زماله مدمنى الطعام,بالنظر إلى نقص احترام الذات لدى العديد من الأشخاص الذين يفرطون في الأكل,فإنه يؤثر بشدة على التجربة للعثور على قبول غير مشروط في غرف اجتماعات زماله مدمنى الطعام,منذ تلك البداية يأتي قبول الذات والقدرة على قبول الآخرين وحبهم دون شروط أو توقعات..</p><p>احد المشاركين فى الزماله قال\"انا احبك\"سواء اذا كنت تحبنى بهذا الدرجه.</p><p><strong>لليوم:</strong> هل أظهر للناس قبولًا وحبًا دون الإصرار على أن يؤكدوا لي قبولهم أولاً؟</p>"
  },
  "02-15": {
    "title": "وحده الله يستطيع أن يعرف تمامًا ما هو الصدق المطلق",
    "content": "<p>وحده الله يستطيع أن يعرف تمامًا ما هو الصدق المطلق.لذلك يجب على كل واحد منا أن يتصور ما يمكن أن يكون عليه هذا المثل الأعلى - بأفضل ما لدينا من قدرات<br><em>بيل</em></p><p>الحقيقة هي نفسها دائمًا: الصدق يتغير مع وعيي. الصدق جوانب عديدة...هناك صدق في التسجيل اانقد، وعادة ما يكون مصحوبًا بالتأكد من معرفة الأشخاص الآخرين به.دعني أخبرك فهناك و بصدقك الخاص ، وهو تلاوة لأخطاء زوجي أو حبيبي أو صديقي ، وأحيانًا يتم إلقاؤها على سوء الحظ فى اجتماع زماله مدمنى الطعام..</p><p>وهناك صدق ذاتي يخدم غرض حفظ حياتي بالترتيب والصدق الشخصي وهو مشاركة المشاعر والخبرات والقوى دون أنانية أو شفقة على الذات أو مبالغة.</p><p><strong>لليوم:</strong> من المبادئ الأساسية لهذا البرنامج أن أكون صادقًا قدر الإمكان مع نفسي ومع كل شخص يتلامس مع حياتي</p>"
  },
  "02-16": {
    "title": "يجب أن تكون الصلاة هي مفتاح اليوم وقفل الليل",
    "content": "<p><em>يجب أن تكون الصلاة هي مفتاح اليوم وقفل الليل.</em></p><p>بدلاً من توجيه العرض لصالحي والسماح بأعمال شغب ، سوف أتوقف اليوم وأضع أفكارًا عن ما أريد وأستمع إلى كلمة الله جانباً من أجل أنا. إن إرادة الله بالنسبة لي ليست جشعًا أو حسودًا أو معتمدًا أو يشتكي. لكي أكون خالية من صخب العالم ، والغرور والأناقة ، وضعت نفسي في الله اليدين ومساري آمن.</p><p>على القلق والخوف ، ولكن العثور على فرحة جديدة في العيش. لا تحتاج إلى إضاعة الوقت الصلاة هي الوسيلة الوحيدة لفتح عقلي وروحي حقًا ، بمجرد أن تغلقها الآلام والشفقة على النفس. يضيء الآن طريق كئيب ومزوج من قبل.</p><p><strong>لهذا اليوم:</strong> ابدأ ونهاية هذا اليوم في اتصال واعي مع الله كما أفهم الله.</p>"
  },
  "02-17": {
    "title": "أن نكون مضطرين للتوسل إلى سعادتنا اليومية من الآخرين",
    "content": "<p><em>أن نكون مضطرين للتوسل إلى سعادتنا اليومية من الآخرين ، فإن هذا الفقر يبعث على الأسى أكثر من الفقر الذي يتوسل إلى خبزه اليومي.</em></p><p>من أين أحصل على القيمة الذاتية؟ هل أعتمد على الآخرين لتجعلني أشعر أنني بحالة جيدة؟ هل احترامي لذاتي يرتفع وينخفض حسب رأي الناس فيي؟ لماذا هي آراء الآخرين لي قيمتها أكثر من رأيي؟</p><p>عندما أجد نفسي أبحث عن شخص آخر لأجعلني أشعر بالاهتمام ، يمكنني أن أسأل نفسي لماذا أحتاج إلى رأي شخص آخر. أتحمل مسؤولية سعادتي وتقديري لذاتي ، مع العلم أن ممارسة البرنامج المكون من اثني عشر خطوة بأفضل ما أستطيع كل يوم هو كل ما أحتاجه حقًا لأشعر بالرضا عن نفسي.</p><p><strong>لهذا اليوم:</strong> ممارسة مبادئ الOA في كل شؤوني تعني إعطاء نفسي الرزق.</p>"
  },
  "02-18": {
    "title": "ما هو الفعلي هو الفعلي فقط لمرة واحدة وفقط لمكان واحد",
    "content": "<p><em>ما هو الفعلي هو الفعلي فقط لمرة واحدة وفقط لمكان واحد.</em></p><p>هل أعتقد أن هناك طريقة معينة لتكون مع الناس الابتسامة المضبوطة ، والمصافحة القوية جدًا تلعب دورًا جيدًا ومن أجل عودة محددة؟ لماذا ، إذن ، هناك شعور بالوحدة بعد يوم مع الناس؟ لأن هذه ليست طريقة مرضية للعيش. البديل؟ ثقة. ثق في قوتي العليا لمساعدتي في التحدث بأمانة. ثق في الأنانية الدافع ، التحية التلقائية ، الدعوة المقدمة أو المقبولة. الرغبة في ضمان لا تلعب أي دور في الثقة. أحتاج أحيانًا إلى نسيان الماضي وأثق في تصوري للحظة ، وأتحمل المخاطرة وأتصرف عليه.</p><p><strong>لهذا اليوم:</strong> بنفس الطريقة التي أثق بها في قوتي العليا لإبقائي ممتنعين ، أترك مفاهيم مسبقة وأثق في اللحظة الحالية. أتجنب الميل للسيطرة على الموقف ، بحيث تتدفق الأفكار والأفكار بحرية.</p>"
  },
  "02-19": {
    "title": "كن متفائلاً .. انظر إلى الجانب المشرق",
    "content": "<p>\"كن متفائلاً .. انظر إلى الجانب المشرق.\" لقد حاولت في كثير من الأحيان اتباع هذه النصيحة ، لكنها نادراً ما جلبت حلولاً لمشاكلي. من الصعب التواصل مع المشاعر ، وإمساكها وفحصها في ضوء الرصانة والامتناع. ولكن ما الفرق الذي يحدثه! تتلاشى أشباح البؤس العظيمة تحت هذا التمحيص ، وليس بسبب ذلك، لقد منحتهم طبقة من التفاؤل ، لكن لأنني عملت في طريقي إلى مصدر حزن بلدي.</p><p>أعلم أنني لا أستطيع فعل ذلك بمفردي. أحتاج إلى هذا البرنامج ، وزملائي الأعضاء في الOA والقوة العليا معي في كل خطوة على الطريق. وبهذه المساعدة فقط ، أتمكن من التعامل مع صعوباتي وتحويل ما لا أستطيع التعامل معه. الصفاء هو ترك وترك الامور لله.</p><p><strong>لهذا اليوم:</strong> هل أستفيد من كل المساعدة التي تقدمها OA في محاولة الحصول على أصل تعاسة؟ العديد من الخيارات مفتوحة لي: يمكنني أن أطلب من شخص ما قم برعايتي أو انتقل إلى اجتماع أو اكتب قائمة جرد أو اتبع الخطوات من خمسة إلى تسعة.</p>"
  },
  "02-20": {
    "title": "على الرغم من أن العالم مليء بالمعاناة ، إلا أنه مليء بالتغلب عليها",
    "content": "<p><em>على الرغم من أن العالم مليء بالمعاناة ، إلا أنه مليء بالتغلب عليها.</em></p><p>عندما أكون مضطربًا ، أعتقد أن الألم سوف يستمر إلى الأبد. يبدو أن راحة البال قد ولت إلى الأبد ، وحقيقة أنني واجهت مشاكل وغزاها في الماضي قد تم نسيانها. على الرغم من أن معاناة الأمس قد يكون لها تأثير ضئيل على الحاضر ، إلا أنني أعرف أن التغلب عليها منحني القوة. قد تبدو أعبائي اليوم أكبر من أي أعباء لدي ، لكن قدرتي على التعامل معها. أنا لست حيث كنت مرة واحدة. لقد تعلمت في الOA أنه عندما لا يمكنني فعل أي شيء أكثر لتحسين الموقف ، فهناك عملية يمكنني الوثوق بها تمامًا: اتركوا ودعوها لله.</p><p><strong>لهذا اليوم:</strong> الألم غالباً ما يأتي من عدم القبول. إذا وجدت أنه لا يمكنني تغيير حقيقة معينة أو قبولها ، فقد تركتها الآن ، مع العلم أنها الخطوة الأولى في التغلب على بؤسي.</p>"
  },
  "02-21": {
    "title": "سوف يجد الباحث عن الأخطاء أخطاء حتى في الجنة",
    "content": "<p><em>سوف يجد الباحث عن الأخطاء أخطاء حتى في الجنة.</em></p><p>هل أدرك نفسي في تلك الصورة القاتمة؟ العثور على خطأ عادة ، مثل الاضطرار إلى أن تكون على حق ، أو إخبار الناس ما يجب القيام به. من الممكن العثور على خطأ حتى لو كان هدف استيائي هو عكس ما هو بالضبط. باعتباري خطأ ، يمكن أن أكون في موقع الهجوم وليس لدى أي شخص فرصة لانتقادي. العثور على خطأ سهل. يمكن للطفل أن يفعل ذلك ، خاصةً الطفل المتعب المحبط.</p><p>الصدع المزمن هو عيب في شخصي، ولا علاقة له بالأشخاص والأشياء خارج نفسي. إنها عادة تحتاج إلى فحص المخزون الشخصي وبث جيد للخطوة الخامسة.</p><p><strong>لهذا اليوم:</strong> النمو في برنامج الOA يسمح لي برؤية بعيون جديدة: الشعور بالرضا عن نفسي يجعلني أقل انتقادًا لنفسي وللآخرين.</p>"
  },
  "02-22": {
    "title": "قد تكون مكتوبة مكمن ، لا شيء ينفع إلا الكمال",
    "content": "<p><em>قد تكون مكتوبة \"مكمن\" ، \"لا شيء ينفع إلا الكمال\" ، \"الشلل\".</em></p><p>كم من الوقت سوف تبقى ورق الجدران في غرفة النوم مثل ألسنة متدلية؟ لماذا لا يمكنني إصلاحه أو احضار من يقوم باصلاحه؟ لأنني أريد أن أقوم بهذه المهمة على أكمل وجه. انا اريد الافضل ، الأجمل ، الخلفية الأكثر أناقة في العالم. لكن أين سأجده؟ مجرد التفكير في النظر من خلال أكوام الأنماط لأن الشخص المثالي يمنعني في مساراتي. وهذا هو السبب وراء بقاء خلفية الحائط كما هي وأبقي باب غرفة النوم مغلقًا.</p><p>من أين تأتي الحاجة إلى الكمال؟ صحيح أنه إذا لم أفعل أي شيء ، فلا يمكن لأحد أن ينتقد قلة ذوقي أو أيا كان ما أعتقد أنه يجب أن يكون لدي. لكن المنتقد الأشد والأشد بلا كلل هو أنا ؛ أرى ورق الحائط هذا كل يوم وأكره السلب الذي يجبرني على العيش بهذه الطريقة.</p><p><strong>لهذا اليوم:</strong> الإتقان والسعي إلى الكمال هي هاجس آخر ، وأدعو الله أن أرتاح منه. أقوم بالأعمال اللازمة من خلال اتخاذ خطوة صغيرة نحو مشروع أو نشاط تم تأجيله</p>"
  },
  "02-23": {
    "title": "لا شيء يجب أن يكون مقابل لا شيء",
    "content": "<p><em>لا شيء يجب أن يكون مقابل لا شيء.</em></p><p>لماذا هو أصعب بكثير بالنسبة لي؟ أذهب إلى الاجتماعات ، لكن ما زلت لا أملك ما جذبني في المقام الأول. دعني أنظر بصدق إلى ما أفعله وفشل في القيام به:</p><p>هل لدي مشرف-لديه ما أريد؟<br>هل أستمع حقًا في الاجتماعات ، وأحاول المساهمة؟<br>هل أعمل البرنامج بعد الخطوة الثالثة؟<br>أنا أحاول ممارسة مبادئ البرنامج في المنزل وفي العمل وكذلك في الOA؟<br>هل لديّ مفهوم شخصي للقوة العليا يصلح لي؟<br>هل ما زلت أحاول اتباع نظام غذائي ، أي التلاعب والتحكم في طعامي ووزني؟<br>هل اتبع اقتراحات مثل \"تزن فقط مرة واحدة في الشهر\"؟<br>هل سبق لي أن اتصلت بقادم جديد ، أو عضو آخر في الOA؟<br>هل أعطي شكلاً من أشكال الخدمة؟<br>هل سبق لي أن أعرب عن امتناني للتوصل إلى هذا الحد؟</p><p><strong>لهذا اليوم:</strong> يمكنني أن أبدأ الآن في اتباع التوجيهات التي يبدو أنها تعمل لصالح الآخرين والتي كنت أقاومها.</p>"
  },
  "02-24": {
    "title": "نحن على استعداد لأن نكون مهتمين جدًا في الرقابة على الآخرين",
    "content": "<p><em>نحن على استعداد لأن نكون مهتمين جدًا في الرقابة على الآخرين ، حيث لن نتحمل مشورة أنفسنا.</em></p><p>الاعتراف بخطأي لا ينقذني دائمًا منهم. أجد نفسي أميل إلى تقديم المشورة ، على الرغم من استيائي من نصيحة شخص آخر واقناعي بأننا لسنا هنا لتقديم المشورة لأحد. عندما أرتكب هذا الخطأ ، أسأل المغفرة من الشخص الذي حاولت أن أنصح به. هذه هي الخطوة الأولى نحو إزالة هذا العيب. وإذا اعترفت بذلك لمجموعتي ، فأنا أقرب إلى تحقيق قدر من التواضع.</p><p><strong>لليوم:</strong> قد يبدو أن الناس يريدون نصيحتي ، لكن هذا ليس سببًا لتقديمها إلي. في الOA ، أنا مجرد عضو آخر ، وليس مستشارًا.</p>"
  },
  "02-25": {
    "title": "عندما يكون المرء غريباً على نفسه ، فإن المرء ينفصل عن الآخرين أيضًا",
    "content": "<p><em>عندما يكون المرء غريباً على نفسه ، فإن المرء ينفصل عن الآخرين أيضًا.</em></p><p>المعرفة بأنني لم أستطع التوقف عن تناولي للأكل المدمر جعلني غريبًا على نفسي. هل من عجب أنني شعرت بالعزلة والانفصال ، أن علاقاتي نادراً ما كنت أعتقد أنها يجب أن تكون؟</p><p>ربما أحرزت بعض التقدم في المعرفة الذاتية من قبل ، لكن برنامج الOA فقط هو الذي يملأ جميع الفجوات. إنه يتجاوز مجرد تمكيني من رؤية وقبول نفسي كما أنا. المفتاح - السحر الحقيقي - للخطوات الاثني عشر هو أنها تحل محل استقلاليتي المتهالك بالاعتماد على القوة التي لا تخذلني أبدًا ، التدمير الذاتي لذاتي مع الحياة الرشيدة والصحية.</p><p>اليوم ، لا يوجد فرق بين ما أريد فعله وبين ما أقوم به بالفعل. أنا ممتنع. أنا على اتصال مع مشاعري والواقع. يمكنني التواصل مع الآخرين ويكون ما أريده في صديق أو زوج أو أخت أو أم أو زميل في العمل.</p><p><strong>لهذا اليوم:</strong> الحفاظ على النمو في الوعي بالذات ، يعد وعي الآخرين والله من أهم أولوياتي. لهذا ، أنا على استعداد للامتناع واتباع الإرشادات الواردة في الخطوات.</p>"
  },
  "02-26": {
    "title": "معظم الناس يسألون عن السعادة. لا يمكن الشعور بالسعادة إلا إذا لم تقم بتعيين أي شرط",
    "content": "<p><em>معظم الناس يسألون عن السعادة. لا يمكن الشعور بالسعادة إلا إذا لم تقم بتعيين أي شرط.</em></p><p>كمصاب بالشره القهري ، أعرف أن تهيئة الظروف للسعادة لا يعمل. اعتقدت أنني لن أكون سعيدًا إلا إذا كنت رقيقة. لذلك أنا اتباع نظام غذائي وفقدان الوزن. خرجت ولدي الكثير من المرح والإثارة. كانت تلك سعادة ، أليس كذلك؟ لم يكن كذلك. السعادة هي التحرر من الإفراط في تناول الطعام بالإكراه - وهذه الحرية لا تأتي حتى أتخلى عن الشروط ، \"نعم ، لكن\" و \"إذا فقط\".</p><p>كم هي ظروف الاستعباد ومدى الخوف من السماح لهم بالرحيل ، لفقدان السيطرة. الحياة لا تأتي حسب الطلب. يتعلق الأمر كما يأتي ، بشروطه الخاصة ، سواء قبلته أم لا.</p><p><strong>لهذا اليوم:</strong> وضع الظروف يعيد نفسي إلى مقعد السائق. يمكنني أن أمتلك الشجاعة لأثق ، وأن أترك وأن أعرف أن القدرة على القيام بذلك هي نعمة عظيمة.</p>"
  },
  "02-27": {
    "title": "إن المثابرة والثقة في ما يأمله المرء هي الشجاعة",
    "content": "<p><em>إن المثابرة والثقة في ما يأمله المرء هي الشجاعة. اليأس الجبان.</em></p><p>هناك وقت للحزن والندم ، لكن الحداد هو شيء واحد ورفض الاستمرار. قبل برنامج الOA لم يكن لدي أي مسار لأسلكه. لم يكن هناك نهاية للبؤس في الأفق. اليوم لدي طريقة للذهاب ، والناس أن أكون معهم ، مشرف يوجهني. قد لا أشعر أنني أفعل أي شيء ، لكنني أعرف الآن أن الإجابة هي فعل ، تمامًا كما كان الحال عندما دخلت في لقائي الأول. الله يعطيني الشجاعة للثقة ، لاتخاذ هذه الخطوة الأولى ، للوصول إلى صديق.</p><p><strong>لهذا اليوم:</strong> مع الامتناع ، وبدعم من الOA ، لدي الشجاعة للعيش.</p>"
  },
  "02-28": {
    "title": "في أخطائنا وإخفاقاتنا ، وليس في فضائلنا ، نلمس بعضنا بعضاً ونجد التعاطف",
    "content": "<p><em>في أخطائنا وإخفاقاتنا ، وليس في فضائلنا ، نلمس بعضنا بعضاً ونجد التعاطف.</em></p><p>في بحثي عن علاج لمرضي ، واجهت العديد من الأطباء الراغبين وغيرهم ممن كانوا مهتمين بإخلاص بمساعدتي. وقد ساعدوا: لقد فقدت وزني. لكن عندما استعادت الوزن ، لم أستطع إلا أن أرى مساعدي السابقين ككائنات متفوقة دون أي إخفاقات بشرية يمكن مقارنتها بمقاربي. في الOA ، كان مساعدي المحتملين ، من خلال اعترافهم الشخصي ، متفرغين. بعبارات لا لبس فيها ، وصفوا الإكراه والدهون والعار واليأس والانتعاش الروحي. بدأ الشفاء الخاص بي في ذلك اليوم.</p><p>أعلم اليوم أنه لا بد لي من إعطاء متعب آخر إلزامي بنفس الطريقة التي أعطاني إياها: من خلال الكشف أولاً عن إخفاقاتي.</p><p><strong>لهذا اليوم:</strong> في رعاية العمل والخطوة الثانية عشرة ، أتذكر أن أتحدث عن بعض العيوب التي ما زلت عليها ، وكذلك تلك التي تمت إزالتها. الراعي دون أخطاء واضحة يحتاج إلى مساعدة.</p>"
  },
  "02-29": {
    "title": "يتم كسر سهم واحد بسهولة ، ولكن ليس عشرة في حزمة",
    "content": "<p><em>يتم كسر سهم واحد بسهولة ، ولكن ليس عشرة في حزمة.</em></p><p>الإفراط في تناول الطعام القهري إلى حد كبير هو السعي الانفرادي. عندما كنت هناك تناول الطعام ، سخرت من فكرة أنني بحاجة إلى أشخاص. أكلت بمفردي واعتقدت أنني كنت مستقلاً بشكل قاسي. في الحقيقة ، لقد كنت مخدوعًا بشكل مثير للشفقة ومرض خطير. من الصعب العثور على الإغاثة من الOA. ها هي القوة التي لا تهددني أو تطالبني أو تضربني على رأسي. في اللحظة التي جعلت فيها نفسي جزءًا من تلك القوة ، أصبحت كاملة.</p><p><strong>لهذا اليوم:</strong> تعتمد جودة شفائي وحياتي على شيء لا أجده إلا في اجتماعات الOA: التواصل مع غيرهم من الأشخاص المحتاجين للإكراه.</p>"
  },
  "03-01": {
    "title": "كل الأشياء ممكنة حتى يتم إثبات أنها مستحيلة",
    "content": "<p><em>كل الأشياء ممكنة حتى يتم إثبات أنها مستحيلة - وحتى المستحيل قد يكون كذلك ، حتى الآن.</em></p><p>إذا ضبطت أنظاري مع فكرة أن فقدان الوزن يكفي ، فقد لا أعيش أبدًا الحياة على أكمل وجه ، والتمتع بملذاتها وهداياها. لم يكن من المفترض أن أعيش في فقر روحي. إن عطايا الله هي منحة لي لأخذها ، ولا يتم الاحتفاظ بها إلا من خلال مشاركتها مع الآخرين. إذا بدا اليوم أنه من المستحيل التحرر من أخطائي العميقة الجذور ، فأنا لا أقبل هذا الواقع إلا لهذا اليوم. غدا يعتني بنفسه ، وهناك كل الأسباب للاعتقاد بأن كل شيء ممكن. لم أستلم هدايا اعتقدت أنها مستحيلة؟</p><p><strong>لهذا اليوم:</strong> إذا كان الامتناع عن النفس وراحة الجسدي أمرًا ممكنًا ، فهل يمكن أن يكون أي شيء مستحيلًا؟</p>"
  },
  "03-02": {
    "title": "يصلي من يحب أفضل",
    "content": "<p><em>يصلي من يحب أفضل. كل شيء كبيرًا وصغيرًا من أجل الله الغالي الذي يحبنا.</em></p><p>الصلاة هي لغة الحب. على الرغم من أنني قد أشعر بالإحباط أو الغضب ، إلا أنني أمد يد العون في محاولة للتخلي عن إرادتي من أجل الله ، اعتزازي بالتواضع. الصلاة تعترف الصفات الصحية وكذلك العيوب. الصلاة هي القوة الجاهزة للانفتاح بعقل مفتوح. الصلاة تحول أفكاري نحو ، بدلا من ضدي ، تبين لي أنني أريد أن أتغير. أدعو الله أن أرى تلك العيوب وخداع الذات التي تمنعني من أن أكون روحيًا. أدعو الله أن يرى الوضوح بصدق ، لكي أتخلص من الأوهام.</p><p><strong>لهذا اليوم:</strong> قلب محب يصلي. والصلاة تجعل القلب المحب.</p>"
  },
  "03-03": {
    "title": "عندما نحاول أن نجعل إرادتنا تتوافق مع إرادة الله",
    "content": "<p><em>عندما نحاول أن نجعل إرادتنا تتوافق مع إرادة الله نبدأ في استخدامها بشكل صحيح.</em></p><p>من السهل الخلط بين بعض السمات المرغوب فيها وتلك غير المرغوب فيها. التواضع ، على سبيل المثال ، لا يعني الشعور بالنقص. على العكس ، فهذا يعني الشعور بالتساوي لا أقل ولا أكثر من أي شخص آخر.</p><p>وينطبق الشيء نفسه على الإرادة ، والتي كثيرا ما ارتبك مع العزم والمثابرة والفردية. هذه هي الصفات التي تنتمي إلى الناس الذين يفكرون ويتصرفون بطريقة متوازنة وعقلانية ، والكبار. الإرادة الذاتية هي تعبير طفولي عن القدرة الكلية ، وهم أن أتمكن من إجبار الحياة على أن تكون بالضبط كما أريد. هذا هو الجنون من الإفراط في تناول الطعام القهري.</p><p>السعي إلى مطابقة إرادتي مع الله هو ما يعيدني إلى العقل. إنه يعطيني الامتناع وراحة البال والتحرر من الهوس.</p><p><strong>لهذا اليوم:</strong> إن معرفة ما قد يجعلني الله أفعله هو أولويتي الأولى ، لأن هذه المعرفة تمهد طريقي وتحررني من العيش بقدرة وحب.</p>"
  },
  "03-04": {
    "title": "تلك البهجة غير المستحقة التي لا مبرر لها",
    "content": "<p>تلك البهجة غير المستحقة التي لا مبرر لها والتي تجعلنا أكثر سعادة من الامتنان هي تلك التي تغني.<br><em>هنري ديفيد ثورو</em></p><p>إنه تحول مفاجئ لطيف للأحداث ، مفاجأة سارة تجعلني أعرف مرة أخرى أن الله يعمل بطرق غامضة. في أوقات اليأس ، صديق يتصل. عندما أتسوق للحصول على الهدية المناسبة ، يقدم اقتراح غير متوقع تمامًا نفسه. أكثر ما أحتاج إليه هو طريقي ، ولكن بشكل مختلف وأفضل بكثير مما كنت أتخيل. مرارًا وتكرارًا أرى عمل دولة عليا في حياتي. طريق الله سلسة ومرتب. إرادتي هي حجر العثرة. عندما أتغلب على حاجتي للسيطرة على كل حدث ، كل دقيقة ، يومي مغامرة. من يدري ما أفراح غير مستحق سيأتي في طريقي؟</p><p><strong>لهذا اليوم:</strong> لست مضطرًا للتفكير في الغد أو الأمس أو حول كيف ينبغي أن تكون الأمور. الله يوجه هذا العرض ، وأنا لا أريد أن افوت الاشارة.</p>"
  },
  "03-05": {
    "title": "لا شيء يساهم في سلام الروح أكثر من عدم وجود رأي على الإطلاق",
    "content": "<p><em>لا شيء يساهم في سلام الروح أكثر من عدم وجود رأي على الإطلاق.</em></p><p>تحدثت عضو قديم عن الآراء في الاجتماع وهذا ما قالته: \"كان لدي الكثير من الآراء:\" دعاة التفكير الإيجابي أغبياء ؛ لا يوجد شيء في هذا العالم يبرر التفاؤل أو البهجة ؛ بالتأكيد لا إله \". تمسكت بهذه الآراء ، ودافعت عنهم بقوة مع تقدم مرضي ، وفي النهاية ، بدا أنه لا يوجد شيء جيد في أي مكان ، ولا يرضي أي شيء سوى الطعام.</p><p>\"كان هذا هو القاع الذي كان يجب عليّ أن أضربه قبل أن أجد الOA. لقد كنت أحد أولئك الذين أصابهم أنف شديد بعد استيقاظهم على الفور مع استيقاظ روحي. كنتيجة لذلك ، تركت مجتمع النقاش ووضعت آرائي جانباً. يمكنني\" أصف لك راحة البال التي مررت بها منذ ذلك الحين \".</p><p><strong>لهذا اليوم:</strong> الروح المسالمة أهم من وجود آراء.</p>"
  },
  "03-06": {
    "title": "دعه يذهب إلى حيث يشاء",
    "content": "<p>دعه يذهب إلى حيث يشاء ، يمكنه فقط العثور على الكثير من الجمال أو القيمة التي يهتم بها.<br><em>رالف والدو ايمرسون</em></p><p>أنا أعرف ما هي \"العلاجات الجغرافية\". لقد أخذت بعض. أينما ذهبت ، انتهى بي المطاف بنفس الطريقة: في يأس وتدهور الإفراط في تناول الطعام القهري والمواقف التي تصاحب ذلك.</p><p>اليوم أنا أقدر بما يكفي لأقدم لنفسي أفضل الأفكار وأفضل رعاية. أنا أحرس الامتناع والبرنامج الخاص بي كما لو كان أعز ممتلكاتي - وهم كذلك. أينما ذهبت ، أتوقع أشياء جيدة وجميلة وجديرة بالاهتمام ، وأجدها. أنا أعامل نفسي واحترام الآخرين ، وأنا لا أتفاعل مع الناس الذين يتصرفون بشكل سيء تجاهي. إن تقديري الذاتي لا يأتي من الآخرين ، بل من نفسي ، ومن الاهتمام برأيي وبشأن ما أقوله وأقول. كل ما أنا عليه وآمل أن يأتي من إعطاء نفسي الوقت والصبر والرحمة والتفاهم كي ينمو.</p><p><strong>لهذا اليوم:</strong> العناية بنفسي هي أفضل طريقة أعرفها لرعاية الآخرين وإيجاد الخير في كل شيء</p>"
  },
  "03-07": {
    "title": "هذه الأشياء الأعز إلينا هي التي كلفتنا أكثر",
    "content": "<p><em>هذه الأشياء الأعز إلينا هي التي كلفتنا أكثر.</em></p><p>لقد دفعت ثمناً باهظاً للوصول إلى الOA ، وحياتي من الامتناع والعقل تستحق أكثر مني أكثر من أي شيء آخر. ولكن من السهل أن ننسى. يمكن أن تصبح الأيام الوحيدة من الإفراط في تناول الطعام القهري ضبابية ، ويمكنني الوقوع في اهتمامات يوم واحد ، يجري هنا وأذهب إلى هناك. من السهل الانجراف إلى العادات القديمة وأنماط التفكير التي تمنع فائدتي لنفسي وللآخرين. أحتاج إلى تذكير نفسي بأن برنامج الOA هو برنامج عمل: الذهاب إلى الاجتماعات ، تنفيذ الخطوات ، إجراء مكالمات من الخطوة الثانية عشرة - جزء من حياة الامتناع والعقل.</p><p><strong>لهذا اليوم:</strong> لا يوجد شيء في العالم أود أن أنتهز مقابل ما لدي في الOA. أذهب إلى أي مدى للحفاظ عليه.</p>"
  },
  "03-08": {
    "title": "الصمت هو أفضل ما يبشر بالبهجة",
    "content": "<p><em>الصمت هو أفضل ما يبشر بالبهجة: لقد كنت سعيدًا قليلاً لو استطعت أن أقول كم.</em></p><p>هناك الكثيرون في الOA المعروفين أنهم يعملون برنامجًا روحيًا جيدًا ، ويحافظون على الامتناع والوزن الطبيعي ، ولا يشاركون في \"دائرة السماعات\" ولا بين المتطوعين دائمًا في الاجتماعات. لا يسخر صمتهم بأي شكل من الأشكال من مشاركة زملائهم الأعضاء الأكثر وضوحًا. إنها ببساطة حقيقة ، وهي التي تنيرنا بفهم أننا يمكن أن نكون \"سعداء ، سعداء وحرّين\" وننقل هذا الشرط ليس من خلال الكلمات ولكن في هذا التوهج الذي لا لبس فيه الموجود في الوجوه الجميلة لاستعادة الزائدين للإكراه. ما نحن عليه بالفعل يتحدث بصوت أعلى مما نقوله.</p><p><strong>لهذا اليوم:</strong> ليس من الضروري أن أصف سعادتي ؛ يكفي أن تشعر به. ستعرف عائلتي وأصدقائي وزملائي في ال OA ذلك من خلال ما أقوله وأقوله أثناء ممارسة الأعمال اليومية.</p>"
  },
  "03-09": {
    "title": "الخطأ الحقيقي هو وجود أخطاء وعدم تعديلها",
    "content": "<p><em>الخطأ الحقيقي هو وجود أخطاء وعدم تعديلها.</em></p><p>الغضب والاستياء والغيرة والحسد ، كما ذكر بيل في الكتاب الكبير ، \"هي الكماليات المشكوك فيها من الرجال العاديين.\" بالنسبة لي ، مصاب بالشره القهري ، هم السم. مع العيوب دون مراقبة ، فإن الجنون من الإفراط في تناول الطعام القهري يعود وهذا هو الموت ، روحيا وعاطفيا إن لم يكن جسديا. هل كنت مهتمًا ببرنامجي؟ هل يمكنني الدخول في الحجج التي تحركها الأنا؟ هل أغرق في الاحتقار الصامت؟ هل أنا سريع الانتقاد بلسان لسان هذه مصائد خطيرة؟ يمكن أن تدمر قدرتي على التفكير أو التصرف مع الغرض. أعلم أن التغيير ممكن ، وأنني لست مضطرًا للعيش مع هذه العيوب المعطلة. لدي خطوات أتبعها وهي تؤدي إلى الحرية.</p><p><strong>لهذا اليوم:</strong> أنا مستعد للتغيير للتخلص من العيوب التي تعوق شفائي.</p>"
  },
  "03-10": {
    "title": "الحياة ليست قصيرة جدا ولكن هناك دائما ما يكفي من الوقت لمجاملة",
    "content": "<p><em>الحياة ليست قصيرة جدا ولكن هناك دائما ما يكفي من الوقت لمجاملة.</em></p><p>هناك حب في المجاملة. تقول إنني أهتم بمشاعر الآخرين ، وأرغب في المساهمة في الراحة والرفاهية. قبل كل شيء ، المجاملة تعامل الناس كما أريد أن يعاملوا. يمكن أن أكون مهذبًا ، حتى عندما أشعر بالغضب أو الأذى ، دون المساس بما أعتقد أنه على صواب. المجاملة ليس لها علاقة بالصواب أو الخطأ ؛ لها كل ما يتعلق باحترام الذات ، الذي هو منبع احترام الآخرين. من المهم أن تُظهر مجاملة للأطفال بقدر أهمية البالغين. يتم تعليم المجاملة في المنزل من قبل الآباء والأمهات الذين يتصرفون بلطف تجاه أطفالهم. هناك العديد من الفوائد في إظهار الأطفال لطفًا ، بدءًا من تقدير الذات الذي يساعد في بناءه.</p><p><strong>لهذا اليوم:</strong> التصرف بلطف تجاه نفسي والآخرين يسهم كثيرًا في الشعور بالرضا عن نفسي ، ويمكّنني من مشاركته مع الآخرين.</p>"
  },
  "03-11": {
    "title": "عندما تموت الكلمات القديمة على اللسان",
    "content": "<p><em>عندما تموت الكلمات القديمة على اللسان ، تندلع ألحان جديدة من القلب ؛ وحيث تضيع المسارات القديمة ، يتم الكشف عن بلد جديد بعجائبه.</em></p><p>ما هي المناطق الجديدة التي فتحت لي منذ مجيئي إلى الOA؟ الامتناع هو بلد لم أستطع أن أتخيل جماله وتنوعه في أكثر أحلامي رخاءًا. أنا هنا في سلام مع نفسي ومع العالم. أنا خالي من هوس الطعام وهوس النفس وأشكال أخرى من الاستعباد العقلي. تعكس كلماتي وأفعالي عقلاً متوازناً وعقلانيًا وخاليًا من الوهم. الاعتماد على جانب خارج السلطة قد أخرجتني من أهواء ونزوات الاستقلال المجوف. بدون محو الماضي أو تجاهل المستقبل ، أعيش وأستمتع بكل دقيقة من الوقت الحاضر. هذه هي النسخة الجديدة التي فتحت لي عندما أتيت إلى الOA واترك نفسي مقتنعًا بالتخلي عن الإجابات القديمة وطرق التفكير القديمة والتصرف. اللحن الجديد في قلبي هو أجمل صوت سمعت من أي وقت مضى.</p><p><strong>لهذا اليوم:</strong> عملية التعافي في الOA هي رحلة لا أريد العودة منها أبدًا. أنا منفتح على الآفاق التي تتكشف اليوم.</p>"
  },
  "03-12": {
    "title": "ما هو الشعور بالوحدة أكثر من عدم الثقة؟",
    "content": "<p><em>ما هو الشعور بالوحدة أكثر من عدم الثقة؟</em></p><p>لم أسميها عدم الثقة ، ولكن ما الذي أبقاني دائمًا على أهبة الاستعداد ، قائلاً فقط ما يريد الآخرون سماعه ، وغالبًا ما لا يفعلون شيئًا خوفًا من الاستياء؟ مشيت على أقدام خجولة.</p><p>فتح باب الثقة عندما اتخذت الخطوات الثلاث الأولى: في اللحظة التي أعطيتها لله ، ذهب الشره. اليوم أنا منفتح على حكمة الآخرين وسلامتهم وقوتهم ، داخل وخارج الOA. لأنني أثق في برنامج الOA، فقد تغيرت موقفي بالكامل وتوقعاتي. عندما أشعر بخيبة أمل في اجتماع وأتساءل ، \"هل هذا كل ما هو موجود؟\" أقبل ذلك كجزء من الحياة. بعيدًا عن جعلني أفقد الثقة في البرنامج ، فإن قلقي يذكّرني بما كانت عليه الحياة قبل ال OA . قد لا أجد دائمًا ما أريده هناك ، لكن ثقتي في أن اجتماعات OA في المكان الذي أحتاج إليه هي لا تتزعزع تمامًا مثل ثقتي في مبادئ البرنامج وثقتي بالله.</p><p><strong>لليوم:</strong> الثقة هي التحرر من الخوف ، وهو أحد وعود البرنامج. لأصبح أكثر ثقة ، يمكنني تخصيص جزء من هذا اليوم للكتابة عن تجربتي في هذا المجال.</p>"
  },
  "03-13": {
    "title": "لا نرى الطبيعة بأعيننا ، ولكن بفهمنا وقلوبنا",
    "content": "<p><em>لا نرى الطبيعة بأعيننا ، ولكن بفهمنا وقلوبنا.</em></p><p>المنطق جيد جدًا للأعمال التجارية في العالم ، ولكن لا علاقة له بالعيش. الحياة تتحدى المنطق. لا يوجد مكان في النمو. الأسباب والترشيد هي ما اعتدت أن أنغمس في مرضي من الإفراط في تناول الطعام.</p><p>اليوم الخلط بين العواطف التي تتمحور حول الذات مثل الغضب والغيرة ، ليخبرني عن أشياء خارج نفسي. ما الذي يحتاجه الوافد الجديد لسماعه؟ كيف حال صديق قديم؟ ما الكلمات التي أقولها لشخص في ورطة؟ ما الحاجة التي يمكننيملؤها؟ يتجاوز الحدس الكلمات. إنها تأتي من الإدراك الحنون ، وهي واحدة من تلك الهدايا من قوتي الأعلى التي تزداد كلما مررت بها تعتمد على المشاعر البديهية</p><p><strong>لليوم:</strong> أثق في شعور بديهي ، بدلاً من وزن وقياس الحقائق والجوانب.</p>"
  },
  "03-14": {
    "title": "لا شيء يمكن أن يجلب السلام لك غير نفسك",
    "content": "<p><em>لا شيء يمكن أن يجلب السلام لك غير نفسك.</em></p><p>شئنا أم أبينا ، أنا جزء من عالم يبحث عن الممتلكات والهيبة وكأنها مفتاح السعادة. يسمى امتلاك بعض الكماليات \"العيش بشكل جيد\". ولكن هل هو حقًا؟ العيش بشكل جيد هو حالة داخلية وليست حالة خارجية. هذا يعني الشعور بالرضا عن نفسي. إذا كنت أعتمد على شيء خارج ممتلكات نفسي ، فإن الناس والأماكن يمكن أن ينتزع الشعور الجيد بالسهولة التي يتم إعطاؤها. أريد شعوري بقيمة أن يأتي من الداخل ، مكاني في العالم يأتي من أن أكون في سلام مع نفسي. هذا ما يعد به البرنامج المكون من اثني عشر خطوة ، ويقدمه. السلام الداخلي الذي أحققه مع نموّي في البرنامج يمكّنني من تلبية جميع احتياجاتي.</p><p><strong>لليوم:</strong> لا يمكنني أن أحظى براحة البال ، ولكن يمكنني إعادة فحص أولوياتي. هل أضع ما يكفي من الوقت والجهد في الأنشطة التي تغذي روحي؟</p>"
  },
  "03-15": {
    "title": "السلوك هو عادة ، ولا يتم إخراجه من النافذة",
    "content": "<p><em>السلوك هو عادة ، ولا يتم إخراجه من النافذة ... ولكن تقنعه خطوة بخطوة.</em></p><p>تروى القصة عن العضو الواعي حديثًا الذي أراد أن يتخلص من عيب مزعج بشكل خاص ، صلى ، \"يا إلهي ، أرجوك أعطني الصبر الآن\" من الصعب انتظار ما أريد. هذا هو السبب في أن جميع الأنظمة الغذائية السحرية ومخططات فقدان الوزن السريعة كان لها الكثير من الجاذبية بالنسبة لي. أردت التخلص من وزني الزائد الآن. لم أكن أريد أن أسمع عن مخاطر اتباع نظام غذائي متعطل أو نتائجه القصيرة.</p><p>في الOA ، يأتي التغيير من الداخل إلى الخارج. تناول الطعام معتدل إلى تناول مرضٍ وصحي يصبح جزءًا من طريقة جديدة للحياة. عندما قمت بعمل رسوم بيانية ورسوم بيانية تظهر معدل ومقدار فقدان الوزن على مدى الأسابيع والأشهر ، في الOA ، يعتني الوزن بنفسه. تعمل هذه العملية بشكل جيد بنفس القدر على العادات التي أريد التخلص منها. أخضعهم لبرنامج OA ، خطوة واحدة في كل مرة ، وهم يفككون تدريجياً قبضتهم ويسقطون. أنا لست الشخص نفسه عندما أتيت إلى الOA .</p><p><strong>لليوم:</strong> هناك مساعدة في برنامج الOA للتعامل مع العادات التي أتمنى لو لم أكن أملكها. هل أستخدم هذه المساعدة؟</p>"
  },
  "03-16": {
    "title": "لا يوجد شيء في الحياة أكثر روعة من الإيمان",
    "content": "<p><em>لا يوجد شيء في الحياة أكثر روعة من الإيمان - القوة المتحركة العظيمة الوحيدة التي لا يمكننا وزنها في الميزان ولا اختبارها في البوتقة.</em></p><p>لم أرها قط ، أو لمستها ، أو شمتها ، أو ابتلعتها بالماء ، أو حقنتها في داخلي بإبرة تحت الجلد. لكنها جلبت ما لم تكن حبوب ، ولا جرعة ، ولا كتاب ، ولا محاضرة ، ولا صلاة قادرة على القيام بها. كسر قهري.</p><p>بالطبع ، هو الإيمان. منذ اللحظة التي خطوت فيها على باب اجتماعي الأول ، أعطاني OA الإيمان بأن هذا البرنامج سيعمل بالنسبة لي. اعتقدت ، على الرغم من كل الصعاب ، أنه سيعمل ويفعل.</p><p>إن إيماني بقوة البرنامج المكون من اثني عشر خطوة أقوى من أي وقت مضى. لم يخذلني أبدا ، ولن يفشل أي شخص يمكنه أن يضع جانبا الشك.</p><p><strong>اليوم:</strong> الإفراط في تناول الطعام لا يتناسب مع الخطوات الاثنتي عشرة. هناك أناس بحاجة لسماع ذلك ، داخل وخارج الOA.</p>"
  },
  "03-17": {
    "title": "إن الامتناع أمر سهل بالنسبة لي مثل صعوبة الاعتدال",
    "content": "<p><em>إن الامتناع أمر سهل بالنسبة لي مثل صعوبة الاعتدال.</em></p><p>قراري أنني سأشرب حفلة الليلة ثم اتوقف مثل القول سأكون بعيون خضراء اليوم و أعود إلى العيون الزرقاء صباح الغد. مثلما يبدو ذلك جنونًا ، هذا ما فعلته قبل مجيئي إلى الOA. على الرغم من جميع الأدلة ، اعتقدت أنه يمكنني التعامل مع الامور العرضية ، كما يفعل العديد من الأشخاص غير القهريين. رفضت بعناد الاعتراف بالفرق بيني وبين لا الألغام: لم أستطع التوقف. وكما قال أحد أعضاء منظمة الOA ، \"أولاً كانت هناك خطة ليوم الجمعة تأكل كل ما تريد ، والتي سرعان ما أصبحت خطة عطلة نهاية الأسبوع ، والتي سرعان ما انتقلت إلى الاثنين والثلاثاء ، والتي ابتلعت الأسبوع بأكمله.\"</p><p><strong>بالنسبة لليوم:</strong> بصفتي مصاب بالشره القهري ، أصبح من الأسهل بالنسبة لي الامتناع عن الإفراط في تناول الطعام بدلاً من محاولة أن أصبح شخص عادي...</p>"
  },
  "03-18": {
    "title": "الوقوف على رجل واحدة وإثبات وجود الله",
    "content": "<p><em>الوقوف على رجل واحدة وإثبات وجود الله هو أمر مختلف تمامًا عن النزول على ركبتيه وشكره.</em></p><p>كنت على يقين من أنني لن أؤمن بوجود الله ما لم يثبت أحد ذلك. لم يثبت أحد ذلك بعد ، لكن الصحوة الروحية في OA تجعل هذا الإثبات غير ضروري. يشكر الله كل يوم ضروري بالنسبة لي مثل التنفس.</p><p>على الرغم من أن فهمي لله قد يتغير ، إلا أنه لن يحدث فرقًا كبيرًا في ممارستي للخطوات الاثني عشر. مهما كان تصوري ، ما زلت أعطي كل شيء لله: قلقي ، مخاوفي ، عيوب ، أسرتي ، أصدقائي ، حالة الأمة والعالم. هل يعني هذا أنه يمكنني الآن الاستلقاء وعدم فعل أي شيء؟ بعيد عنه. إن تغيير قلقي بشأن الأشياء التي تهمني يسمح لي باتخاذ إجراء فعال قدر الإمكان. أفعل ما هو ممكن أن أفعله ، ودع الله يتعامل مع الباقي.</p><p><strong>لهذا اليوم:</strong> لست بحاجة إلى دليل على وجود الله لأقول شكرا لك على امتناعي وحريتي من الإفراط في تناول الطعام القهري</p>"
  },
  "03-19": {
    "title": "إنه لأمر مخيف ألا تعيش",
    "content": "<p><em>إنه لأمر مخيف ألا تعيش.</em></p><p>عندما تضغط المسؤوليات بشدة ، أميل إلى تكديس روحي ، والتشبث بالخوف والتصرف كما لو أن القلق سيحسن حياتي. لكن اليوم هو كل الوقت الذي علي العيش فيه. ليست \"صحة\" الظروف هي التي تحدد ما إذا كنت أعيش الحياة اليوم. هذا موقفي. لدي القدرة على التخلي عن القلق ، ورمي صورتي مثل قذيفة قديمة وإطلاق تلك الروح الجديدة والمبهجة التي أعرف أنها موجودة. تخفي واجهتي العبوس الأفكار الرائعة وغير المعقدة بشكل رائع ، وهو شخص دافئ ومهتم.</p><p><strong>لهذا اليوم:</strong> هل تعجبني الصورة التي لدي عن نفسي؟ حان الوقت لمعرفة ذلك.</p>"
  },
  "03-20": {
    "title": "الفشل مستحيل",
    "content": "<p>الفشل مستحيل.<br><em>سوزان ب. أنتوني</em></p><p>يقول الكتاب الكبير ، \"نادرًا ما رأينا شخصًا يفشل وقد اتبع طريقنا بدقة.\" نادرًا ما تم التشكيك في الكلمة ، لكن سبب استخدامها يبدو واضحًا: إن تقديم ادعاءات متغطرسة ينتهك المبدأ الأساسي لبرنامج الاثني عشر خطوة.</p><p>ومع ذلك ، فإن القليل في هذا البرنامج ينكر أن أي شخص يعتقد أنه ممكن ، ممكن. إن بدء البرنامج بشعور بأنني سأفشل هو أن أعرقل نفسي بقوة ويكاد يضمن بالتأكيد الفشل. أولئك الذين نصوا على الاعتقاد بأن الفشل مستحيل لديهم قوى متفوقة إلى حد كبير إلى جانبهم.</p><p><strong>لليوم:</strong> يعمل هذا البرنامج لكل من يريد ويتوقع أن يعمل.</p>"
  },
  "03-21": {
    "title": "هل هو امر صغير جدًا أن تستمتع بالشمس",
    "content": "<p><em>هل هو امر صغير جدًا أن تستمتع بالشمس وأن تعيش في الربيع لكي تحب ، وتفكر ، وتفعل؟</em></p><p>هل يوم مهم فقط إذا كان مليئا بالأفعال الكبيرة والأبطال؟ كنت أعتقد ذلك. اليوم ، أعتبر يومًا قضيته جيدًا إذا استمتعت بشيء اعتبره أمراً مفروغًا منه. كم هو رائع أن تشعر بالرضا الجسدي والعاطفي. لملاحظة أشياء لم أرها من قبل. هل كانت هناك دائمًا زهور بجانب الطريق هنا؟</p><p>اليوم أشعر بالسعادة عندما أرى عادة تهزم نفسها. أشعر بقوة جديدة في نفسي عندما أخاطر بالتقارب ، عندما أتخلى عن التفكير بوصفة طبية لأفكاري الخاصة. كل هذه العجائب ، وأكثر من ذلك ، تجعله يومًا مثاليًا اليوم - يوم دون الهروب من الإفراط في تناول الطعام القهري ، وهو يوم تعيش فيه حياة طبيعية قدر الإمكان.</p><p><strong>لليوم:</strong> هناك وقت في يومي للتوقف وملاحظة ما حولي: الهواء والعطر والصوت. لدقيقة واحدة ، يمكنني أن أنسى ما يجب أن أفعله ، وأسمح لنفسي أن أشعر باللحظة بكل قوتي.</p>"
  },
  "03-22": {
    "title": "الأخطار العظيمة لها هذا الجمال",
    "content": "<p><em>الأخطار العظيمة لها هذا الجمال ، الذي يسلطون الضوء على أخوة الغرباء.</em></p><p>قبل أن أجد OA ، لم أكن أتخيل دخول غرفة مليئة بالغرباء وأخبرهم كيف يشعرون بأنهم مفرطون في تناول الطعام. قد يتم التعبير عن المشاعر بحرية في العلاج الجماعي ، على سبيل المثال ، ولكن إذا كنت الشخص الوحيد المصاب بالشره القهري في الغرفة ، فأنا غريب عن الآخرين. الخطر العظيم الذي أواجهه هو شيء لا يشتركون فيه ولا يمكنهم أبداً الوقوف تحته.</p><p>هذا هو السبب في أن مؤسسي مدمني الكحوليات المجهولين ، بحكمتهم الملهمة إلهيا ، كافحوا للحفاظ على AA لمدمني الكحول. كما أشار بيل دبليو ، كل ما علينا مشاركته هو تجربتنا. ما لم نشهده ، لا يمكننا مشاركته.</p><p><strong>لهذا اليوم:</strong> الخطر الكبير من الإفراط في تناول الطعام القهري يجعل منا جميعًا أخوة و أخوات في OA</p>"
  },
  "03-23": {
    "title": "نحن لا نحب الصفات ، نحن نحب الأشخاص",
    "content": "<p><em>نحن لا نحب الصفات ، نحن نحب الأشخاص ، أحيانًا بسبب عيوبهم وكذلك صفاتهم.</em></p><p>إن حب الشخص كله ليس هو نفسه التفكير ، \"فلان وفلان على ما يرام ، ولكن ...\" في بعض الأحيان أتمنى أن يكون الأصدقاء خاليين من بعض أوجه القصور من أجلهم ، ولكن هذه هي العيوب ، المختلطة في مع صفاتهم الجميلة ، التي تشكل الشخصية الكاملة لأولئك العزيزة علي.</p><p>هل أقبل حقاً عيوب الناس أم أطالب سراً بالكمال ، من شخص لآخر في بحث عقيم عن صديق مثالي؟ هذا سؤال يجب أن أفكر فيه بعناية ، لأن الإجابة لا توضح فقط ما أشعر به تجاه الآخرين ، ولكن إلى أي مدى تقدمت نحو قبول الذات</p><p><strong>لهذا اليوم:</strong> إن إدراك أنني ما زلت أميل إلى توقع الكمال في نفسي والآخرين هو بداية جيدة في ترك مثل هذه التوقعات.</p>"
  },
  "03-24": {
    "title": "المجنون هو المصطلح الذي نستخدمه لوصف الرجل المهووس بفكرة واحدة",
    "content": "<p><em>\"المجنون\" هو المصطلح الذي نستخدمه لوصف الرجل المهووس بفكرة واحدة ولا شيء آخر.</em></p><p>لم يعجبني مصطلح الجنون. مشكلة في الوزن ، نعم. لكنني كنت أعلم أنه إذا لم أجد سوى النظام الغذائي الصحيح ، الطبيب المناسب ... مثل العديد من المدمنين قبلي ، كان علي أن أجرب \"بكل وسيلة من خداع الذات والتجريب\" لأثبت نفسي \"الاستثناء من القاعدة \". حتى كنت مستعدًا للتخلي عن الطعام الزائد ، الذي اعتقدت أنني بحاجة إليه بقدر ما أحتاج إلى الساقين للمشي ، لم يكن هناك شيء يمكن أن يقودني إلى الOA. \"لكننا سنستعيد عقلنا\" عندما نكون مستعدين.</p><p>أنا مستعد. لم أعد أعيش حياة من الإدمان الكئيب والوحيد. نعم ، أنا زائدة عن كثب. الاعتراف هو الخطوة الأولى نحو الحرية. <strong>لهذا اليوم:</strong> هل أنا على استعداد للاعتراف ، في أعماقي ، أنني مثل القواديس القهرية الأخرى؟ هناك حرية لا يمكن تصورها في هذا القبول.</p>"
  },
  "03-25": {
    "title": "سنكون في كثير من الأحيان نأسف إذا كانت رغباتنا مرضية",
    "content": "<p><em>سنكون في كثير من الأحيان نأسف إذا كانت رغباتنا مرضية.</em></p><p>يقول OA الذي يحذر من الرغبات الحمقاء والمفرطة: \"كن حذرا في ما تصلي من أجله ، قد تحصل عليه. امرأة تشارك هذا الرأي أخبرت بالحاجة إلى جراحة تجميل بعد فقدان أكثر من 200 رطل. في الترتيب لرفع الوجه ، قررت أن تختار أنفًا مثاليًا عندما كانت في ذلك ، على الرغم من أنها كانت دائمًا راضية عن أنفها. بالنسبة لرعبها الكامل ، تحول الأنف الجديد إلى كارثة بعيدة كل البعد عن الأنف \"المثالي\" تصورت وأسوأ بالتأكيد من الأنف القديم.</p><p>هناك القليل من هذه البرنامج التي لن تعطيها لو تم رفض رغبتها في أنف جديد.</p><p><strong>لليوم:</strong> على الرغم من أن رغباتي تفوق بكثير احتياجاتي ، فأنا أعلم أن العقلانية والتوازن بالنسبة لي هو تحقيقها.</p>"
  },
  "03-26": {
    "title": "الشجاعة هي مقاومة الخوف وإتقان الخوف وليس غياب الخوف",
    "content": "<p><em>الشجاعة هي مقاومة الخوف وإتقان الخوف وليس غياب الخوف</em></p><p>عندما كنت طفلة صغيرة كنت خائفة من الظلام. لقد تجاوزت هذا الخوف بالتحديد ، ولكن ليس السبب الأساسي لذلك: الخوف من المجهول. رغم إثارة الأفكار الجديدة ، فقد تكون هناك تحديات جديدة ، فهناك دائمًا تردد في القفز. أحيانًا يكون من الصعب جدًا التغلب على الخوف. يتطلب الأمر شجاعة للقيام بجرد من الخطوة الرابعة ، للنظر في أسوأ عيوب والاعتراف بها ، للثقة في إنسان آخر ، للتعويض. أنا أتوقف لبعض الوقت ، جانبا ما أخشى القيام به ، محاولا حشد شجاعتي. لكن في النهاية ، أنا أفعل ذلك. أجرؤ على تجاوز الخوف لأنني أريد ما وعد به مؤسسو AA ، ولأنني أصدقهم عندما يقولون إن \"نصف التدابير لم توفر لنا أي شيء\".</p><p><strong>لليوم:</strong> هناك أشياء ما زلت خائفة منها وربما سأخاف منها دائمًا ، لكنني تغلبت على الخوف من قبل وسوف أكرر مرة أخرى.</p>"
  },
  "03-27": {
    "title": "نشعر ونزن قريبا بما فيه الكفاية ما نعاني من الآخرين",
    "content": "<p><em>نشعر ونزن قريبا بما فيه الكفاية ما نعاني من الآخرين ؛ ولكن كم يعاني الآخرون منا ، من هذا لا نهتم.</em></p><p>هل لدي مجموعتان من القواعد: واحدة لي ، وأخرى لك؟ تسمح لي المعايير المزدوجة بترشيد سلوكي وتبريره. قواعد الآخرين جيدًا ، يجب أن يعرفوا بشكل أفضل. يعرف الناس مدى حساسيتي ، كم سأصاب. عندما أستخدم الآخرين للتنفيس عن بؤسي ، أتصرف بنفس الطريقة المرضية التي كنت أفعلها عندما كنت أمارس قهري. أولئك الذين يحبونني دون قيد أو شرط سوف يغفر لي ، لكنني لا أفضّل نفسي من خلال تبييض الأمر وترك المشكلة الحقيقية دون مراقبة. تبدأ توقعات التعافي في التوهج عندما يمكنني القول ، \"إذا قمت بعمل مخصصات لنفسي ، فسأقوم أيضًا بتقديم مخصصات لك\". مع التقدم نحو العقلانية والتوازن ، يمكن لكل منا أن يعامل الآخر كما نريد أن يعامل.</p><p><strong>لليوم:</strong> عندما أبدأ في ترشيد بعض السلوك المشبوه ، أسأل نفسي ، \"إذا فعل شخص آخر هذا ، فهل سأقدم نفس العذر؟</p>"
  },
  "03-28": {
    "title": "على العمل وحده يكون اهتمامك ، وليس على ثماره",
    "content": "<p><em>على العمل وحده يكون اهتمامك ، وليس على ثماره.</em></p><p>لماذا ما زلت مهووسا بالوزن؟ أنا ممتنع ، أحاول أن أعمل الخطوات ؛ لكن لا يمكنني التخلي عن المقياس. أشعر بالرعب لإيقاف المراقبة المستمرة لوزني. ماذا لو ربحت؟ كيف سأعرف ذلك إذا لم أزن؟ المشكلة هي أنني أحاول العمل في هذا البرنامج دون التخلي عن التحكم. لكن هل هذا ممكن؟ توضح الخطوات الثلاث الأولى أن أولئك الذين كتبوهم ، والملايين الذين تابعوا ، أثبتوا أنه لا يمكنهم التعافي إلا من خلال السماح لسلطة خارج أنفسهم بتنظيم حياتهم التي لا يمكن التحكم فيها. إذا قلت أن لدي ثقة في قوة أعلى ، يمكنني اتخاذ الخطوة التالية وتحويل وزني إلى تلك القوة. أستطيع أن أركز على اتخاذ الإجراءات - الامتناع عن العمل وعمل الخطوات - وترك النتائج لله.</p><p><strong>لليوم:</strong> إذا توقفت عن \"الإشراف\" على فقدان وزني ، فسيتم الاعتناء به من الله. أصلي من أجل الاستعداد للقيام بذلك.</p>"
  },
  "03-29": {
    "title": "من المستحيل البدء في تعلم ما يعتقد المرء أنه يعرفه بالفعل",
    "content": "<p><em>من المستحيل البدء في تعلم ما يعتقد المرء أنه يعرفه بالفعل.</em></p><p>أعطت عضوة الOA خطوة خامسة لمجموعتها ذات يوم. تحدثت عن رفضها سرا لفكرة أنها ، وهي شخص متدين للغاية ورفيع الكنيسة منذ فترة طويلة ، يمكن أن تتعلم أي شيء عن الروحانية في الOA. شعرت أن الخطوات لم تقل شيئًا لم تكن تعرفه بالفعل عن الحفاظ على علاقة مع الله. بعد فترة وجيزة من الامتناع ، بدأت في الإفراط في تناول الطعام مرة أخرى ، وألقت باللوم على البرنامج وغادرت. هي عادت بعد عام تقريبًا وشعرت بأنها هزمت تمامًا وجدت أن موقفها قد تغير. كان الأمر كما لو أنها كانت ترى الخطوات الثلاث الأولى لأول مرة.</p><p>قالت: \"عندما وضعت جانبا ما كنت أعرفه ، رأيت فجأة ما فاتني بإغلاق ذهني\".</p><p><strong>لهذا اليوم:</strong> هل أستفيد من فرص التعلم ، على الرغم من أنني قد أعرف الكثير عن موضوع ما؟</p>"
  },
  "03-30": {
    "title": "الغضب جنون قصير",
    "content": "<p><em>الغضب جنون قصير.</em></p><p>يجب أن أكون حذرا بشأن موقفي تجاه الغضب. أعلم أنه من الصحي \"امتلاك\" مشاعري - أن أعترف لنفسي أنني غاضب كخطوة أولى في التعامل مع تلك المشاعر القوية والمدمرة. إنه ومع ذلك ، يستغرق الأمر بعض الوقت لإيجاد التوازن ، وأحيانًا أقوم بالتأرجح بين التطرفين. عندما انفجر عند شخص ما ، أشعر بالخروج عن السيطرة ؛ لكن البرنامج يعطيني طريقا للمتابعة: يمكنني أن أعوض. عندما أفتقر إلى الشجاعة للتعبير عن غضبي ، يمكنني الكتابة عن ذلك أو التحدث عنه مع شخص ما ، ومن ثم أن أسامح نفسي. والشيء المدهش هو أنه كلما كبرت في هذا البرنامج ، أجد أقل وأقل غضباً.</p><p><strong>لليوم:</strong> العقل ليس جيدًا كيف يمكنني إخفاء غضبي ، ليس هناك حاجة للتفاعل مع الناس والأماكن والأشياء من خلال الغضب.</p>"
  },
  "03-31": {
    "title": "الطريقة الوحيدة للتنبؤ بالمستقبل هي امتلاك القوة لتشكيل المستقبل",
    "content": "<p><em>الطريقة الوحيدة للتنبؤ بالمستقبل هي امتلاك القوة لتشكيل المستقبل.</em></p><p>في الأيام التي كنت فيها ممارسًا للشره ، لم أتمكن من توقع سلوكي. مررت في الحياة بشظية وشريحة وصفعات في كل مرة ، أفكر ، هذه المرة سأسيطر عليها. ولكن لا يمكن السيطرة عليها ، ولا يمكن التنبؤ بها. هذا هو مرض الإفراط في تناول الطعام. عاجز عن تنفيذ نواياي الحسنة لتناول كميات معينة فقط ، وجدت نفسي غير قادر على إدارة جوانب أخرى من حياتي أيضًا.</p><p>على الرغم من أنني قطعت شوطًا طويلًا ، إلا أنني لست شفيًا. لديّ استراحة يومية ، من خلال تمكيني من الامتناع اليوم ، يعيد لي القدرة على أن أصبح الشخص الذي أريد أن أكونه.</p><p><strong>لهذا اليوم:</strong> أنتقل حياتي إلى قوتي الأعلى وفي المقابل أتلقى الاستفادة الكاملة من إلهي الممنوح.</p>"
  },
  "04-01": {
    "title": "لا أحد يستطيع أن يجعلك تشعر بالنقص دون موافقتك",
    "content": "<p>لا أحد يستطيع أن يجعلك تشعر بالنقص دون موافقتك.<br><em>إليانور روزفلت</em></p><p>بالكاد أستطيع تصديق أذني عندما سمعت صوت الOA يقول: \"ما يفكر فيه الناس بي ليس من شأني.\" عندما تنخفض ثقتك حول كاحليك ، بفضل عجزك عن الطعام والدهون ، تميل قيمة الذات إلى الصعود والنزول مع تيار رأي الآخرين.</p><p>مع التحرر من الإفراط في تناول الطعام المفرط وعودة احترامي لذاتي ، فهمت ما يعنيه هذا القول. اليوم ، أقدر الرأي الجيد لزملائي من البشر ولكن ، سواء كان جيدًا أو سيئًا ، فإن ما يعتقده الآخرون لا يمكن أن يقلل من المشاعر الجيدة عن نفسي.</p><p><strong>لليوم:</strong> يمنحني برنامج الOA الثقة الذاتية التي يمتلكها جميع المبدعين. كم سيكون العالم فقيرًا لو أن المفكرين الأصليين - الفنانين والكتاب والعلماء والفلاسفة - انتقدوا النقد السلبي كعلامة على دونيتهم وتحولوا إلى خط آخر من العمل!</p>"
  },
  "04-02": {
    "title": "أعظم السعادة التي يمكنك الحصول عليها",
    "content": "<p><em>أعظم السعادة التي يمكنك الحصول عليها هي معرفة أنك لا تحتاج بالضرورة إلى السعادة.</em></p><p>كان عدم الرضا أحد السمات المميزة لمرضي القهري. عدد قليل من الأشياء ترقى إلى مستوى توقعاتي ، لذلك وجدت طريقة لتعويض نفسي.</p><p>لقد استخدمت الطعام لإعطائي وهم السعادة. ما الحرية في التخلي عن تلك المطاردة!</p><p>للذهاب إلى مكان ما ، افعل شيئًا دون أن أطلب أن أكون سعيدًا. ومن المفارقات ، أنه عندما أذهب في طريقي بعقل مفتوح ، خالٍ من التوقعات ، أجد قلبي يغني في أغلب الأحيان.</p><p><strong>لهذا اليوم:</strong> ما الذي أحتاجه إن لم يكن السعادة؟ أنا بحاجة إلى الرغبة في اتخاذ ما يأتي ، للخروج من طريقي الخاص ، لترك فكرة أن أشعر أنني بحالة جيدة طوال الوقت.</p>"
  },
  "04-03": {
    "title": "الرغبة هي عملاق متنامٍ",
    "content": "<p><em>الرغبة هي عملاق متنامٍ لم يكن معطفه كبيرًا بما يكفي لتغطيته.</em></p><p>\"رغباتي\" تفوق \"من يملكون\" في كل شيء ، على الرغم من أن أكثر ما كنت أرغب فيه كغطاء زائد هو أن أتمكن من تناول ما أريد عندما أريده. هذا المرض من أعراض العوز ماذا أريد؟</p><p>انتباه اكتر؟ اشياء اخرى؟ نعم ، وأكثر من ذلك ، دائمًا أكثر. مهما كان ما أريده ، اعتقدت أنه كان يجب أن أكون ببساطة على قوة الرغبة في ذلك. لكن الحقيقة هي أنني نادراً ما أحتاج إلى الأشياء التي أريدها.</p><p>أنا أتعلم أن ما تحتاجه حياتي هو القضاء على الفوضى والفائض الذي يستغرق وقتًا ومساحة وطاقة. إذا كنت أعتقد أنني بحاجة إلى شيء ، أسأل نفسي ، \"ما الذي سيضيفه إلى حياتي\"</p><p><strong>لليوم:</strong> المصدر الحقيقي للصفاء ، والمشاعر الجيدة ، لا أحصل على ما أريد ، بل أريد ما لدي.</p>"
  },
  "04-04": {
    "title": "إن معرفة ومع ذلك نعتقد أننا لا نعرف هو أعلى تحصيل",
    "content": "<p><em>إن معرفة ومع ذلك نعتقد أننا لا نعرف هو أعلى تحصيل. عدم معرفة ومع ذلك نعتقد أننا نعرف أنه مرض.</em></p><p>في الأيام التي سبقت مجيئي إلى OA، عندما كنت مسؤولاً عن إدارة العالم ، كان من غير المعقول أن أعترف أنه لم يكن لدي إجابات لكل شيء. كانت الكلمات الثلاث الأقل استخدامًا في مفرداتي هي \"لا أعرف\".</p><p>يا له من ارتياح لترك مهمة توجيه الكون إلى الله. مع إصابتي بمرض إدمان الطعام في يوم من الأيام ، لدي الشجاعة والتواضع لأقول ، \"لا أعرف\"</p><p><strong>لهذا اليوم:</strong> هل لي بالحكمة أن أبقى قابلة للتعليم؟</p>"
  },
  "04-05": {
    "title": "كلما استسلمنا أكثر ، تحررنا أكثر من هاجس الطعام",
    "content": "<p><em>... كلما استسلمنا أكثر ، تحررنا أكثر من هاجس الطعام.</em></p><p>الاستسلام. الآن ، هناك كلمة تمنع الناس من البرودة. الكل يعرف أن الخاسرين يستسلمون. الفائزون يواصلون القتال. هذه الفكرة جعلتني أحارب مشكلتي من الطعام والدهون حتى وصلت بي إلى ركبتي وإلى باب الOA. كانت الخطوة الأولى سهلة عندما فهمت أخيرًا أن محاربة مشكلة الإفراط في تناول الطعام القهري لن تخففني أبدًا من هذه الحياة.</p><p>يتبع الدليل بسرعة في شكل الامتناع وفقدان الوزن مع راحة البال غير المسبوقة. باختصار ، العقلانية. في الاستسلام اكتسبت سنوات من الصراع لا يمكن أن تجلبني.</p><p><strong>لليوم:</strong> لا توجد مشكلة واحدة في حياتي ، بما في ذلك هاجس الطعام ، والتي لن يتم حلها بما يتناسب مباشرة مع قدرتي على التوقف عن محاربتها ، وتسليمها إلى الله ، ومعرفة أن الحل سيأتي.</p>"
  },
  "04-06": {
    "title": "حياتنا كلها ، تتكون في النهاية من قبول أنفسنا كما نحن",
    "content": "<p><em>حياتنا كلها ، مع قانوننا الأخلاقي الجيد وحريتنا الثمينة ، تتكون في النهاية من قبول أنفسنا كما نحن.</em></p><p>ما هو قبول الذات؟ هل يعني قبول صفاتي الحسنة ورفض الآخرين؟ لا. إن قبول الذات يعني أن آخذ نفسي كما أنا وأعجبني جميعًا بدون شروط. قد لا أحب أن أكون سمينًا ، لكن هذا لا علاقة له بإعجاب الشخص الذي أنا. أنا لست دهون. ولا أنا خجلي ، أو حرجي الجسدي ، أو شعري المستقيم.</p><p>هناك أكثر بكثير من أي من هذه الخصائص. حتى لو قمت بإدراج كل صفاتي المعروفة ، فإنه لن يكشف عن كل ما يمكن معرفته عني.</p><p><strong>لليوم:</strong> ليست علامة على الفخر ، بل التواضع لمعرفة أنني فريد وجميل.</p>"
  },
  "04-07": {
    "title": "الرداء ليس مصنوع لاستخدام واحد من المطر",
    "content": "<p><em>الرداء ليس مصنوع لاستخدام واحد من المطر.</em></p><p>الOA دافئة وآمنة مثل عباءة. أنا سعيد لحمايتها ، وأنا بحاجة إليها الآن كما فعلت في البداية ، على الرغم من أنه ربما ليس بنفس الطريقة. عندما وجدت OA لأول مرة ، شارك الناس مشاعرهم ثم أخبروني ، \"دعنا نحبك حتى يمكنك أن تحب نفسك.\" . لقد جئت لأعتني بنفسي وأحب الشخص الذي أنا عليه.</p><p>هل تركت الرضا عن النفس يتسلل إلى تفكيري؟ عندما لا أشعر برغبة في حضور اجتماع ، هل أقول لنفسي أنهم لا يحتاجون لي ؛ سيفعلون بخير بدوني؟ في مثل هذه الأوقات ، أتذكر ما يعنيه أن يكون المرء أكثر من اللازم مع عدم وجود فكرة أن الانتعاش الذي أحصل عليه اليوم ممكن. هل سأكون هناك عندما يحتاج مثل هذا الشخص إلى رؤية معجزة مثل تلك التي سارت وتحدثت في اجتماعي الأول؟</p><p><strong>لهذا اليوم:</strong> كيف يمكنني أن أساعد بشكل أفضل مصاب اخر بالشره القهري ؟ بالذهاب إلى الاجتماع ، سواء شعرت أنني أحب ذلك أم لا.</p>"
  },
  "04-08": {
    "title": "الفوز بدون مخاطرة هو الانتصار بدون مجد",
    "content": "<p>الفوز بدون مخاطرة هو الانتصار بدون مجد.<br><em>بيير كورميل</em></p><p>أبدا المخاطرة لا تنمو أبدا أبعد من الخوف أو تخليص نفسي منه. لاستكشاف كهف ، واجه صديقًا ، اطلب رقمًا ، اطلب زيادة ، تغيير وظائف أو فقط قل لا يمكن أن تكون كل هذه أعمال بطولية ، قفزات في الحرية. القيام بما يتوقعه الآخرون ، لذلك سيحبونني ، هو تشغيله بأمان. إن رمي الخيال في الحلبة هو عمل شجاع.</p><p>ليس من السهل المخاطرة بالفشل على مرأى من أولئك الذين ينتظرون بشكل متعرج على الهامش. يمكن اعتبار التفكير في الحمق أو الجنون سيلًا من الأحكام الذاتية السلبية. ولكن مع نمشي ، أصبحت أكثر رغبة في الخروج من شرنقي الآمن.</p><p><strong>لليوم:</strong> لدي القوة للسير في خوفي ، لأغتنم الفرصة لأسلوب حياة جديد.</p>"
  },
  "04-09": {
    "title": "تجنب دائمًا أي شيء قد يجعلك غاضبًا",
    "content": "<p>تجنب دائمًا أي شيء قد يجعلك غاضبًا.<br><em>Publilius Syrus</em></p><p>ما الذي يغضبني؟ الحياة هو ما هو عليه؛ هناك أسباب وآثار ، وأنا لست على علم الكثير منها. هل أغضب ضد المد والقمر؟ لا ، أقبلهم كما هم ، مع العلم أنني لا أستطيع تغييرهم.</p><p>ولكن لا يمكنني تغيير الناس. فلماذا الغضب عليهم - وفي المواقف الخارجة عن إرادتي؟ هناك خيار أفضل. يمكنني اعتبار الظروف جزءًا طبيعيًا من الحياة يمكن التعامل معه بهدوء وعقلانية ؛ ويمكنني بعد ذلك التعبير عن مشاعري وفقًا لذلك الرأي.</p><p><strong>لليوم:</strong> إلى الحد الذي يمكنني فيه قبول عيوب عيوب الآخرين ، يمكنني أن أكون خالية من الغضب.</p>"
  },
  "04-10": {
    "title": "الوقت ينضج كل شيء. لم يولد رجل حكيم",
    "content": "<p><em>الوقت ينضج كل شيء. لم يولد رجل حكيم.</em></p><p>لا يأتي الصبر بسهولة إلى الشخص الوسواس / القهري. لدي ميل لأريد النتائج الآن ؛ ناهيك عن الحاجة لاكتساب الخبرة.</p><p>اليوم أتبع مسارًا يثري حياتي بالتجربة - مسار يقودني عبر المشاعر التي كانت مؤلمة للغاية في التأمل ، وتوصلني إلى الجانب الأيمن لأعلى ، تتقدم للأمام على قدمي. كلما تقدمت ، أصبح لدي وعيًا حادًا بمعاناة الآخرين ، ويمكنني تقديم المساعدة بناءً على الخبرة الصادقة.</p><p>عندما أشعر بنفاد الصبر وأرغب في الإسراع في النمو ، لإزالة العيوب قبل وقتهم ، أعلم أن لدي المزيد لأتعلمه. كل شيء في زمن الله.</p><p><strong>لليوم:</strong> تقدم لي قوتي العليا طريقة للعيش خالية من الهوس بالطعام. أنا على استعداد للقيام بالقدم اليوم وانتظر النتائج.</p>"
  },
  "04-12": {
    "title": "الجهل الأعمى والعاري يعطي حكمًا مشاكسًا",
    "content": "<p><em>الجهل الأعمى والعاري يعطي حكمًا مشاكسًا بلا خجل على جميع الأشياء طوال اليوم.</em></p><p>إذن لديك مشكلة؟ انت متعب؟ عندي صداع؟ هل تحتاج إلى المزيد من المال؟ كان لدي الإجابات. اذهب إلى النوم. خذ حبة أسبيرين. اعمل بجد اكثر. حلول رائعة لم تكن لتكتشفها. هناك القليل من الحساسية للآخرين في التركيز على الذات. اليوم أتحدث أقل وأستمع أكثر ، بل وأسمح بالصمت في الهواء. عندما يطرح شخص ما سؤالاً الآن أستطيع أن أقول \"لا أعرف\". مع هذه الكلمات تأتي الراحة من إدراك أن الإجابات ليست مقياسًا لقيمتي. هذا هو تقدير الذات حيث أنه الأكثر أهمية.</p><p><strong>لليوم:</strong> أستمع لمشاكل الآخرين بحساسية ، لكنني أشارك تجربتي فقط ، وأتذكر أن ما هو جيد بالنسبة لي ليس دائمًا جيدًا لشخص آخر.</p>"
  },
  "04-13": {
    "title": "نحن جميعًا خطرون ، حتى تصبح مخاوفنا مدروسة",
    "content": "<p><em>نحن جميعًا خطرون ، حتى تصبح مخاوفنا مدروسة.</em></p><p>يمكنني التمسك بالخوف الذي يخدم غرض الإبقاء على الإكراه على قيد الحياة ، أو يمكنني تحويل حياتي مرة واحدة في كل مرة - إلى قوتي الأعلى. هل يثير هذا الفكر رعشة من القلق؟ الخوف يجعلني محبوسا في الإرادة الذاتية. مخاوفي قد لا تجعل العناوين الرئيسية أو تشكل تهديدًا للآخرين ، لكن الإفراط في تناول الطعام القهري يقتل المرض ويبطئ المرض ، ويتألم. نعم ، أريد أن يتم الكشف عن المزيد بالنسبة لي ، لذلك قد أتمكن من الكشف عن الرعب المجهول وأضعهم في ضوء شفاء قوتي الأعلى. المخاوف التي تثبت وجودي في الإكراه تقع على جانب الطريق عندما أفتح قلبي لله.</p><p><strong>اليوم:</strong> يمكنني العثور على تعليمات للتعامل مع مخاوفي في الخطوات الاثني عشر. لمزيد من التفاصيل ، أشير إلى أدبيات AA و OA.</p>"
  },
  "04-14": {
    "title": "ليس هناك وجع مميت أكثر من السعي إلى الذات",
    "content": "<p><em>ليس هناك وجع مميت أكثر من السعي إلى الذات</em></p><p>أريد أن أكون نفسي ، لكن ما هي نفسي؟ إنه شخصيتي ، وليس الشخص لشخص آخر ، طوال الوقت يبتسم ، ينضم إلى ، يمضي على طول ولا يريد على الإطلاق. هذا ليس شخصيتي. في بعض الأيام لا أعرف الكثير عن نفسي ، لكنني على علم بجهودي لمعرفة ، للنمو. أنا أعلم أن النمو لديه قوة شفرة من العشب تدفع من خلال شق في الاسمنت. أعلم أيضًا أن النمو يأتي بشروطه الخاصة وفي وقته الخاص. سأتحلى بالصبر. لا يوجد شيء آخر للقيام به.</p><p><strong>لليوم:</strong> أن أكون نفسي يعني أن أقول ما أعنيه ، أتخذ قرارات بلا خوف ، وأتخلى عن إرضاء الناس لمجرد الحصول على الموافقة.</p>"
  },
  "04-15": {
    "title": "الأمل هو الشيء مع الريش",
    "content": "<p><em>\"الأمل\" هو الشيء مع الريش - ذلك يجلس في الروح - ويغني النغمة بدون الكلمات - ولا يتوقف أبدًا - على الإطلاق</em></p><p>\"الإفراط في تناول الطعام القهري\" هو الطريقة التي وصفت بها نفسي عندما جئت إلى الOA. كنت متأكدا من أن لا شيء يمكن أن ينقذني. أعلم اليوم أنه لا يوجد أحد بدون أمل. في الواقع ، أفضل أمل هو الاعتراف باليأس. قد يبدو هناك القليل فرصة لتحقيق آمالي ولكن ، بعيدًا عن قتلهم ، يمنحهم هذا الاحتمال الباهت حياة جديدة.</p><p>اعتقدت ذات مرة أنه إذا كنت آمل في شيء ما ، فعليني أن أتابعه بشكل محموم. هذه ليست طريقة الOA. أستمر في عملي ، وأقوم بواجب واحد صغير ضروري في كل مرة ، وترك قوتي الأعلى تتولى الباقي - هذه هي طريقة الOA.</p><p><strong>لليوم:</strong> أعترف أنه لا يسعني فعل الكثير حيال مخاوفي ومخاوفي وآمالي. لكنني أستطيع أن أفعلها وأسلمها لله.</p>"
  },
  "04-16": {
    "title": "لا يوجد شيء في العالم أخطر من الجهل الصافي والغباء الضميري",
    "content": "<p>لا يوجد شيء في العالم أخطر من الجهل الصافي والغباء الضميري.<br><em>مارتن لوثر كينج</em></p><p>ألتقي أحيانًا بأشخاص ، حتى في الOA ، ممن يتوقون للمساعدة ، يعرضون اقتراحات غير مناسبة لي. لكني لم أعد بحاجة إلى التصرف بناء على نصيحة مشكوك فيها لمجرد تجنب الإساءة إلى شخص ما. لست في هذا البرنامج لألعب لعبة إرضاء الناس القديمة. أعرف ، قبل كل شيء ، أن شفائي يأتي قبل أي شيء وأي شخص آخر. أن هذا هو القلق الصحيح والضروري.</p><p>استمع بكرم إلى جميع الذين يقدمون المساعدة ، لكنني أتبع التعليمات البسيطة لبرنامج الاثني عشر خطوة وأبقي عينيّ وآذني مفتوحتين لمشرف مهمته الأساسية هي مساعدتي في العثور على ما يناسبني.</p><p><strong>لهذا اليوم:</strong> هل تتوافق نقاط قوة أولئك الذين لديهم ما أريد مع احتياجاتي؟</p>"
  },
  "04-17": {
    "title": "إنهم لا يحبون الذين لا يظهرون حبهم",
    "content": "<p>إنهم لا يحبون الذين لا يظهرون حبهم.<br><em>وليام شكسبير</em></p><p>هل أحضن زملاء الOA وأقول إنني أحبهم ، ولكن ليس لدي وقت لهم بين الاجتماعات؟ من السهل أن تقول الكلمات - وتعنيها - لكن الكلمات لا تكفي. يظهر الحب في العمل: من خلال الاهتمام ، والعمل ، والتذكر ، والاستماع. الحب قوي بما يكفي لوضع مشاكل المرء جانباً ليكون مفيداً لآخر. الحب لا يمكن أن يزدهر في ظل الهوس. لايوجد غرف شاغرة. على الرغم من الأغاني الرومانسية ، فإن النضج العاطفي يتطلب أن تكون قادرة على إظهار حب ثابت ودائم.</p><p><strong>لليوم:</strong> بينما أمارس مبادئ هذا البرنامج ، تتسع قدرتي على الحب.</p>"
  },
  "04-19": {
    "title": "الكبرياء هو قناع لشخصياته الخاصة",
    "content": "<p><em>الكبرياء هو قناع لشخصياته الخاصة.</em></p><p>الكبرياء كان حمايتي. منعني من رؤية نفسي كما كنت. لكن رفضي النظر إلى عيوبي منعني أيضًا من قبول نفسي. هل لا يزال الفخر يقف في طريق شفائي؟</p><p>هل يوجد فيّ انصاف يقول \"افعلها بطريقي\"؟ اليوم ، أنا لا أنسب الفضل في الامتناع. أنا لا أنتقد الأصدقاء والزملاء وأفراد الأسرة وزملاء OA لأنهم يفعلون أشياء مختلفة عن الطريقة التي أقوم بها بها. اليوم أرى الانصاف الذاتي كشكل من أشكال الاحترام الزائف - جدار يمكن أن تختبئ وراءه العيوب الصارخة.</p><p><strong>لهذا اليوم:</strong> كم أنا ممتن لأن الOA تعطيني الفهم والدعم الذي أحتاجه للكشف عن أخطائي.</p>"
  },
  "04-20": {
    "title": "ليس في صخب الشارع المزدحم",
    "content": "<p>ليس في صخب الشارع المزدحم ليس في صيحات واستحسان الحشود ، ولكن في أنفسنا ، انتصار وهزيمة.<br><em>هنري وادزورث لونجفيلو</em></p><p>لا يوجد انتصار أكبر من الشعور بالرضا عن نفسي - ليس بسبب عمليات الاستحواذ أو الاعتراف ، لكن لأنني جئت إلى مثلي ، لأقبل وأشعر بالراحة مع نفسي.  </p><p>هذا هو السبب في أن العديد من أعضاء ال OA يقولون إنهم يشعرون بالامتنان لكونهم متسمين بادمان الطعام. لقد انتقلوا من هزيمة المرض غير المستقر إلى هدوء داخلي مستقل تمامًا عن أي حالة خارجية. بجانب هذا الانتصار ، فإن جميع الإنجازات والممتلكات من شاحب العمر إلى أهمية.  </p><p><strong>لهذا اليوم:</strong> لديّ ساعة واحدة على الأقل من وقت الفراغ لأخذ خطوة أخرى نحو التعافي.</p>"
  },
  "04-21": {
    "title": "لا يمكن للإنسان أن يعيش بدون ضبط النفس",
    "content": "<p>لا يمكن للإنسان أن يعيش بدون ضبط النفس.<br><em>Isaac Bashevis Singer</em></p><p>بصفتي شخصًا فقد السيطرة على الأكل ، تعجبت من ضبط نفس الآخرين.</p><p>واليوم ، وأنا ممتنع بنعمة الله ، أشارك بامتنان في الضحك عندما يعرّف شخص ما في المجموعة بأنه شخص طبيعي و ليس مدمن طعام \"اي يمكنه تناول قطعة بسكويت واحدة فقط\"</p><p>لم أعد بحاجة إلى معرفة \"سر\" مثل هذه السيطرة على النفس. إنه أكثر من كافٍ أن أعرف أنه يمكنني الاستمرار في تسليم خضوعي بعدم السيطرة الى الله وأن أحصل في المقابل على الحرية للاستمتاع بكل الأشياء الجيدة في الحياة ، باعتدال.</p><p><strong>لهذا اليوم:</strong> أعترف بسهولة أنني لا أملك ضبطًا ذاتيًا عندما يتعلق الأمر بالأكل. الله يستطيع أن يفعل لي ما لا أستطيع فعله بنفسي.</p>"
  },
  "04-22": {
    "title": "كل موقف بل كل لحظة لها قيمة لانهائية",
    "content": "<p>\"ان كل موقف بل كل لحظة لها قيمة لانهائية تشابه تلك التي في الابدية\"<br><em>فان جوخ</em></p><p>ان ما اعيشة في الحاضر لا يمكن مقارنتة بالايام السابقة ، ايام ادماني النشط و اقبالي ناحية الطعام بصورة قهرية. لقد رفضت فكرة ان اللحظة الحاضرة تشابة تلك التي نقضيها في الابدية و كذلك كرهت فكرة انني كنت اميل الي تخدير نفسي بواسطة الطعام. بل انني تبنيت هذه الفكرة المغلوطة حتي انني لم استطع التخلص منها الا حينما ادركت اهمية اللحظة الحاضرة.</p><p>ان برنامج الاثني عشر خطوة للتعافي يرتكز علي ان اعيش اللحظة الحاضرة من خلال تقديم مجموعة جديدة من الافكار. فما فعلته بالامس مهما كان جيدا او سيئا ،هل حققت فيه النجاح ام فشلت في تحقيقه ،هل كنت نحيفا ام زائدا في وزني كل هذا ليس حقيقيا الا في داخل عقلي فانا اليوم اتبع الخطوات الاثني عشر و اقوم بتصفية عقلي من حطام الماضي وذلك حتي استطيع ان اركز بكل قوتي علي اللحظة الحاضرة التي تشبه الابدية.</p><p><strong>لليوم:</strong> المهم هو ان اركز علي الان</p>"
  },
  "04-23": {
    "title": "الحزن يدفع الرجال إلى عادات التأمل الجاد",
    "content": "<p>الحزن يدفع الرجال إلى عادات التأمل الجاد , ويوضح الفهم و يلين القلب.<br><em>جون ادامز</em></p><p>إذا سمحت لها بالمرور في حياتي دون محاولة تغييرها أو الهرب منها ، فإن الحزن سيتركني شخصًا أكثر اكتمالًا. المشكلة هي عدم القبول. ان عقلي المفرط في تناول الطعام سيقول \"لا! لا! لا أستطيع تحمله. غيره! اصلحه! اجعلها أفضل \". و من حولها ، أذهب وأمنح نفسي أي سلام و أخيرًا ، أقف صامتًا وأدع نفسي أشعر بالألم.</p><p>إن قبول كل ما يأتي - الحزن والفرح - دون تركه يحولني عن إرادة الله كما أفهمها ، هو ما يدور حوله هذا البرنامج. إنه التعافي...</p><p><strong>لهذا اليوم:</strong> أستطيع أن أتعلم الكثير من الحزن من خلال عدم الهرب إلى الطعام.</p>"
  },
  "04-24": {
    "title": "العزلة محتملة فقط مع الله",
    "content": "<p>العزلة محتملة فقط مع الله.<br><em>اندريه جيد</em></p><p>يمكنني أن أظل مشغولا ، والعمل بجد للحفاظ على العزلة في الخليج الخاص بي. ومع ذلك ، يأتي وقت ، عندما أكون وحدي مع نفسي. عندما أشعر بوجود قوتي العليا ، أترك أفكاري تتجول في الشقوق الغامضة ، دون خوف ، وأتعلم الكثير الذي لم اكن أعرفه من قبل.</p><p>أعاني من حقائق مثل \"الخوف كان حقيقة في حياتي\". شعرت به كحقيقة ، لم تعد تتسرب إلى كل جانب من وجودي ، ولم أعد ضحيتها. بدون العزلة ، ما كنت لأرى هذه الحقيقة. بدون صحبة القوة العليا الخاصة بي ، لم أستطع المغامرة في العزلة ، وهو مكان خالٍ من الملهيات ، وكنت وجهاً لوجه مع نفسي.</p><p><strong>لهذا اليوم:</strong> في اتصال واعي بالله ، أواجه بسهولة ما لا أستطيع تحمله للنظر إلى غير ذلك.</p>"
  },
  "04-25": {
    "title": "نحن نكرم أنفسنا وأصدقائنا عندما نستطيع أن نقول لهم كيف نشعر",
    "content": "<p>نحن نكرم أنفسنا وأصدقائنا عندما نستطيع أن نقول لهم كيف نشعر.<br><em>ثيودور إسحاق روبين</em></p><p>التعبير عن مشاعري وخاصة السلبية منها ، لا يأتي بسهولة. اريد ان يحبني الناس أفضل إرضاء الصديق بدلاً من الغضب أو الانزعاج. ومع ذلك ، هناك بعض الأشياء التي لا تستحق الثمن الذي يجب أن أدفعه مقابلها.</p><p>مثل كل التقدم ، فإن الاستعداد هو كل ما يتطلبه الأمر لتعلم كيفية التعامل مع العواطف مثل الغضب بطريقة لا تؤذيني ولا تؤذي الآخرين. من خلال الشعور بوعي بغضبي ، بدلاً من التصرف كما لو لم يكن موجودًا ، فأنا في الواقع أعبر عنه ، حتى لو كان ذلك لنفسي فقط. من هذه البداية ، يمكنني أن أستمر في تعلم كيفية التعبير عن مشاعري الحقيقية للآخرين.</p><p><strong>لهذا اليوم:</strong> يعتبر الصدق والانفتاح مع الأصدقاء والعائلة علامة على النمو.</p>"
  },
  "04-26": {
    "title": "الشك جزء من كل الديانات",
    "content": "<p>الشك جزء من كل الديانات. جميع المفكرين الدينيين كانوا متشككين.<br><em>Isaac Bashevis Singer</em></p><p>أحيانًا أجد صعوبة في تصديق ما أمام عيني ، ناهيك عن ما لا يمكنني رؤيته. رغم أنني لم أعد أشك في قوتي العليا ، إلا أنني أشعر بفترات أشعر فيها ببعدها. من خلال الألم والخوف من هذه الحلقات ، ازداد إيماني بحقيقة الله في حياتي. على الرغم من قتامة \"موجة الجفاف\" التي أعبرها ، فأنا أعلم أنه لم يتم التخلي عني. النعمة التي أنقذتني من قبل لا تزال قائمة وستظهر في زمن الله ، وليس نتيجة لأي شيء أقوم به أو أخفق في فعله.</p><p><strong>لهذا اليوم:</strong> كما هو الحال دائمًا ، أظل متعففا، أتقبل الأشياء كما هي وأؤكد من جديد أنني وضعت حياتي في يد الله.</p>"
  },
  "04-27": {
    "title": "الأسس التي نبحث عنها ونجدها بداخلنا",
    "content": "<p>الأسس التي نبحث عنها ونجدها بداخلنا ، مثل مملكة السماء ، وليس من دونها.<br><em>Samuel Butler</em></p><p>مواردي في داخلي. إذا بقيت صامتًا ، ولم اشعر بالذعر ، فهذه الموارد سوف تاتي إلي. قد يضرب الإرهاب ويمكنني أن أتعايش معه ، ويستمر ما أفعله. ليس عليّ التصرف بناءً على كل فكرة ؛ لا تحتاج المشاعر إلى شلّي و تعطيلي. في كل مرة أفعل ما يجب أن أقوم به ، أصبح أقوى. عندما أواجه التردد ، أسأل الله عن فكرة بديهية ، واتجاه. من الملهم أن ندرك أنه ، بغض النظر عن الطبيعة ، فإن كل ما هو جيد وجميل في هذا العالم يأتي من الاختراعات والاكتشافات البشرية. ما هي الحلول بداخلي؟</p><p><strong>لهذا اليوم:</strong> اللهم ساعدني لإيجاد نقاط القوة الخاصة بي ، ووضع الأفكار الجامدة والتحيزات التي تحد من تفكيري جانباً.</p>"
  },
  "04-28": {
    "title": "أول اختبار لرجل عظيم حقًا هو تواضعه",
    "content": "<p>أول اختبار لرجل عظيم حقًا هو تواضعه.<br><em>John Ruskin</em></p><p>لا يتباهى الأشخاص العظماء بنجاحهم وممتلكاتهم ، أو يطلقون على الرؤساء بأسمائهم الأولى أو يعلنون أنهم يعيشون في أفضل جزء من المدينة. على العكس من ذلك ، فإنهم غالباً ما يقودون السيارات الصغيرة ، ويكسبون ما يكفي من المال فقط للعيش فيه ويفضلون الاستماع إلى الحديث. الأفراد العظماء في حالة من الحرية الكاملة عن أنفسهم ؛ عيوب شخصيتهم لا تتحكم فيهم. يبدو أنهم يعيشون بالكامل في الوقت الحالي ، مع إيلاء الاهتمام الكامل والطاقة في الوقت الراهن.</p><p><strong>لهذا اليوم:</strong> التواضع محاولة أن افعل إرادة الله كما أراها ، بأفضل ما لدي ، في جميع الأوقات ، في جميع الأماكن.</p>"
  },
  "04-29": {
    "title": "ولا تقولن لشيء إني فاعل ذلك غدا إلا أن يشاء الله",
    "content": "<p><em>ولا تقولن لشيء إني فاعل ذلك غدا إلا أن يشاء الله - القرآن الكريم</em></p><p>ليس من السهل إخماد تلك الإرادة الذاتية الثابتة. أنا لست كابتن روحي ، سيد مصيري؟ نعم بالتأكيد؛ هذا هو رأي واحد منه. أنا أسرت و قدت نفسي في هاجس بالغذاء الذي دمر معظم آمالي وخططي. بعد أن استسلمت و خضعت من هذا الهوس لله ، أصبحت حرا في العيش كما كنت أتمنى وأحلم. هذا هو ما تعنيه لي \"مشيئة الله وليس لي\". سوف تحررني إرادة الله من إرادتي التدميرية ؛ لا يأخذ شيئًا جيدًا بعيدًا عني.</p><p><strong>لهذا اليوم:</strong> أسعد بسرور بإرادة الله لي ، بدلاً من تلك الإرادة العمياء التي يمكن أن تقودني بسهولة إلى حافة الكارثة.</p>"
  },
  "04-30": {
    "title": "أن الإنسان يجب أن يعاني ويكافح كثمن البحث عن الرؤية",
    "content": "<p>أن الإنسان يجب أن يعاني ويكافح كثمن البحث عن الرؤية ، أو أن نظرته يجب أن تكون سطحية ودون رؤيا فكرية.<br><em>توماس دى كوينسي</em></p><p>من ألم الإفراط في تناول الطعام القهري جاء الامتناع و التعفف؛ من الاضطرابات جائت السكينة.</p><p>عندما أكون متألما ، أحتاج إلى سماع الكلمات التالية: \"هذا أيضًا يجب أن يمر\". أتذكر الصراعات الأخرى والنتائج التي خرجت منها. كتب بيل دبليو ، \"غالبًا ما يكون فهمنا الأفضل متجذرًا في آلام حماقاتنا السابقة. ... عند الله ، لا شيء يضيع \".</p><p>يستمر الألم حتى أتخلى عن محاولة القيام بالأشياء على طريقتي. أنا ممتن للمعاناة والكفاح الذي أوصلني إلى هذا الفهم. \"فلتكن مشيئة الله\" هي فكرة لم أكن لأقبلها لو لم أدفع الثمن.</p><p><strong>لهذا اليوم:</strong> أنا ممتن لأن ألم الإفراط في تناول الطعام القهري أعطاني رؤية عدم محاولة تغيير العالم أو غيره من الأشخاص أو المواقف أو حتى نفسي ، ولكن للقيام بالعمل وترك التغيير يكون بيد قوتي العليا.</p>"
  },
  "05-01": {
    "title": "القليل من الجنون في الربيع مفيد حتى للملك",
    "content": "<p>القليل من الجنون في الربيع مفيد حتى للملك.<br><em>إميلي ديكنسون</em></p><p>الحياة حقيقية وجادة. أليس كذلك؟ ذلك يعتمد على الطريقة التي ننظر إليها. في بعض الأحيان ، أميل إلى أن أكون جادًا جدًا ، خاصةً حول كم أنا مشغول ، ما مدى أهمية الاهتمام بكل عنصر في جدولي خلال الساعات القليلة القادمة.</p><p>أخبرت امرأة مجموعتها ذات يوم أنها استيقظت يوم سبت، وكما كانت عادتها ، بدأت في إعداد قائمة ذهنية بالأشياء التي تنوي فعلها في صباح ذلك اليوم. فجأة ، قررت أن تدون كل عنصر. عندما انتهت ، تمت تغطية كلا الجانبين من ورقة بحجم قانوني بقائمة من الأعمال التي كانت ستستغرق عدة أيام من العمل دون توقف لإنجازها.</p><p>أنا أيضًا ، وجدت أن كون المرء جدي جدًا قد يجعل منه غير واقعي تمامًا.</p><p><strong>لهذا اليوم:</strong> لا تأتي حمى الربيع وفقًا للتقويم ، ولكن إذا ظهرت ، فقد أفكر جيدًا في الانغماس في \"جنون\" نافع في اختياراتي.</p>"
  },
  "05-02": {
    "title": "يرى الناس إلا ما هم مستعدون لكي يروا",
    "content": "<p><em>يرى الناس إلا ما هم مستعدون لكي يروا.</em></p><p>ما هي الكلمات التي ممكن ان توصلها إلى المصاب بالشره القهري أنه من الممكن تكون الحياة أفضل بكثير مما يتصور؟ الله يعطيني الكلمات ، أحمل الرسالة. النتائج ليست لي. يستغرق الأمر ما يلزم ، أقول لنفسي ، وانتقل إلى القادم الجديد.</p><p>ربما أحتاج إلى إلقاء نظرة على مواقفي. هل أكون قوي جدًا؟ هل يمكنني استخدام الكلمات والمفاهيم التي يفهمها أعضاء OA ذوي الخبرة فقط؟ هل أعطي انطباعًا بأنني أريد للوافد الجديد أن يفعل ذلك بطريقتي أو أجد راعيًا آخر؟</p><p><strong>لليوم:</strong> من المحتمل أن يستمع أولئك الذين أحمل إليهم الرسالة إذا تذكرت أن برنامجنا هو برنامج جذب.</p>"
  },
  "05-03": {
    "title": "ليس هناك ما هو أكثر قوة من ضرورة ماسة",
    "content": "<p><em>ليس هناك ما هو أكثر قوة من ضرورة ماسة.</em></p><p>الحضيض هو المكان الذي يصبح فيه التغيير ضرورة ملحة. يجب أن أغير أو أموت. قادتني تلك الضرورة إلى OA، وفتحت عقلي المغلق وان ارى حياة تفوق مخيلتي.</p><p>اليوم ، اعترافي بالعجز هو الضرورة الماسة التي تعطيني القوة التي أحتاجها للاستمرار في العيش والعمل كعضو مسؤول ومساهم في المجتمع. أنا ممتنع، أعمل في برنامج مكون من 12 خطوة للتعافي ، وأستطيع كل يوم ، أذهب إلى الاجتماعات وأظل على اتصال بأعضاء OA.</p><p><strong>لهذا اليوم:</strong> لا شيء يعطيني قوة أكثر من الامتناع. إنها الضرورة رقم واحد في حياتي.</p>"
  },
  "05-04": {
    "title": "الشفاء هو مسألة وقت غير انه ايضا فرصة تمنح لنا",
    "content": "<p>الشفاء هو مسألة وقت غير انه ايضا فرصة تمنح لنا<br><em>ابوقراط</em></p><p>هناك قول في زماله OA يقول: \"ان التعافي سوف يتكلف ما يتكلفه غير انه مهم\" هذا امر مفروغ منه فالشفاء يأتي بحسب توقيت الله و ارادته لا بحسب ارادتنا.</p><p>غير انه من الضروري لنا ان ننتظر الفرصه لتحقيق الشفاء تحكي احدي العضوات انها قضت حوالي سنتين في الوقوع في زله في البرنامج حتي انها اشمئزت من الزماله و تركتها و في هذا الوقت مرت بالكثير من الخبرات الروحانية حتي انها احست بالتحرر من الهوس بالطعام و قررت علي الفور العوده و البحث عن مشرف و البدء بعمل الخطوات غير انها لم تعر الامر اهتماما و تركت الفرصة تفلت من يدها لمدة سنتين اكتسبت خلال المزيد من الوزن.</p><p>اليوم هي تدرك ان هناك الكثير من الامور التي توضع في الحسبان و اهمها توقيت الله غير انها كانت تضيع الفرص واحده تلو الاخري.</p><p><strong>لليوم:</strong> انا انتظر كل فرصة سانحة لي لتحقيق التعافي</p>"
  },
  "05-05": {
    "title": "لا يوجد حدث واحد يمكن أن يوقظ في داخلنا شخص غريب",
    "content": "<p><em>لا يوجد حدث واحد يمكن أن يوقظ في داخلنا شخص غريب غير معروف لنا تمامًا. أن يعيش هو أن يولد ببطء</em></p><p>سواء كانت التجربة تجلب لي السرور أو الألم ، فهناك دائمًا فائدة كبيرة واحدة: بطء الفهم الجديد. تدريجيا ، كما أبذل قصارى جهدي لممارسة مبادئ هذا البرنامج ، يظهر شخص جديد: لقد بدأت أقبل نفسي ، وأستسلم للواقع ، إلى الطريقة البطيئة والطبيعية للطبيعة. عندما أشعر بفارغ الصبر ، أنتقل وألقي نظرة على ما أحدثته وتيرة النمو المقاسة. أرى الاستياء يختفي ويؤذي الشفاء ، وفي مكانه ، القدرة على الحب والتسامح مع نفسي والآخرين ، كما يحبني الله ويسامحني.</p><p><strong>لهذا اليوم:</strong> تستغرق الزهرة موسمًا لتنمو ، الشجرة لتنضج سنوات طويلة. كل شيء متنامٍ ، بمن فيهم أنا ، لديه جدول زمني للنمو.</p>"
  },
  "05-06": {
    "title": "لا بلاء أعظم من البذخ",
    "content": "<p>\"لا بلاء أعظم من البذخ\"<br><em>لاو-تسو</em></p><p>أحتاج إلى إشباع الجوع الذي يأتيني بلاسبب والرغبات الجامحة التي تدفعني إلى الإفراط في تناول الطعام بشكل قهري ، ان هذا المرض متفاقم يبدأ بكميات متوسطة من الطعام الإضافي ويتحول بعدها إلى كابوس من الإفراط في تناول الطعام.</p><p>هل هناك ما يملأ فراغي ويشبع جوع الطعام الذي يمكن أن يهدأ؟ نعم ، ان هذا يحدث من خلال الثبات الروحاني الذي نعثر عليه في التسليم ، لقد قمت بتسليم كل شيء لله و بدات في قبول السلام الذي يفوق فهمي.</p><p><strong>\"لليوم:</strong> يارب اعطني كل ما احتاج حتي لو كانت نفسي لا تدري انني حقا بحاجة اليه\"</p>"
  },
  "05-07": {
    "title": "ينكر أفضل في وقت واحد من الوعد الطويل",
    "content": "<p><em>ينكر أفضل في وقت واحد من الوعد الطويل. المثل الدنماركي</em></p><p>\"حسنًا ، ربما\". هل هذا ما أقوله لأنني لا أستطيع أن أقول لا؟ أو ما هو أسوأ من ذلك ، \"سنرى\". يأخذ هذا الجائزة لإبقاء شخص ما يتدلى ويعود ليعرف ما إذا كان نعم ، لا أو غير ذلك.</p><p>الخوف هو أصل عدم القدرة على الرفض. قد يغضب شخص ما أو يشعر بالاستياء الشديد من شطبي ، لم يعد لديه أي علاقة معي. لكن لا يمكنني أن أكون مسؤولاً عن الطريقة التي يتفاعل بها الناس مع الخيارات التي أقوم بها. هذه هي مشكلتهم ، ولم أعد أعتقد أنه يمكنني حل مشاكل الآخرين. كل ما يمكنني فعله اليوم هو محاولة تنفيذ مشيئة الله لي كما أراها. إذا كنت مخطئًا ، فسوف اقف وأعمل التعديلات و الاصلاحات اللازمة. وأعتقد أنها هي إرادة الله.</p><p><strong>لهذا اليوم:</strong> اطلب من الله ان يمنحني الشجاعة لأكون صادقا؛ و أن أقول لا إذا كان هذا هو ما أعنيه.</p>"
  },
  "05-08": {
    "title": "كيف تبحث عن الطريق الذي يؤدي إلى رغباتنا؟",
    "content": "<p><em>كيف تبحث عن الطريق الذي يؤدي إلى رغباتنا؟ من خلال التخلي عن رغباتنا. تاج التميز هو التخلي.</em></p><p>كيف أجد صعوبة في الحصول على ما أريد! أين هو هذا الصديق المثالي ، يا شريكي، الطفل الذي تمنيت ؟ ما الذي يمكنني فعله لتحقيق المكانة والقوة والمال والنجاح التي أشعر أنني أستحقها؟ وهنا أيضًا ، يُظهر لي برنامج OA الإجابة: على الرغم من أنني قد أعتقد أنني أريد كل هذه الأشياء ، إلا أن ما أريده حقًا هو أن أكون في سلام مع نفسي. لا يمكن لأي شخص أو مراقبة أو إشادة القيام بذلك بالنسبة لي. اقتراح OA هو: ترك رغباتك ، سلّمها إلى قوتك العليا ليمنحها أو لا يمنحها كما يراه الله مناسبًا.</p><p>النتيجة المباشرة للتخلي عن أمنياتي هي أنني أتوقف عن التفكير فيها. أنا أعيش في الوقت الحالي ، مع إعطاء أفضل فكرة عن أنني قادر على القيام بكل مهمة تأتي.</p><p><strong>لهذا اليوم:</strong> لدي إيمان تام بأنه ، عندما افكر في ما أريد ، فإن الله سوف يعطيني ما أحتاج إليه.</p>"
  },
  "05-09": {
    "title": "إذا كان لديك بعض الاحترام للناس كما هم",
    "content": "<p><em>إذا كان لديك بعض الاحترام للناس كما هم ، فيمكنك أن تكون أكثر فاعلية في مساعدتهم ليصبحوا أفضل.</em></p><p>كوافد جديد ، كان الانطباع الأول الذي شعرت به حول ما اعتقده أعضاء OA هو \"أنت بخير كما أنت\". لم يجعلني أحد أن أشعر بأن مرضي جعلني أقل احتراماً من الآخرين. أخذت العلاج من هؤلاء الأصدقاء المحبين، توقفت عن الخجل من نفسي. سقطت الدفاعات التي أعددتها ، وأصبحت متقبل للتغيير.</p><p>أحد الفروق الحادة بين OAومعظم ، إن لم يكن كل ، العلاجات الأخرى التي جربتها هي: نحن لا نحب هذا المرض ، لكننا لا نربك الشخص المصاب بهذا المرض.</p><p><strong>لهذا اليوم:</strong> OA هي ملجأ من الأحكام المجتمع القاسية على على مدمني الطعام. يحتاج زملائي الأعضاء إلى قبول واحترام غير مشروطين ، وليس الأحكام.</p>"
  },
  "05-10": {
    "title": "لا شيء يعطي الراحة إلا البحث الصادق عن الحقيقة",
    "content": "<p><em>لا شيء يعطي الراحة إلا البحث الصادق عن الحقيقة.</em></p><p>هناك الكثير من الملهيات التي تمنعني من متابعة بحثي عن الحقيقة: العمل ، العائلة ، الأصدقاء. لكن ، حتما ، يأتي وقت فراغ ، وأجد نفسي مضطربًا ، غير مرتاح وقليلا مريض. هل هناك شيء يزعجني؟ لماذا أنا غير مرتاح دون شيء يشغلني؟ لا أعرف الإجابة ، لكنني أعرف ما يقترحه البرنامج. قد أكتب بعضًا من ملاحظاتي ، أو اتصل بصديق OA ، أو مجرد الجلوس بهدوء ، افتح عقلي واترك الأفكار تأتي لي. أجد دائمًا بعض عناصر الحقيقة التي أسعى إليها ، وأشعر بالارتياح من القلق والأرق.</p><p><strong>لهذا اليوم:</strong> محاولة العثور على نقاط القوة والضعف لدي هي عملية تمر بها مع قوتي العليا لإرشادي. ليس لدي ما أخشاه من معرفة الحقيقة</p>"
  },
  "05-11": {
    "title": "لا يمكن ارضائها ضد إرادتها",
    "content": "<p><em>لا يمكن ارضائها ضد إرادتها.</em></p><p>لا يوجد مفتاح آخر لهذا البرنامج. للحصول على هبة الامتناع و التعفف، أحتاج إلى أن أكون مستعدا مئة في المئة.</p><p>\"لكنني على استعداد ،\" قلت عدة مرات. \"ألم أتعرض لكل هذه البرامج الغذائية؟ أنا بالتأكيد أريد أن أكون نحيفا ؛ أنا أكره أن أكون سمينًا \".</p><p>للأسف ، لا يكفي التخلص من الآثار الجانبية غير السارة لمرضي. أحتاج أن أكون على استعداد للتخلي عن ما يجذبني في المقام الأول: الإشباع أو التخدير أو أي مردود آخر أحصل عليه لممارسة الشره.</p><p><strong>لهذا اليوم:</strong> أنا أستسلم كل ما يعنيه الإفراط في تناول الطعام القهري بالنسبة لي ، وأثق في أن الله يضع شيئًا أفضل في مكانه.</p>"
  },
  "05-12": {
    "title": "المسار المستقيم لا يؤدي أبدًا إلى أي مكان باستثناء الهدف",
    "content": "<p><em>المسار المستقيم لا يؤدي أبدًا إلى أي مكان باستثناء الهدف.</em></p><p>كان هذا صحيحًا بالأمس , اليوم: للحفاظ على التعفف والاستمرار في الاستمتاع بوعود هذا البرنامج ، فإنني أبقى على المسار الذي يمضي بشكل مباشر وليس حول مشاكل الحياة. انها ليست دائما سهلة. أشعر أحيانًا بإغراء في الخروج أكثر جاذبية - طريقتي القهريّة القديمة. ولكن اليوم لدي خيار. أستطيع أن أقبل كل ما يأتي في الفهم الهادئ بأن الانزعاج وخيبة الأمل جزء من الحياة بقدر ما هو متعة وفرح. لم أعد أرتد على الجدران في محاولة لمعرفة ما يجب فعله. لدي برنامج يخبرني.</p><p><strong>لهذا اليوم:</strong> الحمد لله ، لدي طريق اتبعه يقودني إلى هدفي: حياة عقلانية وفائدة لي وللآخرين.</p>"
  },
  "05-13": {
    "title": "الأمل هو الشيء الوحيد الجيد الذي يحترمه الوهم",
    "content": "<p><em>الأمل هو الشيء الوحيد الجيد الذي يحترمه الوهم.</em></p><p>تحدث خيبة الامل عندما تتحطم الأوهام ولا يوجد شيء أفضل لاستبدالها. كانت الأوهام التي أتعامل معها كمريض بالشره القهري هي السبب الرئيسي لمرضي. كان أهمها الاعتقاد بأنني لم أستطع أن أمضي أيامًا إلا بمساعدة الطعام الزائد.</p><p>لقد حررتني OA من هذا الوهم والعديد من الاوهام الاخرى. أعطاني الأمل في أن استرد الإرادة والقدرة على دراسة الأفكار التي دفعتني إلى استخدام الطعام كمسكن للألم. عندما تعرض تفكر بواقعية ، تنهار هذه الأفكار - أوهامي القديمة – و تتحول الى غبار.</p><p><strong>لهذا اليوم:</strong> هناك الكثير من الأمل في OA بحيث يملأ ويغذيني إذا ذهبت واستمعت فقط.</p>"
  },
  "05-14": {
    "title": "ما هو آمن جدا ليست آمنا",
    "content": "<p><em>ما هو آمن جدا ليست آمنا.</em></p><p>سواء كنت ممتنعًا و متعففا لمدة اثني عشر ساعة أو اثني عشر عامًا ، فانت لم تتقنه و تملكه أبدًا. التعافي اليوم هو كل ما أملك. يعرف متناول الطعام القهري الذي كان لديه أي نوع من انواع الحمية الغذائية جيدًا كم يمكن أن تنهار جميع الخطط الرائعة فجأة.</p><p>إن فلسفة Overeaters Anonymous ذات يوم واحد هي تأمين ضد الرضا عن النفس. إنه يحمي من إسقاط أي شيء خارج هذه الساعات الأربع والعشرين. أعلم أنني ممتنع و متعفف لهذا اليوم ، لكن لا يمكنني أن أخبر عما سأفعله غدًا. هذا هو الموقف الذي يبقيني ممتنًا و متعففا.</p><p><strong>لهذا اليوم:</strong> أنا متأكد فقط من تعففي لهذا اليوم. لا حاجة لي لعقد خطط الامتناع أو فقدان الوزن للغد.</p>"
  },
  "05-15": {
    "title": "نصلي إلى الله ، ولكن نستمر باللعب على الشاطئ",
    "content": "<p><em>نصلي إلى الله ، ولكن نستمر باللعب على الشاطئ. المثل روسي</em></p><p>الله ليس ذراعي وساقي. الأمر متروك لي للقيام باللعب. برنامجنا هو برنامج العمل. تتطلب الخطوات الأولى والثانية التفكير والتأمل؛ و الخطوات الباقية تدعو للاجرائات المباشرة. بالطبع ، أنا لا أعمل برنامجًا مثاليًا. عندما أشعر بالتمرد ، كما أفعل أحيانًا، أصلي لأكون مستعدًا ، وأضع نفسي وعنادي في يد الله.</p><p>خارج البرامج القديمة ما زلت بحاجة إلى أن أكون مثاليًا قبل أن أتمكن من ان احب نفسي. لكن الله لديه حب لا نهائي وغير مشروط، ويعطيني كل ما أحتاج إليه ، بما في ذلك الاستعداد لاتخاذ إجراء. ولكن يجب ان أسأله.</p><p><strong>لهذا اليوم:</strong> الله يفعل لي ما لا أستطيع فعله بنفسي ، وليس ما يمكنني فعله.</p>"
  },
  "05-16": {
    "title": "من الأفضل أن تبدأ في المساء من عدم البدأ على الإطلاق",
    "content": "<p><em>من الأفضل أن تبدأ في المساء من عدم البدأ على الإطلاق.</em></p><p>يمكن أن يبدأ اليوم في أي وقت. كانت تلك فكرة لم أكن أرغب في سماعها في أيام الإفراط في تناول الطعام. إذا وعدت نفسي ، فسأستقيم \"في الصباح\" ، يمكنني الاستمرار في تناول الطعام في سلام.</p><p>يمكن استخدام هذا النوع من الخداع الذاتي لتجنب البدء في أي شيء تقريبًا. ولكن ، كما يعلم أي عضو ، فإن OA تفسد كل حججنا المتعلقة بالإفراط في تناول الطعام. لا يمكنني ببساطة خداع نفسي لفترة طويلة بعد الآن. لا أستطيع أن أقول ، \"لقد تم إطلاق النار اليوم ، على أي حال\" ، واستمر في سحق هذا الدافع لاتخاذ إجراء. بعبارة أدق ، قد أقول ذلك ، لكنني لم أعد أشتريه و اقنع نفسي به.</p><p><strong>لليوم:</strong> أي شيء اخترت فعله يمكن أن يبدأ الآن - هذه اللحظة بالذات.</p>"
  },
  "05-17": {
    "title": "كل شيء يعترض علينا يكون من أنفسنا",
    "content": "<p><em>كل شيء يعترض علينا يكون من أنفسنا.</em></p><p>ما مدى معرفتي بنفسي؟ \"جيد جدا ،أظن\".</p><p>ولكن هناك الكثير من الملهيات و المشاغل التي تمنعني من التعلم أكثر و من رؤية من أنا حقًا. أنا مشغول تمامًا بالعمل ، والأسرة ، والأصدقاء ، والاقتصاد ، والأحداث اليومية التي تحدث في جميع أنحاء العالم.</p><p>الآن بعد أن فكرت في الأمر ، قد أعلم عن نفسي اقل بكثير من الموضوعات الاخرى.</p><p>مثل العديد من المشاريع المهمة الأخرى ، يتم التعرف على نفسي في وقت قليل. يمكنني تخصيص بضع دقائق يوميًا ، إذا كان هذا كل ما أملك ، لأتخذ خطوة أخرى في الوعي الذاتي. الخطوات الاثني عشر هي مسار رائعة في موضوع من انا.</p><p><strong>لهذا اليوم:</strong> إعطاء و تخصيص وقت لنفسي يعطيني فهم أوضح لإرادة الله بالنسبة لي.</p>"
  },
  "05-18": {
    "title": "لا تدع الحياة تحبطك",
    "content": "<p><em>لا تدع الحياة تحبطك. كل من وصل إلى حيث كان عليه أن يبدأ من حيث كان.</em></p><p>بوصفنا وافدين جدد ، فإننا نتطلع إلى من تعافى الشره القهري الذين يخبروننا بالسعادة والحرية والفرح في حياتهم ، وبالكاد يمكننا فهم أنهم لم يكونوا بهذه الطريقة دائمًا. معجزة التعافي تلك تبدو بعيدة المنال بالنسبة لنا.</p><p>أحد الاقتراحات المقدمة للقادمين الجدد هو البحث عن متحدثين والتحدث إليهم بعد الاجتماع. ستكشف دقيقة أو دقيقتان من المحادثة الفردية ما قد يفشل الحديث الرسمي في ايصاله: فالأعضاء الذين لديهم سنوات من البرنامج وحياتهم سعيدة، فرحين و احرار هم أشخاص مصابون بالشره القهري، مثل بقيتنا ، بدأؤا في القاع.</p><p><strong>لهذا اليوم:</strong> أين أنا اليوم هو مكان جيد للبدء.</p>"
  },
  "05-19": {
    "title": "كم هو غير سعيد من لا يسامح نفسه",
    "content": "<p><em>كم هو غير سعيد من لا يسامح نفسه.</em></p><p>لماذا لم أكن أنا؟ ... كيف يمكنني؟ ما الامر معي؟ ...</p><p>الميل الى انهاء الادانه الذاتية مستمرة مع أراده من تلقاء نفسها . انه يتجاوز النقد الذاتي الصحي ، واصدار الأحكام في عمق. من أين حصلت على فكرة أنني يجب أن أكون خالية من العيوب ، ألا ترتكب أي أخطاء؟</p><p>يخبرني البرنامج أن أخطاء الماضي ، سواء الحقيقية أو المتخيلة ، تحتاج إلى التذكير والنظر والتخلص من خلال الإرشادات الواردة في الخطوات من 4 إلى 9. هل هذه الأفكار والأفعال المنسيّة كلها هي التي تجعلني أراكم في الشعور بالذنب ، وهذا بدوره يمنعني من مواجهة وحل مشاكلي الحقيقية اليوم؟</p><p><strong>لهذا اليوم:</strong> مسامحة نفسي هي واحدة من المكافآت الأولى للعمل في برنامج الاثنتي عشرة خطوة.</p>"
  },
  "05-20": {
    "title": "أعمق الانتماءات هي تلك التي شعرت بسهولتها أكبر",
    "content": "<p><em>أعمق الانتماءات هي تلك التي شعرت بسهولتها أكبر.</em></p><p>ما مدى احساسي بشعور أنني \"في المنزل\" خلال وجودي في اجتماع OA! بغض النظر عن المدى الذي قد أكون فيه من مجموعتي المنزلية ، الترحيب الحار ، فإن إيماءات الفهم تخبرني أنني بصحبة أشخاص لديهم قواسم مشتركة أكثر من العديد من الأصدقاء والزملاء.</p><p>كوني مصاب بالشره القهري و ادمان الطعام و اتعافى في برنامجOA يعني أنني لا أحتاج أبدًا إلى الشعور بالوحدة مع مرضي. علي فقط أن أحمل هاتفًا وأذهب إلى اجتماع وأتواصل مع شخص يتشارك في نفس المرض ونفس الأعراض الجسدية والعاطفية والروحية. لا يعرف سوى عضو آخر في OA ما يلزم للوصول بنا إلى هنا.</p><p><strong>لهذا اليوم:</strong> تتضاعف فرحتي في الشفاء بشكل مباشر إلى المدى الذي أشاركه فيه مع الاشخاص المصابين بالشره القهري و ادمان الطعام.</p>"
  },
  "05-21": {
    "title": "الهزيمة هي مدرسة تنمو فيها الحقيقة دائمًا",
    "content": "<p>الهزيمة هي مدرسة تنمو فيها الحقيقة دائمًا.<br><em>هنري وارد بيشر</em></p><p>لم يحدث في كل سنوات القتال ، أعتقدت أنني سأعترف بالهزيمة من الطعام. عندما تم توجيه الوهم بأنني يمكن أن آكل مثل الاشخاص الآخرين ، بدأت تظهر العديد من الحقائق أخرى. كانت تلك بداية التعافي. كل يوم أمارس فيه برنامج الشفاء ، يتم كشف المزيد من الحقيقة عن نفسي. أرحب بكل هذا ، الأسوأ وكذلك الأفضل. فقط عندما أعرف من انا يمكنني الاستفادة من الإرشادات التي تخبرني كيف يمكنني التغيير.</p><p><strong>لهذا اليوم:</strong> أي شخص أو حادثة تظهر لي حقيقة عن نفسي تعود بالنفع علي.</p>"
  },
  "05-22": {
    "title": "أعظم خداع الرجال هو من آرائهم الخاصة",
    "content": "<p>أعظم خداع الرجال هو من آرائهم الخاصة.<br><em>ليوناردو دافنشي</em></p><p>هذه العلامة القديمة ، \"لكل شخص الحق في رأيه\" ، صحيح بما فيه الكفاية. ومع ذلك ، فإن هذا لا يجعل رأي الجميع متساوٍ في القيمة. حول موضوع الامتناع و التعفف، على سبيل المثال: كيف أرى ذلك؟ ويستند OA على نفس مبادئ AA. هل كسر الامتناع , والتعفف عن الاكل الزائد هو نفسه بالنسبة لي كما تناول المشروبات الكحولية؟ نعم فعلا. ومع ذلك ، فإن الإفراط في تناول الطعام القهري ليس له نفس النتائج المباشرة: إنه لا يغير رأيي بنفس الطريقة التي يحدث بها الكحول وبسرعة واحدة. لا يمكنك شم رائحة أنفاسي. لذلك ، قد أعتقد أنني يمكن أن تفلت من العقاب. لكن الإفراط في تناول الطعام القهري يظهر في تفكيري. أنا أقل وعيا ، أكثر استعدادا لخداع نفسي.</p><p><strong>لهذا اليوم:</strong> أقبل نفسي كما أنا ، لكنني لن أتجنب نفسي الأسئلة الصعبة: هل لدي رغبة في التوقف عن الأكل القسري؟ هل توقفت؟</p>"
  },
  "05-23": {
    "title": "الكلام هو مرآة الروح",
    "content": "<p><em>الكلام هو مرآة الروح: كما يتحدث الرجل ، كذلك هو.</em></p><p>هل كل ما أقوله ينبع من الامتناع والتفكير الرصين أم أنه يأتي من الشفقة على الذات وإيجاد الأخطاء التي تميز مرضي؟ الناس الذين يعيشون في التعافي يتحدثون البرنامج. على الرغم من أنهم يشاركون بحرية أخطاءهم وأخطاءهم في الحكم ، إلا أنهم يسارعون إلى تحمل مسؤولية أفعالهم. في المحادثات الخاصة ، كما هو الحال في مشاركة المجموعات ، فإن خطابي هو الذي يحددني إما عضو OA الذي يعمل بنشاط في البرنامج ويتعلم قبول الحقيقة ، أو كعضو لا يزال يعاني من التفكير الزائد عن الحد.</p><p><strong>لهذا اليوم:</strong> حديثي يعكس تقدمي في البرنامج. الاستماع عن كثب إلى ما أقوله سوف يُظهر لي ما أحتاج إليه.</p>"
  },
  "05-24": {
    "title": "الرجال الغاضبون عميان و حمقى",
    "content": "<p><em>الرجال الغاضبون عميان و حمقى، لسبب ما في مثل هذا الوقت يهربون ، وفي غيابها ، يسلب الغضب كل ثروات العقل بينما يظل الحكم هو سجين كبريائه.</em></p><p>لقد أعطاني الله عقلاً وروحاً وقدرة على الحب والرحمة. الغضب يدمر تلك الهبات كما دمرها الإفراط في تناول الطعام. إن الاعتراف بغضبي خطوة إيجابية ، لكن هل أرى مصدرها عيبًا بداخلي؟ أم ألومه على شيء خارج نفسي: ما قاله أو فعله شخص ما ، وظيفة ، موقف ، طقس ، أي شيء. عندما أكون غاضبًا ، فأنا لست جيدًا لأي أحد ، لا سيما نفسي. اليوم لدي طريقة للتعامل مع غضبي بشكل بناء. لديّ خطوات تقودني إلى الحرية وقوة عليا لاستعادة عقلانيتي. هل أنا مستعد تمامًا لجعل الله يزيل غضبي؟</p><p><strong>لهذا اليوم:</strong> تحمل المسؤولية عن غضبي عن طريق الاعتراف بذلك هو الخطوة الأولى نحو العودة إلى العقل والعقلانية.</p>"
  },
  "05-25": {
    "title": "بالنسبة لي كل ساعة من النور والظلام هي معجزة",
    "content": "<p><em>بالنسبة لي كل ساعة من النور والظلام هي معجزة ، كل شبر مكعب من الفضاء هو معجزة.</em></p><p>هناك العديد من المعجزات في OA. إنها معجزة أني متعفف اليوم ، ولدي الشجاعة والإيمان لتحويل مجرى حياتي إلى الله. إنها معجزة أن الآخرين الذين يعانون من مرضي وفروا لي مكاناً للذهاب إليه حيث اكون مقبولا كما أنا. وإنه لأمر معجزة أن يكون لديّ طريق يجب أن يعيدني إلى العقل. ربما حان الوقت للتعبير عن امتناني من خلال تقديم ما لدي من مواهب في خدمة OA. هناك حاجة إلى المهارات التنظيمية في جميع مستويات الخدمة. يمكن لهدية التحدث جذب الكثير ممن لا يزالون يعانون من البرنامج. اللطف والتفاهم هي الصفات التي يريدها الجميع في زميل الأعضاء.</p><p><strong>لهذا اليوم:</strong> المعجزة المركزية في حياتي هي أنني استعدت التعقل والفائدة. ربما لم يتم سؤالي ، لكن إذا نظرت ، يمكنني أن أجد بعض الخدمات التي يمكنني التطوع من أجلها.</p>"
  },
  "05-26": {
    "title": "الرغبة للراحة ، ذلك الشيء الغامض الذي يدخل المنزل كضيف",
    "content": "<p>الرغبة للراحة ، ذلك الشيء الغامض الذي يدخل المنزل كضيف ، ثم يصبح مضيفًا ، ثم سيدًا.<br><em>خليل جبران</em></p><p>الراحة كانت اسمي الأوسط ، حتى تحول سعي المهووس نحوها ضدي. وجهاً لوجه مع أفكاري المشوهة ، قررت أن أتخلى عن الراحة الفورية بالإفراط في تناول الطعام، لراحة طويلة المدى من الشعور بالرضا عن نفسي. لا يجب أن أكون عبداً لأي شيء ؛ من الممكن أن أجد الأمان والراحة لدي داخل نفسي. وإدراكا مني لإغرائات الهروب إلى الراحة الوهمية بعاداتي القديمة ، فإنني أستخدم كل شيء يعطيني اياه هذا البرنامج للبقاء في الواقع. المكافآت من السماح لنفسي أن أشعر بكل مشاعري ، المريحة وكذلك غيرالمريحة ، تفوق بكثير ما كنت أفكر فيه كمريح.</p><p><strong>لهذا اليوم:</strong> لحظات الراحة القصيرة التي حصلت عليها من تناول الطعام غير ضروري جعلت حياتي بائسة.OA تبين لي الطرق لاكون مرتاحا من داخل نفسي.</p>"
  },
  "05-27": {
    "title": "الرجل الذي لا يغير رأيه أبداً يشبه الماء الراكد",
    "content": "<p><em>الرجل الذي لا يغير رأيه أبداً يشبه الماء الراكد ، مما ينتج عنه نمو الزواحف في العقل.(إن الرجل ذو العقل المغلق لن يسمح أبدًا بالتفكير في ذلك. وهذا يعني أنه سيفكر بنفس الشيء اليوم كما سيفعل ذلك بعد سنوات وكما فعل قبل سنوات. يمكن وصف عقله حقًا بأنه كالماء الراكد بليك يتصور أن مثل هذه الأماكن تولد الثعابين)</em></p><p>كنت متأكدًا من أن حياتي لن تتغير أبدًا ، وأنها ستظل كما هي. ثم حدث شيء ما. لقد وجدت OA - أو وجدتني OA. كانت تلك البداية. اليوم ، رأيي حول ما هو جيد وسيئ ، صواب وخطأ ، كيف ينبغي أو لا ينبغي أن تكون الأمور تغيرت مع الزيادة في الوعي ، مع الشجاعة للاعتراف بعيوب لدي واستعدادي للتخلي عن أفكاري القديمة.</p><p>في بعض الأيام أشعر بأنني عالق ، غير قادر على السير قدما. دعني أنظر إلى رأيي. من أين حصلت عليه؟ هل هو شيء اعتقدته كطفل؟ هل ما زال صحيحا؟ لماذا احتفظ به؟ هناك فوائد في الأسئلة. الإجابات تأتي لي ، كما فعلوا معي في البداية ، عندما وجدت OA.</p><p><strong>لهذا اليوم:</strong> أتوقف في منتصف إجابة قديمة ، عادة قديمة ، طريقة قديمة في التفكير وأسأل نفسي: \"هل هذه هي الطريقة الأفضل حقًا ، أم أنه يوجد طريقة أفضل؟\"</p>"
  },
  "05-28": {
    "title": "بالنسبة للمستقبل ، فإن مهمتك ليست التنبؤ ، بل تمكينها",
    "content": "<p><em>بالنسبة للمستقبل ، فإن مهمتك ليست التنبؤ ، بل تمكينها.</em></p><p>تختلف الطريقة التي أخطط بها للمستقبل اليوم عن الطريقة التي كان يمليها علي تفكيري المرتبط بادمان الطعام. في تلك الأيام كان لدي أشياء متخلفة. لقد خططت للنتيجة بشكل مستمر ، لكنني كنت مشلول عندما يتعلق الأمر باتخاذ الإجراء. اليوم أنا على استعداد للقيام بالقدم. أسأل الله الشجاعة للبحث عن وقبول عيوبي والرغبة في طلب إزالتها.</p><p>هذه هي مهمتي فيما يتعلق بمستقبلي. أغير نفسي لكي أعيش في سلام مع كل ما يجلبه المستقبل ، وليس أن تقرر ما سيكون عليه المستقبل.</p><p><strong>لهذا اليوم:</strong> عندما يصبح التفكير بالامنيات وأحلام اليقظة أقل تكراراً ، أعرف أنني أتعافى.</p>"
  },
  "05-29": {
    "title": "ليس هناك ما هو قوي مثل الرفق",
    "content": "<p><em>ليس هناك ما هو قوي مثل الرفق ، وليس هناك ما هو لطيف مثل القوة الحقيقية.</em></p><p>القوة الحقيقية لا تستخدم القوة أو التهديدات. أكون قويا بأن أعطي نفسي دعماً لطيفاً يسمح لي بالنمو إلى أبعد من قدرتي الحالية. القوة هي رؤية الحقيقة عن نفسي في ضوء محب ومقبول. إنها تفعل ما هو ضروري بالعطف والاحترام لنفسي وللأشخاص المحيطين بي. الأقوياء حقاً ليسوا بحاجة لأن يكونوا صعبين أو غير عادلين تجاه أنفسهم أو الآخرين. اللطيف حقًا له قوة كبيرة لأنفسهم ولمن يمد يدهم إليهم.</p><p><strong>لهذا اليوم:</strong> أرى قوتي المتنامية في اللطف والتفكير الذي أتعامل به مع الأشخاص ، بمن فيهم الأشخاص الأقرب لي.</p>"
  },
  "05-30": {
    "title": "كل شيء هو التغيير ، وكل العوائد تاتي لمكانها وتذهب",
    "content": "<p><em>كل شيء هو التغيير ، وكل العوائد تاتي لمكانها وتذهب.</em></p><p>قد يكون التاريخ هو نفسه ، حتى المكان وبعض الناس. لكنني تغيرت. أنا لست الشخص الذي كنت عليه قبل مجيئي إلى OA. اليوم لدي طريقة للعيش وبرنامج لمتابعة يجعلني ممتنعًا و عقلاني ، طالما أنني على استعداد لاتباعه. سواء كانت نزهة أو مجموعه لتناول العشاء ، لا أدع نفسي أشعر اليوم بالاندفاع. أتحرك ببطء ، بالتروي والإحساس بالهدف. اليوم الخاص هو يوم للاستمتاع بالناس من حولي ، بجمال الطبيعة. لقد وجدت مرة واحدة متعة مؤقتة في الطعام الزائد ، ولكن متعة الامتناع و التعفف ستستمر إلى ما هو أبعد من هذا اليوم و أبعد من كل ما يحدث.</p><p><strong>لهذا اليوم:</strong> ستنتهي احتفالات هذا اليوم في منتصف الليل ، وغدًا سأستيقظ فخورا بأن أكون على قيد الحياة ممتنع</p>"
  },
  "05-31": {
    "title": "الصدق هو أفضل سياسة",
    "content": "<p><em>الصدق هو أفضل سياسة.</em></p><p>هل توقفت يومًا عن التفكير في أن دعاء السكينة هي مجرد كلمات بدون صدق؟ كيف يمكنني قبول الأشياء التي لا يمكنني تغييرها ، دون الاستعداد لمعرفة ما هي؟ وإذا لم أحدد الأشياء التي يمكنني تغييرها ، فكيف يمكنني البدء في تغييرها؟</p><p>كل هذا يتطلب الأمانة الذاتية ، لأنني أنا الذي سأكتب قائمة الجرد ، وأتخلى عن الخطوة الخامسة وأتخذ الخطوات التالية.</p><p>ادعوا الله ان يرزقني البركة التي أطلبها حسب رغبتي كي أكون صادقاً مع نفسي.</p><p><strong>لهذا اليوم:</strong> ما هي العيوب والأعباء التي أريد الله أن يعفيني منها؟ إن إخراجها ليس مؤلمًا تقريبًا مثل تركها تتفاقم.</p>"
  },
  "06-01": {
    "title": "من الأسهل الاعتراف بوجود عيب بدلاً من المطالبة بالجودة",
    "content": "<p><em>من الأسهل الاعتراف بوجود عيب بدلاً من المطالبة بالجودة.</em></p><p>اطلب مني أن أذكر نوعية واحدة متميزة عن نفسي ، وسأحاول أن أعمل على معرفة أن أفضل تقييم لي لا يمكن الاعتماد عليه. يبدو أكثر أمانًا من كونه مهينًا أكثر من كونه مجاملًا ، للنقد بدلاً من الثناء. ربما هذه هي العادة التي تقودني في هذا الاتجاه.</p><p>في كثير من الاحيان لا أكون واعيا بأفكاري العنيفة حتى تظهر بوضوح على السطح. ثم أقوم بتسليمها إلى قوتي العليا ، وأطلب إزالتها حتى أتمكن من العيش بشكل كامل ، دون أي غطرسة أو تواضع زائف.</p><p><strong>لهذا اليوم:</strong> من أجل رؤية صادقة ومتوازنة لنفسي ، أغتنم بضع لحظات أحرر فيها ذهني من كل شيء باستثناء حب الله لي.</p>"
  },
  "06-03": {
    "title": "تتمثل قوة الإنسان في اكتشاف الطريقة التي يذهب بها الى الله",
    "content": "<p><em>تتمثل قوة الإنسان في اكتشاف الطريقة التي يذهب بها الى الله، والمضي بهذه الطريقة أيضًا.</em></p><p>طريق الله هو طريق للمبادئ الروحية التي تجعل حياتي تعمل تحت أي ظروف. أنا أعلم ذلك ، لكن بمجرد أن أمتنع جيدًا وافقد الوزن ، من المغري أن أضع في أمجادي وأن أتجاهل الاقتراح الداعي إلى مواصلة الشفاء الروحي. مثل الآخرين من قبلي ، اكتشفت عاجلاً أم آجلاً أن طريق الله لا ينتهي بالامتناع وفقدان الوزن أو حتى مع حضور الاجتماعات بانتظام.مدمني الطعام المتعافين الذين لديهم ما أريد ، يعملون دون استثناء ، على برنامج مكون من اثني عشر خطوة بشكل مستمر ويمارسون مبادئه الروحية في كل ما يفعلونه.</p><p><strong>لهذا اليوم:</strong> هل أنا مرتبك أم لم أحسم؟ أستطيع أن أجد الاتجاه عن طريق اتخاذ الخطوات الثالثة والحادية عشرة.</p>"
  },
  "06-04": {
    "title": "تتكون المساواة في نفس المعاملة",
    "content": "<p>تتكون المساواة في نفس المعاملة التي يعامل بها أشخاص مماثلون.<br><em>أرسطو</em></p><p>أعتقد أن الناس يبذلون قصارى جهدهم ، لكن هل أدرج نفسي في هذه الفلسفة؟ أو هل لديّ معايير أعلى لنفسي و اوبخ نفسي لأنني لا أستطيع الوفاء بها؟ أؤمن بمعاملة الناس بشكل جيد ، لكن هل اعطي نفسي نفس الاعتبار أم أن أحكامي الذاتية قاسية ومهينة؟ أنا أؤمن بالعدالة للآخرين ، لكن هل أنا منصف بالنسبة لنفسي أو هل أعطي نفسي القليل من الائتمان في حاجة ماسة إلى الكمال؟ ما أعتقد أنه يجب أن يكون لجميع الناس ، بمن فيهم أنا.</p><p><strong>لهذا اليوم:</strong> أنا لست مختلفًا بشكل أساسي عن معظم الناس ، تمامًا كما لا أطلب كمال الآخرين ، لا أطلب ذلك لنفسي. أنا المحبة والتسامح والتفاهم لنفسي كما أنا .</p>"
  },
  "06-05": {
    "title": "هو في الواقع من تجربة الجمال والسعادة",
    "content": "<p><em>هو في الواقع من تجربة الجمال والسعادة ، من الانسجام العرضي بين طبيعتنا وبيئتنا التي نرسم مفهومنا للحياة الإلهية.</em></p><p>في أي مكان في حياتي ، كانت قوتي العليا أكثر وضوحًا من تخفيفي من الإفراط في تناول الطعام القهري ، في إعطائي برنامج التعافي OA. إذا لم أكن مؤمنًا عندما جئت إلى OA ، فأنا مؤمن الآن. كنت ، وما زلت ، عاجزًا عن الطعام. جئت إلى OA مع ما يكفي من الأمل لمحاولة ؛ لم يكن هناك مكان آخر نذهب إليه ، ولم يتبق شيء للقيام به. تخليت عن إرادتي وكنت مرتاحاً من الهوس. اليوم ، أثق أكثر مما كنت بالأمس ، وسأثق غدًا أكثر مما أثق به اليوم.</p><p><strong>لهذا اليوم:</strong> كم أنا ممتن لمفهوم الله كما أفهم الله. فقط مع الإيمان بسلطة أعظم مني أنا لا أخاف أن أستمتع بما هو جميل ، وأن أكون سعيدًا.</p>"
  },
  "06-06": {
    "title": "إذا كنت تكره شخصًا ، فأنت تكره شيئًا ما فيه جزءًا من نفسك",
    "content": "<p><em>إذا كنت تكره شخصًا ، فأنت تكره شيئًا ما فيه جزءًا من نفسك. ما هو ليس جزء من أنفسنا لا يزعجنا.</em></p><p>إذا كان عندي قبول و سلام مع نفسي ، فلن يزعجني كلام أو تصرفات الآخرين. عندما أفحص كره بعض الأفراد ، أشعر بالدهشة لإيجاد أن الخصائص التي أكون أقل تسامحًا معها هي تلك التي أكرهها بنفسي. إنه لأمر مزعج بشكل خاص أن أكتشف أنه يمكنني الشعور بهذه الطريقة حتى تجاه شخص قريب جدًا مني - زوجة أو طفل أو صديق عزيز. التقدم في برنامج التعافي OA يعطيني المزيد من القبول الذاتي والتسامح المتزايد للآخرين. لكنني أعلم أن القبول التام في جميع الأوقات أمر غير ممكن. ما هو ممكن هو أن تنمو في الفهم والقدرة على الاعتراف بمشاعري.</p><p><strong>لهذا اليوم:</strong> أعترف بحرية أن بعض الأشخاص يثيرون مشاعر قوية في نفسي ؛ لكن ليس عليّ التصرف بناءً على تلك المشاعر.</p>"
  },
  "06-07": {
    "title": "كل المعرفة التي أملكها ، يمكن لأي شخص آخر الحصول عليها",
    "content": "<p><em>كل المعرفة التي أملكها ، يمكن لأي شخص آخر الحصول عليها ، لكن قلبي هو كل ما لدي.</em></p><p>ما قرأته في كتب يمكن للآخرين قراءته. كيف أرد على العالم هو لي وحدي. هذا ليس برنامجًا للبحث عن الحقائق ، وإنما هو البحث عن احتياجاتي الروحية. روحانياتي هي التي تغذي كل ما هو فريد لي. الخطوات الاثني عشر تفتح قلبي وتحرر عقلي وتطلق طاقاتي التي وهبها الله للتمتع السلمي بالوجود. بعد تجاهل الجزء الروحي مني لفترة طويلة ، إنها مغامرة لاكتشاف وجودها وقضاء جزء من يومي لاستكشاف مراحله.</p><p><strong>لليوم:</strong> سواء كان التقدم في عملي في البرنامج سريعًا أو بطيئًا - وغالبًا ما يكون بطيئًا - فهناك شيء واحد أعرف أنني سأجده: الأمل.</p>"
  },
  "06-08": {
    "title": "عندما يكون هناك عقل متفتح ، ستكون هناك دائمًا حدود",
    "content": "<p><em>عندما يكون هناك عقل متفتح ، ستكون هناك دائمًا حدود.</em></p><p>هل أنا مرتاح لأن أكون هكذا؟ اعتدت أن أظن أن الإجابة لا، ولكن بعد ذلك لماذا ذهبت دائماً في نفس الطريق، وأقاوم التغيير؟ لطريقة تفكيري القهري ، بدا أن آرائي كانت حقيقة ولم أحلم أبداً بتغييرها. لكن حدث شيء ما. لقد وجدت OA وشجعني على أن يكون لها عقل متفتح حول بعض الأشياء. فعلت كما قيل لي ، وجلبت لي هدية الامتناع والتعفف واليقظة لحضور قوة أعظم مني. الحدود التي كنت أراها أمامي اليوم لا وجود لها.</p><p><strong>لهذا اليوم:</strong> أولويتي الأولى هي إبقاء عقلي مفتوحاً لمعرفة إرادة الله لي</p>"
  },
  "06-09": {
    "title": "نحن لا نفعل أي شيء جيدًا حتى نتوقف عن التفكير في طريقة القيام بذلك",
    "content": "<p><em>نحن لا نفعل أي شيء جيدًا حتى نتوقف عن التفكير في طريقة القيام بذلك.</em></p><p>سواء كنت أرغب في تحسين مهارتي في التنس أو الركض أو فن العيش ، فإن جميع الخبراء يخبرونني بالشيء نفسه: يجب أن أخرج عن طريقي ، والتوقف عن التفكير في ما أفعله.</p><p>لأداء أي عمل وعي ذاتي هو العمل تحت عائق. كن طبيعي ، فإن إلقاء نفسي على نشاط ما دون القلق بشأن النتيجة يخففني من ضغوط التشتت والإنتاج المضاد. أليس هذا التخلي وترك الامور لله؟</p><p><strong>لهذا اليوم:</strong> أحرر نفسي لتحقيق إمكاناتي من خلال جعل قوتي العليا تنزعني عن يدي.</p>"
  },
  "06-10": {
    "title": "الصبر هو أفضل علاج لكل مشكلة",
    "content": "<p><em>الصبر هو أفضل علاج لكل مشكلة.</em></p><p>الصبر ليس فضيلة موجودة عادة في الشخصيات المهووسة / القهرية. انتظار شيء أريده ليس بالأمر الصعب فقط ؛ غالبا ما يستغرق جهدا مؤلما. الحمد لله على أن هذا البرنامج يعطيني الموارد التي أزرع بها الصبر ببطء. سواء كنت في انتظار تغيير الضوء (الأحمر اللامتناهي) أو لحل مشكلة خطيرة ، لدي وعي جديد بقلقي ونفاذ صبري - قلبي السباق وقبضة مشدودة. وأتنفس صلاة صامتة: \"إبطئني يا إلهي\".</p><p><strong>لهذا اليوم:</strong> من الأفضل الاعتناء بالمضايقات والأعباء الثقيلة في حياتي إذا لم أشعر أنني مضطر إلى الاندفاع \"للقيام بشيء ما\" في اللحظة التي تحدث فيها.</p>"
  },
  "06-11": {
    "title": "ثق بالغريزة حتى النهاية",
    "content": "<p><em>ثق بالغريزة حتى النهاية ، على الرغم من أنه لا يمكنك تقديم أي سبب.</em></p><p>لا يمكن تفسير روحانية الحياة بالمنطق أو العلم. غالبًا ما أعرف شيئًا دون أن أعرف ذلك. عندما أضع المنطق جانبا ، فإن الغريزة تظهر لي حقيقة واقعة. غريزة يخترق الحجج ، ويزيل التردد والارتباك. على سبيل المثال ، هل يحاول برنامج OA إخراجي من تصرفي القهري؟ لا ، بدلاً من ذلك إنه يوجه انتباهي ، إلى هذا الخليط من الغريزة والعاطفة التي أسميها \"مستوى جيد\". هناك القليل من المنطق أو الاسباب هنا ، ولكن هذه هي الذات التي يتحدث بها البرنامج.</p><p><strong>لهذا اليوم:</strong> أدعو الله أن يتعرف على حدود المنطق والعقل. أن أوكل إلى الله المشاكل التي لا أستطيع إيجاد حلول لها.</p>"
  },
  "06-12": {
    "title": "نحن نعرف ما يفكر فيه شخص ما ليس عندما يخبرنا بما يفكر فيه ، ولكن بتصرفاته",
    "content": "<p><em>نحن نعرف ما يفكر فيه شخص ما ليس عندما يخبرنا بما يفكر فيه ، ولكن بتصرفاته.</em></p><p>يقال إن أعضاء OA الذين يمارسون مبادئ البرنامج المكون من اثني عشر خطوة في حياتهم \"يمشون بالطريقة التي يتحدثون بها\". ويجد الوافدون الجدد أحيانًا صعوبة في التمييز بينهم وبين إخواننا وأخواتنا الذين \"يتحدثون الكلام\" فقط. هم البعض في الفئة الأخيرة الذين ، بحكم فقدانهم الوزن ، يُعتقد أنهم سلطات في البرنامج. يخبروننا كيف نأكل ، وكيف نعمل البرنامج ، وما الذي يجب فعله حيال مشاكلنا ؛ باختصار ، كيف نعيش حياتنا.</p><p>لمعرفة ما يعتقده الناس حقًا ، يجب علينا ألا ننظر إلى ما يقولون لنا ولكن إلى ما يفعلونه. ما هي حالة علاقاتهم الشخصية؟ هل هناك بعض الاستقرار هناك ، نتيجة لممارسة برنامج التعافي ، أم أنها تترك أثرا من الأرواح المحطمة وهم يذهبون؟ هؤلاء الأفراد ما زالوا مرضى ، رغم أنهم قد يكونون ممتنعين ويحافظون على وزنهم الطبيعي.</p><p><strong>لهذا اليوم:</strong> قد أخدع نفسي والآخرين في حديثي ، لكن مرضي لا يمكن خداعه.</p>"
  },
  "06-13": {
    "title": "غالبًا ما يمكننا مساعدة بعضنا البعض عن طريق ترك بعضنا البعض بمفرده",
    "content": "<p><em>غالبًا ما يمكننا مساعدة بعضنا البعض عن طريق ترك بعضنا البعض بمفرده ؛ في أوقات أخرى نحتاج إلى قبضة اليد و الهتاف.</em></p><p>ترك الشخص وحده ليس بالضرورة الرفض. يمكن أن يكون الدعم الهادئ ، والتفاهم الصامت. كل من عانى من المؤكد أن يشعر بالشفقة على الام الآخرين. بالمعنى اخر ، غالبًا ما لا يوجد شيء نفعله. في بعض الأحيان تكون الكلمات سهلة وطبيعية. في أوقات أخرى ، هناك عناق ، و العقل المنفتح للاستماع دون تقديم المشورة ، دون تفاهات.</p><p>قد يكون الصمت هو الأصعب والاستجابة الاكثر طلبا من الجميع، ولكن قد تكون أيضًا الأكثر محبة واحترام. لإعطاء هدية الصمت في ظروف معينة هو تشجيع صديق على الشعور بتلك المشاعر.</p><p><strong>لهذا اليوم:</strong> اعطيني الحكمة لمعرفة متى أعطي كلمات الفرح والراحة ومتى أقدم الدعم الصامت.</p>"
  },
  "06-14": {
    "title": "من يعرف أقل شيوعًا يفترض أكثر شيئًا",
    "content": "<p><em>من يعرف أقل شيوعًا يفترض أكثر شيئًا.</em></p><p>كم كان الأمر فظيعًا في الأيام التي تظاهرت فيها لأنني اعتقدت أن كل شخص آخر يعرف ما الخطأ الذي حدث معي؟ الجميع يعلم ماذا؟ كيف تشعر جيدا. تعامل مع الخط السريع.</p><p>اليوم ليس لدي إجابات. أعلم أن الحلول تأتي كما أحتاجها من قوتي العليا وأن حياتي ممكنة فقط مع المعجزة الحقيقية المتمثلة في الامتناع والاعتدال ، هدية من الله. أن أعرف لهذا اليوم ، وهذا اليوم فقط.</p><p><strong>لهذا اليوم:</strong> ما أعرفه على وجه اليقين هو أنني مصاب بالشره القهري ، وأنني عاجز مع الطعام وأن النجاة تعتمد على تحويل حياتي وإرادتي إلى قوة أكبر مني.</p>"
  },
  "06-15": {
    "title": "الرجل يجب أن يتجاوز متناول يده أو السماء ؟",
    "content": "<p><em>الرجل يجب أن يتجاوز متناول يده أو السماء ؟</em></p><p>الإمتناع هو البداية. بمجرد أن أغتنم ، اصل للمزيد - المزيد من التعقل ، والمزيد من التوازن ، والمزيد من الحرية. التعافي هو عملية لا تنتهي. في منتصف المشكلة ، من السهل أن نتصور أنه عندما تنتهي حياتي ستكون هادئة ومرتبة. ولكن بعد ذلك يتم كشف المزيد. أرى عيبًا آخر ، مصدرًا آخر للألم. وأحيانًا أحرز تقدمًا ملحوظًا ، وفي كثير من الأحيان لا أرى تغييرًا كبيرًا.</p><p>لا يوجد سبب للشعور بالإحباط لأنني وصلت إلى هدف صعب وفشلت. الوصول هو انتصار في حد ذاته ؛ هذا هو جوهر التعافي.</p><p><strong>لهذا اليوم:</strong> مجرد البقاء ممتنعين - إذا كان كل ما يمكنني فعله اليوم - هو الوصول إلى التعافي.</p>"
  },
  "06-16": {
    "title": "بدون الصحة والشجاعة ، لا يمكننا مواجهة الحاضر",
    "content": "<p><em>بدون الصحة والشجاعة ، لا يمكننا مواجهة الحاضر أو جرثومة المستقبل في الوقت الحاضر ، ونحن نلجأ إلى التهرب.</em></p><p>هل أنا معتاد على القول ، \"أتمنى أن تكون الأمور أفضل\" ، وتأجيل العمل إلى يوم لا يصل أبداً؟ لا يمكن أن تتحسن الأمور دون بعض الإجراءات من جانبي. أقر بالمشكلة ، واسأل نفسي عما يمكنني فعله حيال ذلك ، ثم تابع وفقًا لذلك. إذا فعلت كل ما بوسعي ولم أتمكن من المضي قدمًا ، فسأحيل الأمر إلى قوتي العليا وأسترخي. ومع ذلك ، يجب أن أدرك أن الخوف قد يكون السبب الرئيسي لعدم قدرتي على فعل شيء ما. القيام ينطوي على خطر وتغيير وفرصة للفشل. ولكنه يمثل أيضًا فرصة للنمو ، والتي قد تجعل الفشل على المدى الطويل أكثر فائدة من النجاح.</p><p><strong>لهذا اليوم:</strong> لست بحاجة للخوف من الفشل. أحتاج ، بدلاً من ذلك ، راحة البال التي تأتي مع اتخاذ الإجراء الذي تأجيله.</p>"
  },
  "06-17": {
    "title": "تذكر فقط الغضب يأجج الغضب",
    "content": "<p><em>تذكر فقط الغضب يأجج الغضب.</em></p><p>لم أكن على علم بجمع الظلم مثل الخرز على الخيط. في الواقع ، هذا هو السبب في أنني أصبحت متهوراً بشكل مفرط لمنع إدراك العالم المليء بالظلم. لكن تناول الطعام لجعل الألم يزول يجعل الألم أكثر.</p><p>يتيح لي البرنامج المكون من اثني عشر خطوة التعامل مع الغضب الذي حاولت أن أتناوله في يوم من الأيام. وبقدر ما تكون مشاعري مؤلمة ، أصبح بمقدوري اليوم مواجهتها.</p><p><strong>لهذا اليوم:</strong> أفضل طريقة أعرفها للتعامل مع الغضب والاستياء هي اتخاذ الخطوات من أربعة إلى تسعة كلما دعت الضرورة ، والخطوة العاشرة يوميًا.</p>"
  },
  "06-18": {
    "title": "يتكون الإنسان من الأشياء العادية ، وعادة ما تكون ممرضة له",
    "content": "<p><em>يتكون الإنسان من الأشياء العادية ، وعادة ما تكون ممرضة له.</em></p><p>نعم ، حتى ألمرض الماكر المحير والقوي من الإفراط في تناول الطعام القهري بدأ كعادة. كان من المريح أن آكل \"شيئًا ما صغيرًا\" لتقيدي حتى العشاء - أو أن تعطيني شيئًا لأفعله بعد المدرسة. بمرور الوقت ، أصبحت وجبة خفيفة بعد الواجب المنزلي وواحدة أخرى قبل النوم ، وتتقدم إلى مساعدتين أو أكثر في أوقات الوجبات ، مع الحلوى أو بسكويت بينهما. هكذا تتحول العادة سيئة. لا العادة ولا الإكراه ، مع ذلك ، محصن ضد البرنامج المكون من 12 خطوة. لقد خففت الملايين من هوسهم بالكحول والطعام والمخدرات وغيرها من المواد والأنشطة التي تسبب الإدمان.</p><p><strong>لهذا اليوم:</strong> لست ملزماً بالحفاظ على العادات لمجرد أنني أمضيت وقتًا طويلاً. إذا كان بالإمكان إزالة الإفراط في تناول الطعام القهري ، فإن العادات يمكن أن تحدث.</p>"
  },
  "06-19": {
    "title": "لا يمكن تغيير كل ما نواجه ، لكن لا يمكن تغيير أي شيء حتى يتم مواجهته",
    "content": "<p><em>لا يمكن تغيير كل ما نواجه ، لكن لا يمكن تغيير أي شيء حتى يتم مواجهته.</em></p><p>هناك سبب لكل واحدة من الخطوات الاثني عشر. لا يمكنني اختيار الخطوات الذين أريد ان أخذهم وتخطي الباقي. جعلت التفكير في القيام بالخطوات 4 و 5 و 9 الكثير من الارواح الشجاعه مركزا للزلازل ، وأنا لست مختلفا. لكن شوقي لتغيير حياتي أقوى من خوفي. مثل غيرهم من الأشخاص المضطهدين ، يجب أن أجمع الشجاعة لمواجهة القوى التي تضطهدني - آلام الطفولة ، وطرق التفكير القديمة والاستجابة التي تعلمناها منذ زمن طويل.</p><p>اتخاذ هذه الخطوات هو عملية مستمرة ، تكشف عن حقائق جديدة في كل مرة. إنه بحث مثير للاهتمام ، وهو وسيلة مجزية للعيش.</p><p><strong>لهذا اليوم:</strong> كل وعود التعافي يمكن أن تكون لي إذا كنت أريدها. هذا البرنامج يظهر لي ما يجب القيام به.</p>"
  },
  "06-20": {
    "title": "قد يكون هناك أشخاص مسؤولين ، لكن لا يوجد أشخاص مذنبون",
    "content": "<p><em>قد يكون هناك أشخاص مسؤولين ، لكن لا يوجد أشخاص مذنبون.</em></p><p>الشعور بالذنب هو عاطفة عديمة الفائدة ، تمنعني من التعامل مع مشاكلي. تماماً كما لا أختار أن أشل نفسي على أخطائي ، فليس لدي رغبة في جعل الآخرين يشعرون بالذنب بسبب أخطائهم. لا أهتم أبداً بالقول ، \"ألا تخجل؟\" لأي شخص ، وخاصةً الأطفال. لا تعلمني اللوم والخطأ ما أحتاج إلى تعلمه: قبول أخطائي وتحمل المسؤولية عنها ومواصلة الحياة.</p><p><strong>لهذا اليوم:</strong> أظهر الاحترام لنفسي وللآخرين من خلال قبول أخطائنا كدليل على إنسانيتنا.</p>"
  },
  "06-21": {
    "title": "نادرا ما نفخر عندما نكون وحدنا",
    "content": "<p><em>نادرا ما نفخر عندما نكون وحدنا.</em></p><p>أريد أن أكون مع الآخرين كما أنا مع نفسي. لا توجد ذرائع أو دفاعات أو مواقف تهزم نفسها بنفسها. أنا أتعلم عدم إيذاء نفسي ، لذلك أنا لا ألعب أي ألعاب. لا أحاول إقناع نفسي أو التصرف كما لو كنت مهمًا. أعرف أفضل. أنا أقرب إلى أن أكون نفسي عندما أكون مع نفسي. لا أتابع أي نص أو ألعب جزءًا أو أدعي أنه شيء لست كذلك. OA يشجعني على أن أكون نفسي عندما أكون مع أعضاء آخرين. عندما أشارك في الاجتماعات ، يصبح من الأسهل وضع عباءة الفخر السخيفة التي لا تخدع أي شخص وتبقي مشاعري محبوسة في الداخل.</p><p><strong>لهذا اليوم:</strong> أن أكون نفسي مثل الامتناع: إنه شعور جيد</p>"
  },
  "06-24": {
    "title": "لا تعتبر ما هو نافع لك مصدراً للألم",
    "content": "<p>\"لا تعتبر ما هو نافع لك مصدراً للألم \"......<br><em>يوريبيدس</em></p><p>ينفر الصغار في العمر من ما يندرج تحت مسمي \"امر منطقي\" ؛ او \"طعام صحي\" او اي شئ يوضع تحت كلمة هو مفيد و نافع لك. كنت اعتقد في هذا مثل كثيرين من أقراني في نفس سني. لقد كنت اشك في اي شئ يتك وصفه لي من الاكبر سناً. بديهياً ارتبطت الامور التي هي مفيدة بالنسبة لي باعتبارها مؤلمة.</p><p>اليوم اصبحت اعرف ان الألم يضعني في تواصل مع الأمر احتاج اليه. لذا تفرغت لعمل ما احتاج اليه في طاعة عمياء و التزام.</p><p>ان الألم يخبرني انني بحاجة الي التغيير</p><p><strong>لليوم:</strong> ان هل اقوم بتخريب نفسي من خلال فرض سيطرتي علي الاصدقاء كما كنت افعل حينما احاول ان اسيطر علي حياتي من خلال الطعام و الاماكن و الانشطة هل انا علي استعداد لمراجعة طرق التفكير القديمة الخاصة بي</p>"
  },
  "06-25": {
    "title": "لا يمكن للأشخاص الذين لم يحدث أي شيء على الإطلاق فهم عدم أهمية الأحداث",
    "content": "<p><em>لا يمكن للأشخاص الذين لم يحدث أي شيء على الإطلاق فهم عدم أهمية الأحداث…</em></p><p>بالنسبة إلى الشخص الذي يشعر بالأذى والضياع ، يمكن أن تبدو حياة نجم سينمائي أو شخص دائم السفر رائعة ، وبدون مشاكل. \"إذا كان لدي مثل هذا فقط ، فسوف أكون على ما يرام\". \"إذا حدث لي شيء فقط ، ستكون حياتي أفضل.\" الأحداث في الخارج ، والمشاكل في الداخل. يمكن أن تكون حيازة الأشياء أو الانخراط في أنشطة تجذب الانتباه من العوامل التي تصرف المرء عن التعامل مع مشاعر عدم الأمان أو الإحباط أو الغضب أو تدني احترام الذات. مثل هذه المشاكل لا يمكن القضاء عليها من الخارج. إنها وظيفة داخلية.</p><p><strong>لهذا اليوم:</strong> التعافي يحمل وعدًا بحياة أفضل مما كنت أحلم به. الشيء الأكثر أهمية الذي يمكنني القيام به اليوم هو العمل الذي يحققه.</p>"
  },
  "06-26": {
    "title": "بدلاً من ان تلعن الظلام حاول ان تضئ شمعة",
    "content": "<p>\"بدلاً من ان تلعن الظلام حاول ان تضئ شمعة \"<br><em>مثل صيني</em></p><p>القدوم الي زمالة مدمني الطعام ساعدني علي عمل فتحة صغيرة داخل الحائط الذي قمت ببناءه لحماية نفسي. ما الذي رأيته يحدث لاحقاً كان عجيباً حقاً. لقد صممت علي ادخال المزيد من النور. لقد كان هناك اصرار رهيب ان انظر الي ما يقبع خلف دفاعاتي لأري نفسي ربما لاول مرة.</p><p>لقد رأيت الكثير من الفوائد حينما انظر داخل نفسي. قد لا ازال اقاوم خصوصاً في الاوقات التي اشعر فيها بالتعب من النظر في الظلام لذا اتحول للنظر الي النور الذي يقودني الي حرية جديدة</p><p><strong>لليوم:</strong> ما الذي انا بحاجة الي كتابة اليوم؟ لا احتاج الي ان اكون خائفاً كل ما احتاجه هو ان انظر داخل قلبي و اكتب ما اراه</p>"
  },
  "06-27": {
    "title": "يقال بسهولة اكثر من القيام به",
    "content": "<p>يقال بسهولة اكثر من القيام به.<br><em>وليام شكسبير</em></p><p>قبل أن أقوم بتسليم المشكلة إلى الله ، أنا متأكد من أن الله يتوقع مني أن اخذ خطوة في أداء دوري. وهذا ما يسمى الملعب. أعلم عندما أكون مماطلا وعندما تكون المهمة مستحيلة حقًا بالنسبة لي.</p><p>ليس من المستحيل أن تكون صادقا مع شخص ما ، وأن تعدل ، وأن تطلب مساعدة شخص آخر. ليس من المستحيل محاولة كبح أعصابي ولساني.</p><p><strong>لهذا اليوم:</strong> ما هو الإجراء الذي قمت بتأجيله؟ أدعو الله من أجل الاستعداد للقيام بما هو ممكن.</p>"
  },
  "06-28": {
    "title": "الشجاعة لا تسير دائمًا إلى الهواء الذي ينفخ به البوق",
    "content": "<p><em>الشجاعة لا تسير دائمًا إلى الهواء الذي ينفخ به البوق ؛ ولا تحدث من التباهي من النسيج الذي نلبسه.</em></p><p>يمكن أن تكون الشجاعة فعلًا صامتًا أو كلمة هادئة أو رفضًا أو قبولًا. الشجاعة ليس لديها ضمانات ، أو نتائج معينة. إنها مخاطرة تتخذ على طريق غير معروف. الشجاعة تجلب التغيير.</p><p>النمو يعتمد على الشجاعة. اليوم يمكنني المخاطرة ، لأنني لا أخاف من ارتكاب خطأ. أنا مستعد للتغيير. يمكنني اتخاذ خيارات ، ليس بدافع الخوف أو التهور ، ولكن بدافع من الرغبة الجديدة لحل المشكلات القديمة ، لتخليص نفسي من الأفكار القديمة.</p><p><strong>لهذا اليوم:</strong> المماطلة خشية الفشل. هل لدي ما يكفي من الشجاعة لدراسة هذا الخوف؟</p>"
  },
  "06-29": {
    "title": "الكثير من الناس اليوم لا يريدون اجابات امينة",
    "content": "<p>\"الكثير من الناس اليوم لا يريدون اجابات امينة حيث ان الامانة تعني لهم التعاسة و الاضطراب انهم يرغبون في اجابات ناعمة التي تجنبهم التوتر \"<br><em>لويس كرونينبيرجر</em></p><p>كعضو في جماعة مدمني الطعام OA كنت لا استطيع ان اقبل اجابات الاعضاء فقد كنت ارغب في نوع من \"رصانة السمنة\" (أن أحيا السكينة و أنا غير رصين) و التي تنبع من التشبث بالارادة الذاتية و التمسك بالطعام و الوزن الزائد.</p><p>في زمالة مدمني الطعام المجهولين OA يقوم الفائزون بحضور الاجتماعات و عمل الخطوات و الحصول علي موجه و يحافظون علي رصانتهم. هل كنت ارغب في طريقة اكثر سهولة؟! هل هناك واحدة من الاساس؟ الحقيقة انني لست استثناء من قانون السبب و النتيجة التي التحكم حياة الجميع</p><p><strong>لليوم:</strong> يا الله اعطني ان اري الحقيقة عن نفسي و ان اطلب المساعدة التي احتاجها و استفيد منها</p>"
  },
  "06-30": {
    "title": "انه امر لا يستحق ان تحمل عناء يوم قبل ان ياتي",
    "content": "<p>\" انه امر لا يستحق ان تحمل عناء يوم قبل ان ياتي\"<br><em>سارة اورني جيويت</em></p><p>ان التخطيط لما هو قادم امر يحتاج الي التروي و الاتزان فعليك ان تعرف متي يجب ان تتوقف. كشخص لدية اندفاعية كنت نادرا ما اترك الامر و شأنه لقد كان التخطيط يعني بالنسبة لي ان ابقي قلقاً بقية اليوم.</p><p>كلما مارست برنامج مدمني الطعام المجهولين OA كلما اصبحت استطيع العيش يوماً واحداً في المرة لم يكن الامر سهلا ان اعرف الي اي مدي يجب علي التخطيط لفترة قصيرة فقط غير اني التزم بخطة من واقع تجربتي الا وهي انني حينما ابدا في القلق و الارتباك بشأن العديد من الامور التي اريد ان تسير بطريقتي هنا اتوقف. ان الشعور بالارتياح جراء ترك مسئولية الغد للغد لها نتائج لاتخيب</p><p><strong>لليوم:</strong> انا احتاج الحرية التي تاتي مع التنازل عن السيطرة قد احتاج الي التخطيط و الاعداد غير انني احتاج ايضا الي التوقف برهة لانظر ما الذي ستؤول اليه الامور</p>"
  },
  "07-01": {
    "title": "عندما يسمع رجل فخور باشادة أخرى ، يعتقد نفسه مصاب",
    "content": "<p><em>عندما يسمع رجل فخور باشادة أخرى ، يعتقد نفسه مصاب.</em></p><p>الامتناع يشبه سحب نافذة الظل: إنه يعطيني نظرة على مشاكلي الحقيقية. أرى طفلاً عنيدا ، يريد أن يكون أولاً ، أن يكون أفضل ، وأن يُلاحظ ويمدح. عندما أسمع كلمة طيبة لشخص آخر ، لم أتجاوز الصرخة ، \"ماذا عني؟\" اسمحوا لي أن أتخذ خطوات الآن لمواجهة عيب الفخر الذي أستخدمه كحافز للنمو. بعد ذلك ، يمكن أن أكون خالية من القدرة التنافسية وأن أشارك فرحة شخصياته وقوته.</p><p><strong>لهذا اليوم:</strong> أنا لا أقارن نفسي بأي شخص ، بل أقدر كل واحد منا على ما نحن عليه. هذا هو الانسجام الحقيقي في العالم.</p>"
  },
  "07-02": {
    "title": "لعنه الأكاذيب الاجتماعية تشوهنا من الحقيقة الحية",
    "content": "<p><em>لعنه الأكاذيب الاجتماعية تشوهنا من الحقيقة الحية.</em></p><p>\"تعال الآن ، لقمة واحدة لا يمكن أن تؤذيك\". يمكن أن يحدث إذا كنت مصاب بالشره القهري.</p><p>إذا كنت أؤمن بالأشخاص ذوي النوايا الحسنة الذين لا يفهمون شيئًا من آلامي ، فقد أكون المستمع الوحيد للنتيجة. إذا كان بإمكاني تعلم الكثير من الأشياء من خلال الممارسة ، يمكنني أن أتعلم أن أقول \"لا\". حتى ذلك الحين ، قد يتعين علي التخلي عن الأصدقاء القدامى والأماكن القديمة والأنشطة القديمة. و الذهاب إلى أي مدى.</p><p><strong>لهذا اليوم:</strong> أنا دائمًا على دراية بمن أنا وما هي حدودي. يمكنني رفض الطعام والشراب الذي قد يشكل خطورة بالنسبة لي بالسهولة التي أستطيع بها الخروج من سيارة مسرعة.</p>"
  },
  "07-03": {
    "title": "سوف لن اخشي ان استمتع بما هو جميل",
    "content": "<p>\" سوف لن اخشي ان استمتع بما هو جميل مؤمناً انه بقدر ما اعطيت في هذا العالم بقدر ما عاد علي\"<br><em>لليوم فقط</em></p><p>كيف يكون ممكناً الا اخاف من ان استمتع بما هو جميل؟ بالتأكيد لايوجد خطر فيما هو جميل.</p><p>لقد كان لدي خوف من الحياة لذا كنت اهرع لاختبئ في الطعام فخوفي من الحياة جعلني خائفاً من كل شئ الحسن و السئ الجميل و القبح ايضا.</p><p>ان اساهم في العالم المحيط بي علي ان اكون صاحب الخطوة الأولي فعلي ان اجري ناحية الحياة مبتسماً و لسان حالي يقول: \"انا سعيد لكوني هنا\". ان احب نفسي و استمتع بالحياة و ان اتحمس للهبات التي اتلقاها هو بحد ذاته اسهام في هذا العالم</p><p><strong>لليوم:</strong> ان الحرية من ادمان الطعام تعيدني الي الصواب الذي اعطاني اياه الله كيما استمتع بجمال هذا العالم ولا اخاف</p>"
  },
  "07-04": {
    "title": "لدى الحرية ألف سحر لإظهار أن العبيد لا يرضون أبدًا",
    "content": "<p><em>لدى الحرية ألف سحر لإظهار أن العبيد لا يرضون أبدًا.</em></p><p>التحرر من الإفراط في تناول الطعام القهري ، وكل ما يصاحب ذلك ، يشعر بتحسن من أي طعام ؛ هذا أنا أعلمه. لكن هل ما زلت محبوسًا في بعض الأنماط التي تمنع حياتي من أن تكون جيدة كما قد تكون؟ هل أنا عبد للآخرين؟ إلى الكمال؟ إلى النطاق؟</p><p>أريد أن أكون على دراية بأوجه القصور الخاصة بي ، لكنني أعلم أيضًا أن كون المرء حرجًا للغاية وأتوقع الكثير من نفسي قد يكون مثبطًا. \"من السهل القيام بذلك\" هو نهج أفضل للمخزون الشخصي المقترح في الخطوتين 4 و 10 من أخذ نفسي على محمل الجد.</p><p><strong>لهذا اليوم:</strong> أنا مرتاح للتقدم الذي أحرزته حتى الآن ؛ إنه يعطيني التحرر من الهوس وفرحة جديدة في العيش.</p>"
  },
  "07-05": {
    "title": "الحمار الذي يذهب للسفر لا يحدث له تغيير",
    "content": "<p>\"الحمار الذي يذهب للسفر لا يحدث له تغيير فيعود في صورة حصان \"<br><em>توماس فوللر</em></p><p>ان الذهاب الي مكان آخر يلقي قبولاً كبيراً مع هؤلاء الذين كرسوا وقتا لفعل ما هو جيد. هذا ما يطلق عليه العلاج الجغرافي. فعلي الرغم من ان مستخدمي هذا المصطلح يعرفون ان تغيير المكان لا يعالج شئ. بل ان الهروب هو احد مكونات الادمان. و الحقيقة هي انني لو اردت السلام في عقلي وجسدي فان كل ما احتاجه هو ان ابقي كما انا و اذهب الي اجتماعات OA علي قدر استطاعتي و اطلب المساعدة</p><p><strong>لليوم:</strong> اللهم امنحني الحكمة لفهم الامور التي اسير فيها و الارادة للتحرك بناء علي ما هو افضل</p>"
  },
  "07-06": {
    "title": "سوف تتوه اذا كنت ترفض السؤال عن الطريق",
    "content": "<p>\"سوف تتوه اذا كنت ترفض السؤال عن الطريق\"<br><em>مثل من ماليزي</em></p><p>لو كان بمقدرتي ان اعرف ما الذي علي فعلة لأتمكن من القبض علي المرض لما اتيت الي الزمالة. فالتعافي يحتاج الي تغيير طرقنا و النية في الذهاب الي ابعد مدي. سوف احتاج الي ان اسأل عن الاتجاهات مثل: كيف يمكنني ان ابقي رصيناً/ ممتنعاً؟ كيف يمكنني ألا أنجرف الي الهوس بالنظام الغذائي و فقدان الوزن؟ فانه علي ان اسأل حتي لو كنت اظن انني اعرف الاجوبة بل بالاخص حينما اظن انني اعرفها.</p><p>بالتدريج سوف اعرف طريقي من خلال طلب المساعدة و استخدام التليفون و الحصول علي مشرف و الاستماع و المشاركة في الاجتماع.</p><p>سوف اقوم بما يتطلب الامر حتي استعيد الصواب.</p><p><strong>لليوم:</strong> سوف اتجاهل المزيد من الكبرياء و العجرفة و اضعهم جانباً حينما آتي الي OA و ابدا في طلب المساعدة</p>"
  },
  "07-07": {
    "title": "إذا انسحب الجميع في اتجاه واحد ، فإن العالم سوف يختفي",
    "content": "<p><em>إذا انسحب الجميع في اتجاه واحد ، فإن العالم سوف يختفي.</em></p><p>يقال بحق أن رباطنا المشترك في Overeaters Anonymous أكبر من فروقاتنا الفردية. بصرف النظر عن الخبرة التي نشاركها كمصابين بالشره القهري، ومع ذلك ، فنحن مختلفون مثل أي مجموعة من الأشخاص في أي مكان. عند تقديم المساعدة لشخص يسأل عنها ، يجب أن أضع الفروق الفردية في الاعتبار. نحن لسنا نسخ الكربون من بعضها البعض. ما قد يفيد شخصًا ما قد يكون غير مناسب تمامًا لشخص آخر. يجب أن يكون كل واحد منا حرا في العثور على طريقتنا الخاصة ، سواء في اعتماد خطة الأكل أو في عمل البرنامج.</p><p><strong>لهذا اليوم:</strong> هل أساعد أولئك الذين أقوم برعايتهم في العثور على أفضل الحلول لهم؟</p>"
  },
  "07-08": {
    "title": "من القشر قد تتمكن من تخمين ما في الجوز",
    "content": "<p><em>من القشر قد تتمكن من تخمين ما في الجوز.</em></p><p>كيف يمكنني تشكيل تحت التدقيق؟ هل تقييمي لنفسي صادق ، أم أنني أعود إلى صيغ مختلفة للموضوع ، \"النحافة ليست جيدة\" ، أو \"المظاهر ليست كل شيء\"؟ إن تلك المبررات والجمباز الذهني الذي تنطوي عليه ربما تجعلني سمينًا.</p><p>إذا بقيت سمينًا ، فما الدلالة التي يشير إليها الوافد الجديد على أن البرنامج يعمل؟ أحتاج إلى مواجهة الحقيقة ، بدءاً من تعريفي للامتناع. قد أحتاج أيضًا إلى استبدال الرعاة الذين يساعدونني ، بدافع اللطف المضلل ، في مواكبة أسطورة الشفاء الروحي أثناء بقائي سمينًا.</p><p><strong>لهذا اليوم:</strong> أؤمن بمبدأ البرنامج أن كل شخص هو القاضي الوحيد لوزنه المثالي ، لكن الصدق هو الصدق ولا يخضع للتفسير. هل انا صادق ؟</p>"
  },
  "07-09": {
    "title": "انتم مخيرون في الكثير من آلامكم",
    "content": "<p>\" انتم مخيرون في الكثير من آلامكم و هذا الكثير هو الجرعة الشديدة المرارة التي بواسطتها يشفي الطبيب في اعماقكم اسقام نفوسكم المريضة\"<br><em>خليل جبران</em></p><p>لولا الألم ماكنت هنا. فحينما اصبح ألم الاقبال القهري ناحية الطعام أسوأ من الألم الاساسي الذي كنت انوي القضاء عليه هنا اصبحت عاقدا النية علي ان التخلي عن التظاهر بالسيطرة علي حياتي.</p><p>ان التواصل مع ألمي هو خبرة جيدة فحتي الوقت الذي قمت فيه بالنزول علي ركبتي للدعاء كان الطعام هو خط الدفاع الاول ضد كل انواع الألم حتي الالم جراء تناول الطعام بشكل قهري.</p><p>في زمالة OA عرفت أنني لابد ان اشعر بالألم حتي اتمكن من التعافي</p><p><strong>لليوم:</strong> لن اختار ان اتجنب آلام النمو فقوتي العظمي و البرنامج و الاصدقاء كلهم واقفون معي في مواجهتي و تحركي نحو ما الذي ينبغي علي ان افعله</p>"
  },
  "07-10": {
    "title": "للعقول المختلفة ، نفس العالم هو الجحيم والسماء",
    "content": "<p><em>للعقول المختلفة ، نفس العالم هو الجحيم والسماء.</em></p><p>رأيي ، كعضو يتعافى من Overeaters Anonymous ، يختلف عن رأيي كممارس نشاط إجباري ممارس مثل الليل من النهار. الامتناع والقبول بالنفس ، أرى جمالًا أكثر من قبح ، وأعجب به أكثر من إدانته. ولكن ، سواء كنت مكتئبًا أو سعيدًا ، في سلام أو في حالة اضطراب ، فأنا أعلم أنه ليس من صالح أو سوء العالم ، لكن عقلي هو الذي ينسب العدسات التي أرى من خلالها.</p><p>مع تقدمي في هذا البرنامج ، يتغير رأيي ورؤيتي. يتم حل مشاكل الأسبوع أو الشهر أو العام السابق. في الوقت المناسب ، سأكون خالية من الكثير مما يزعجني اليوم.</p><p><strong>لهذا اليوم:</strong> أترك رغبة في تغيير الأشخاص والمواقف لتناسب توقعاتي. ليس العالم هو الذي يحتاج إلى التغيير ؛ انه انا.</p>"
  },
  "07-11": {
    "title": "الشيء الأكثر إرهاقًا في الحياة هو عدم الصدق",
    "content": "<p><em>الشيء الأكثر إرهاقًا في الحياة هو عدم الصدق.</em></p><p>امرأة شابة تعرضت للنهم والتقيؤ لمدة ثلاثة عشر عامًا قبل أن تجد البرنامج تعتبر نفسها مؤهلة جيدًا للتحدث عن إرضاء الناس. إليكم ما قالته لمجموعتها: \"يبدو أنني اعتقدت أنه كان عليّ أن أذهب إلى حياتي بابتسامة تم لصقها على وجهي. كنت حلوة واستيعاب ومهذب. بيضة جيدة. بالطبع ، لم يكن أي منها صادقًا. كيف يمكن أن يكون عندما ، في الداخل ، كنت غاضبًا ومستاءًا وخائفًا؟ لقد كانت وجهتي المزيفة مرهقة للغاية واضطررت إلى جعل الأمر يعود بنفسي بطريقة ما ، والطريقة الأكيدة للقيام بذلك هي تناول الطعام. \"الاستنزاف نفسه يتفوق علي اليوم كلما حاولت جاهدة أن أقدم انطباعًا جيدًا أنني لست نفسي. لكن من الصواب ارتكاب الأخطاء. أنا لست مثاليا. أنا أحرز تقدماً وأنا ممتن جدًا لفرصة القيام بذلك. \"</p><p><strong>لهذا اليوم:</strong> إن القيام بشيء لا أقصده أو تكلفته لا يكلفني على المدى الطويل أكثر مما أرغب في دفعه. أنا بصراحة قدر استطاعتي دون أن أكون فظًا أو مغرًا بأحد.</p>"
  },
  "07-12": {
    "title": "نادرا ما يعرف شخص عن شخص آخر ما يكفي لأن يعطيه توجيها مفيدا",
    "content": "<p>نادرا ما يعرف شخص عن شخص آخر ما يكفي لأن يعطيه توجيها مفيدا.<br><em>سامويل جونسون</em></p><p>ما هو سهل على غيري قد يكون صعب علي. وما يخاف منه غيري قد لا يخيفني.</p><p>كل منا يحمل في عقله نتاج خبرته التي حصدها منذ أن بدأ. أستطيع أن أشارك الخبرة والقوة والأمل، لكني لا أستطيع أن ألقن الزملاء الجدد طريق الرصانة المديدة. فالوصول إليها من حيث هم يحتاج إلى الوقت. والخبرة - عملية التعافي نفسها - هي التي تمنحني الحساسية والفهم والحكمة أكثر مما تمنحني أياهم نتيجتها.</p><p><strong>لليوم:</strong> أعظم خدمة يمكن أن أقدمها لزملائي في زمالة م ط م ويقدمونها هم لي هي مشاركة الخبرة. فليس لذلك البرنامج ملقنين.</p>"
  },
  "07-13": {
    "title": "لا تضع عينيك على الأشياء البعيدة",
    "content": "<p><em>لا تضع عينيك على الأشياء البعيدة.</em></p><p>الناس التعيسون لا يعيشون في الوقت الحاضر. لديهم أعينهم على بعض المستقبل البعيد عندما يكون كل شيء رائعًا. لن يكون الأشخاص المصابين بالشره القهري سمينين - فسوف يكون هناك شيء ما قد \"ثبت \"هم بطريقة سحرية ، وسيعيشون في حياتهم التي طالما حلموا بها.</p><p>مأساة الإسقاط ، بالطبع ، هي أنها مجرد وهم. هذا المستقبل الجميل يصبح الحاضر البغيض.</p><p>أنا لا أشتري هذا الوهم اليوم. الطريقة الوحيدة التي يمكنني أن أطمئن بها إلى أفضل مستقبل ممكن هي أن أعيش كما أستطيع اليوم.</p><p><strong>لهذا اليوم:</strong> أرفض التضحية اليوم من أجل غد لا يأتي أبدًا. لدي كل ما أحتاجه للعيش اليوم.</p>"
  },
  "07-14": {
    "title": "انت تكتسب القوة و الشجاعة و الثقة من خلال كل خبرة تمر بها",
    "content": "<p>\"انت تكتسب القوة و الشجاعة و الثقة من خلال كل خبرة تمر بها و التي فيها تنظر للخوف في وجهه. انت قادر علي ان تقول لنفسك لقد عبرت خلال هذه المخاوف و لذا استطيع مواجهة ما يأتي لاحقاً عليك ان تقوم بعمل الامر الذي تخشي من القيام به \"<br><em>الينور روزفلت</em></p><p>لقد كانت عدم مقدرتي لمواجهة مخاوفي احد الاسباب الاساسية في مرضي. اذا لم ابدو خائفاً لما امكنني ان اعرف ما هو الخوف و لو لم اعرف مخاوفي لما امكنني ان اشعر بهم. ان داء الشراهة القهرية يساعدني علي دفن مخاوفي حية.</p><p>ان برنامج مدمني الطعام OA يتميز بقدرته علي مساعدتنا في التعامل مع المخاوف فخطوة واحدة في المرة تجعلنا نكتشف ما الذي يخيفنا و يساعدنا علي ان نعبر من خلالها و نكمل مسيرة التعافي. ان السعي في طلب المساعدة من المشرف و استخدام ادوات التعافي الاخري لهي طرق فعالة لبداية مواجهة الخوف</p><p><strong>لليوم:</strong> ان المساعدة التي احتاجها للتعامل مع الخوف هي متاحة في برنامج الاثني عشر خطوة و اعضاء زمالة مدمني الطعام و ادوات البرنامج فهل انا استخدم هذه المساعدة؟</p>"
  },
  "07-15": {
    "title": "الحقيقة تجعلك حرا",
    "content": "<p>الحقيقة تجعلك حرا.<br><em>الكتاب المقدس: جون</em></p><p>هل أسمي الإدمان ، \"مشكلة صغيرة مع ...\" - إزعاج بسيط على قدم المساواة مع الحصبة؟ الإدمان يمكن أن يقتلني. ربما بسرعة ، وربما ببطء ، ولكن في كلتا الحالتين الرحلة هي الجحيم. يمكنني أن أتشبث بالأفكار القديمة: \"هذه المرة سأفعلها\" ، \"ستكون مختلفة\" ، \"سأتوقف عن الأبد\". تتجنب الأفكار القديمة كلمات مثل الدهون ، أو السكارى ، أو السمنة ، أو متعاطي الكحول القهري ، مدمن لصالح ألطف ، كلمات أسهل. الكلمات لا تغير معنى. أستطيع أن أسمي الشمس والقمر بعبارة أخرى ، لكنها لا تزال كما هي. الإدمان هو حقيقة ، مثل طولي والتلوين. في إدراك هذه الحقيقة ، أنا قادر على الاعتراف بأنني عاجز عن الطعام ، وأن أتخلى عن إرادتي ، وأن أصبح حراً.</p><p><strong>لهذا اليوم:</strong> ليس من العار أو الضعف الاعتراف بعجزي عن الطعام. هذه فكرة لا علاقة لها بالحقيقة.</p>"
  },
  "07-16": {
    "title": "لن يكون لديه أصدقاء حقيقيون من يخافو من صنع أعداء",
    "content": "<p><em>لن يكون لديه أصدقاء حقيقيون من يخافو من صنع أعداء.</em></p><p>إرضاء الناس لديه توأم يدعى الاستياء. حل وسط مفرط - دائمًا ما يكون مبتسماً وقول نعم عندما أريد أن أقول لا - لا بد أن يكون له تأثير كبير على احترام الذات ، وبالتالي في علاقاتي. الخوف من الابتعاد عن النهاية العميقة ، والتفجير ، يمنعني من إخبار الناس بما أشعر به حقًا.</p><p>نتيجة للعمل على خطوات هذا البرنامج ، أقوم بتطوير التوازن العاطفي الذي أحتاجه للتعبير عن الخلاف دون عداء. التقدم في هذا المجال بطيء. يبدأ بالشعور بالرضا عن نفسي.</p><p><strong>لهذا اليوم:</strong> أطلب موافقتي أولاً ، ثم موافقة الآخرين.</p>"
  },
  "07-17": {
    "title": "الطبيعة لا تخدعنا أبدًا ، نحن الذين نخدع أنفسنا",
    "content": "<p><em>الطبيعة لا تخدعنا أبدًا ، نحن الذين نخدع أنفسنا.</em></p><p>لم تجعلني الطبيعة مصاب بالشره القهري. إن آلام الجوع لدي تشبه كل الآخرين: يخبرونني متى يجب علي أن أتغذى للحفاظ على حياتي. عندما بدأت في تناول الطعام لإرضاء الجوع العاطفي ، خرجت هذه الآلية البسيطة عن الحلبة وبقيت على هذا النحو حتى أصبحت ممتنعًا. المفارقة في الإفراط في تناول الطعام القهري هو أنه يقضي على الجوع ويكثف الشهوة.</p><p>واليوم ، أعيش كما قصدتني الطبيعة أن أعيش: أنا آكل الطعام الذي أحتاج إليه بكل سرور والتمتع والحرية التي يريدها الله لي.</p><p><strong>لهذا اليوم:</strong> قد ينغمس الأشخاص العاديون أحيانًا في تناول الطعام لتلبية الاحتياجات غير الجوع ، لكنني ممتنع عن استخدامات الطعام.</p>"
  },
  "07-18": {
    "title": "لا أعرف دائمًا المسار الذي يجب اتخاذه",
    "content": "<p>لا أعرف دائمًا المسار الذي يجب اتخاذه ، إلى أين أذهب ، ماذا أفعل. لكن OA تقول ، في الواقع ، \"لا تصعبها\". اسأل القوة العليا للحصول على إجابة ثم استرخي. سوف يأتي الإلهام ، بشكل مباشر في بعض الأحيان ، بشكل غير مباشر في بعض الأحيان. \" وكان عليهم أن يكونوا سريعين ، بالتأكيد ، إيجابيين ، صحيحين. اليوم أنا لا أعرف. لقد تخليت عن الحاجة إلى المعرفة متى أظهر لي البرنامج طريقة أفضل للعيش.</p><p><strong>لهذا اليوم:</strong> لا يمكن أن يخيفني التردد. سواء أكان علي التصرف بسرعة أم لدي بعض الوقت للتفكير ، فإن الإجابة ستأتي بحرية ، من الله ، إذا طلبت ذلك.</p>"
  },
  "07-19": {
    "title": "لا يمكن للمرء ان يكتشف اراضي جديدة",
    "content": "<p>\"لا يمكن للمرء ان يكتشف اراضي جديدة من غير ان يغيب عن نظرة الشاطئ لمدة طويلة\"<br><em>اندريا جايد</em></p><p>لقد كانت زمالة مدمني الطعام OA هي طريقة جديدة للحياة لا يوجد شئ اعرفة سابقاً عن هذا البرنامج لدية هذا الكم من التعاملات فهناك خطوات اقوم بها و اجتماعات احضرها فالتعافي هنا يعني ان اذهب الي ابعد مدي حتي ابقي رصيناً. انه يعني ان تكون لدي النية لاقوم بالتسليم. لليوم ان اي طريقة من طرقي القديمة التي تبدو لي مريحة و مألوفة و التي يمكن ان تتداخل مع الرصانة سوف اسلمها مثل : الطبخ ،الذهاب للمطاعم ،الاصدقاء، تناول الوجبات مع العائلة حتي لو وصل الامر الي علم الدولة.</p><p>كنت قبلاً اعتقد انه غير ضروري ان اقوم بتسليم تلك الامور غير انه لا مفر من النية للتسليم. النية هي المفتاح بدون الرصانة لا يتبقي لي شئ سوي مرض قاتل ومتفاقم</p><p>انا انوي ان اضع التعافي اولوية و هذا يعني ان اتواصل مع اي شخص قادر علي تقديم المساعدة و اقوم بطرح الاسئلة حتي لو كنت ابدو احمقاً علاوة علي ان اقوم بعمل المكالمات الهاتفية حتي لو تسببت في ازعاج احدهم</p>"
  },
  "07-20": {
    "title": "الطبيعة ليست شاقة ، ولكنها تأخذ أقصر الطرق",
    "content": "<p><em>الطبيعة ليست شاقة ، ولكنها تأخذ أقصر الطرق لتحقيق نهاياتها.</em></p><p>النمو هو ظاهرة الطبيعة. لا يمكنني دفعه ، تشكيله ، تحقيق ذلك. لا يمكنني سوى القيام بالقدم ، وتحمل الألم ، وأعلم أن النتائج ليست لي. هناك صراع في عملية النمو ؛ سوف تقف الكبرياء والأنا وسوء الاستخدام في طريقهم ويجب التغلب عليها تدريجيًا بالتفاهم والرحمة. الألم دائمًا هو المعلم ، لكن مع كل فترة نمو تصبح أقل حدة. النمو هو عكس السيطرة. مصطلح آخر لذلك هو تعلم ترك وترك الله. وهذا موضوع لا يمكنني أن أتوقعه إلا أن أتحسن ، وليس على درجة الماجستير.</p><p><strong>لهذا اليوم:</strong> هل أحتاج فعليًا إلى أن أكون مسيطرًا - وهو عبارة عن حركة ضائعة ، أو هل يمكنني الوثوق في قوتي العليا؟ سأترك اليوم مفاجأة رائعة.</p>"
  },
  "07-21": {
    "title": "ان اوقات الامراض القوية نحتاج الي وجود ادوية قوية",
    "content": "<p>\"ان اوقات الامراض القوية نحتاج الي وجود ادوية قوية\"<br><em>ابوقراط</em></p><p>الذهاب الي الاجتماعات و قراءة الكتاب الكبير و الحصول علي موجة . الذهاب الي ابعد مدي. - كل هذا اذن كيف ساحصل علي الوقت اللازم لاعيش حياتي اننا من خلال ممارسة افعال التعافي التي ذكرناها سابقا نحن نخلق حياة فقد كان الاقبال القهري ناحية الطعام مرضا قاتلا - ولكن حاتلي ليست بهذا السوء ليس بعد و لكن هذا المرض متفاقم و يزداد سوءا ولا يتحسن ابدا. غير ان الرصانة توفر حياة جديدة ليس بالامر النظري و لكن بالمعايشة فهي تعني ان اقوم باتباع الاقتراحات و الاستماع الي شخص يعرف اكتر مني عن العيش متعافيا كما انها تعني ما تقوله هذا القراءة :\"نادرا ما وجدنا شخص يفشل في اتباع طرقنا\" (اول فقرة في الفصل الخامس في الكتاب الكبير لمدمني الكحول)</p><p>فلو كنت اريد الرصانة و الحياة الافضل فاني في المكان السليم</p><p><strong>لليوم :</strong> لقد اخذت الخطوة الاولي يا الله ساعدني علي ان ابقي في هذا الطريق الجديد نحو التعافي الجسدي و النفسي و الروحاني</p>"
  },
  "07-22": {
    "title": "ان التكرار هو نمط وحيد الذي يمكن تحقيقة بطريقة طبيعية",
    "content": "<p>\"ان التكرار هو نمط وحيد الذي يمكن تحقيقة بطريقة طبيعية\"<br><em>جورج سانتيانا</em></p><p>حينما مللت من تكرار البرنامج بدأت في التساؤل لماذا لا توجد طريقة اكتر تقدماً يمكنني بها ان اقوم به. اليوم انا رصين وفقدت وزني واتحرك في الصواب لماذا علي ان اسير في نفس النمط من الاجتماعات و اسمع نفس المشاركات و اقول نفس الاشياء؟.</p><p>تختلف الاجابات باختلاف الاشخاص لمثل هذا السؤال. فالبعض يقوم بتغيير الاجتماع الذي اعتاد ان يحضره البعض ينشغل بتقديم خدمات اكثر تحدياً له غير ان كل ما اعرفه هو هذا انا لدي مرض خبيث و متفاقم و قوي و الذي بامكانه -بل يقوم- بعمل كل خدعة خبيثة ذكرت في الكتاب.</p><p>نعم انا احتاج حقا الي الاجتماعات و احتاج الي سماع القادم الجديد و احتاج الي ان اقوم بالبرنامج عدة مرات. لقد قمت بقراءة الكتاب الكبير و الخطوات الاثني عشر عده مرات و في كل مره نفس الكلمات تعطيني معني مختلف و تبصراً جديداً</p><p><strong>لليوم :</strong> اشكر الله لوجودي في في الزمالة و ادعو ان يبقيني هكذا</p>"
  },
  "07-23": {
    "title": "إذا تم توزيع ما أشعر به بالتساوي على جميع أفراد البشرية",
    "content": "<p><em>إذا تم توزيع ما أشعر به بالتساوي على جميع أفراد البشرية ، فلن يكون هناك وجه واحد مرح على الأرض.</em></p><p>إذا استطاع لينكولن أن يحقق كل ما شعر به مثل هذا الاكتئاب ، فهل لا يمكنني تحمل الشعور بالراحة في مقالب النفايات أحيانًا دون أن أكون مدفوعًا بجنون الإفراط في تناول الطعام؟</p><p>بدعم من البرنامج ، من الممكن أن تشعر بمجموعة كاملة من المشاعر الإنسانية وأن تظل ممتنعًا. مشاعر ليس لها قوة. لا يمكنهم إملاء أفعالي. في بعض الأحيان ، بقيت صامتًا وأذيت ، وفي أحيان أخرى تقدمت بطلب للراحة من خلال الاتصال بصديق OA أو الذهاب إلى اجتماع. كلا الاتجاهين العمل.</p><p><strong>لهذا اليوم:</strong> الشعور بالسوء هو جزء من الإنسان. لا أحاول الهرب منها أكثر مما أحاول الفرار من الشعور بالرضا.</p>"
  },
  "07-24": {
    "title": "و تظل اجمل الخبرات التس يمكن ان نمر بها لغزاً",
    "content": "<p>\"و تظل اجمل الخبرات التس يمكن ان نمر بها لغزاً\"<br><em>البرت اينشتاين</em></p><p>لن يمكنني ان افسر ماذا حدث لي حينما قدمت الي زمالة مدمني الطعام المجهولين OA لم اكن ادري شيئا ً عن ما يسمي بالتسليم او الصحوة الروحية. بل ان تلك المواقف التي تلت ذلك تباعاً كانت افضل الخبرات في حياتي.</p><p>ان الهدايا التي قُدمت امامي بعد المرور بهذه الخبرة كانت غامضة لقد اصبحت رصيناً حقاً. لقد كانت هناك تغييرات في حياتي دون ان ألجأ الي الاكل الزائد هذا في حد ذاته تجربة كافية بالنسبة لي و لكن هناك المزيد. لقد اصبحت الوعود المذكورة بالكتاب الكبير حقيقية فالله يفعل لي ما لم استطع القيام به لنفسي ان ما يحدث هو امر شيق غامق غير قابل للمقارنة.</p><p><strong>لليوم :</strong> انا احتفل بمعجزة الحياة الجديدة في زمالة OA</p>"
  },
  "07-25": {
    "title": "أعدل تناغم ينبع من الفتنة",
    "content": "<p><em>أعدل تناغم ينبع من الفتنة.</em></p><p>كيف نكره البشر الفتنة! لدينا موهبة في إنشائه ، بالطبع ، لكننا لا نحب ذلك. يأكل المتعاقدين القهريين أكثر من ذلك ، ويشربون الخمر أكثر من ذلك ، وينغمس آخرون في نقاط ضعفهم المختلفة.</p><p>لقد تطلب الأمر من البرنامج المكون من اثني عشر خطوة أن تعلمني أن أتحمله ببساطة ، وأن أتحرك مباشرة في وقت صعب ومتناقض دون الخضوع للرغبة في الهروب إلى الطعام أو الصراخ على شخص ما \"لإصلاحه\".</p><p>المكافآت الخاصة بي كثيرة: نقاط القوة والقدرات الجديدة ، والسلام الذي يأتي مع قبول ما هو والفرح لمعرفة أنني حر.</p><p><strong>لهذا اليوم:</strong> أثناء ممارستي للقبول بخلافات الحياة ، تنقلب الحياة وتعطيني الانسجام.</p>"
  },
  "07-26": {
    "title": "يمكن تحمل الحرمان الصغير بسهولة",
    "content": "<p>\" يمكن تحمل الحرمان الصغير بسهولة عندما يعالج القلب بشكل أفضل من الجسم \"<br><em>جان جاك روسو</em></p><p>ان وسائل الراحة في الممتلكات المادية لا تعوض عن الإفتقار الوجداني والروحي. فكوني نتاج المجتمع اقوم باخبار نفسي لو كان لدي هذا او ذلك سوف اشعر شعوراً افضل لذا اسعي في الحصول علي هذا او ذاك حتي انني اجد ان سعيي في شراء القوة يقلل التوتر و لكن ليس لمدة طويلة. بغض النظر عما افعله فانه يبدوا ان هذا الامر هو مجرد تشتيت لنفسي (يقصد عمليات الشراء) ثم اعود بعدها الي رشدي.</p><p>غير انني حينما اقترب من قوتي العظمي و الناس الذين احبهم لا اعود اهتم بنوع السيارة التي اقوم بقيادتها او المنزل الذي اعيش فيه. هنا اجد نفسي لا اقاوم الإغراءات او حتي اتمني ان احصل علي شئ و اريده بشده. لم اعد خائفاً ولا مزايداً علي ثقتي بنفسي</p><p><strong>لليوم :</strong> انا استطيع ان اقوم بالكثير بطريقة مدهشة حينما استقبل الحب من العلاقات حولي</p>"
  },
  "07-27": {
    "title": "الذي يجري لا يدرك مدى المدينة",
    "content": "<p><em>الذي يجري لا يدرك مدى المدينة.</em></p><p>التبعية ناعمة وخفيفة وتجعل من غير الضروري بالنسبة لي أن أعرف كم تبعد المدينة. إذن ، ما هي الفائدة؟ المهم هو أنه لا يمكنني أبداً تجاوز مرحلة الطفولة التي كنت امتدادًا لوالديّ. الفشل في تلبية توقعات الآخرين سوف يعيدني مرارًا وتكرارًا لطلب الموافقة التي لن تأتي أبدًا. أنا لا أختار البقاء على هذا المطحنة اليوم. إذا قبضت على نفسي مراراً وتكراراً ، أو رفضت آرائي الخاصة على أنها أقل شأناً ، أسأل الله الشجاعة لتغيير الاتجاه. <strong>لليوم:</strong></p><p>برنامج التعافي يقودني إلى الخروج من القفص المذهب للاعتماد على حرية التفكير بنفسي.</p>"
  },
  "07-28": {
    "title": "ان افضل المناقشات التي ادخلها تلك التي لا يوجد بها تنافس",
    "content": "<p>\"ان افضل المناقشات التي ادخلها تلك التي لا يوجد بها تنافس او تفاخر كاذب و لكن يوجد بها تعاطف دائم و متبادل\"<br><em>سامويل جونسون</em></p><p>كم هو رائع ان اكون بين اعضاء زمالة مدمني الطعام OA سواء ان كنا نقف في اجتماع او في محل لتقديم القهوة او اي تجمع آخر او حتي علي الهاتف .فحديثنا داخل الزمالة يكون في صورة مشاركات هادئة بعكس تلك التي تدور بالخارج فنحن ندخل في نقاش غير منتهي علي التشابهات في مرضنا و نستمر في المشاركة بما قدمه لما البرنامج وسوف يستمر في تقديمه لنا. فلو قمنا بالمشاركة لفترة كافية قد نتمكن من سماع قصة تماثل قصتنا او علي الاقل تشابهها بدرجة ما حتي اننا قد نجد بعض التفاصيل (في القصه) يسهل علينا معرفتها. حتي ان الاشخاص الميالون الي التنافس يكتشفون انه لا طائل من محاوله ابهار الاخرين لمجرد اثبات انهم افضل</p><p>ان مبادئ البرنامج التي نجدها في طيات الخطوات و التقاليد هي التي تجعل زمالة مدمني الطعام OA مجتمعاً محباً و عطوفاً مكوناً من الاشخاص الذين لديهم نفس الهدف نحو الحرية من تناول الطعام بصورة قهرية حتي يكونوا نافعين لانفسهم وللآخرين أيضاً</p><p><strong>لليوم :</strong> ان الاشتراك مع الاعضاء هو هبة عظيمة متاحة لي وقتما شئت</p>"
  },
  "07-29": {
    "title": "التخلي هو فضيلة خارقة",
    "content": "<p><em>التخلي هو فضيلة خارقة التخلي وجود لتوقع.</em></p><p>وضع إيماني في هذا البرنامج يعني ترك ما لدي توقعًا لشيء أفضل. يجب أن أكون مستعدًا للحظات من الاضطراب والاضطراب ومشاعر عدم اليقين ، وحتى الخوف. مهما كانت عديمة الفائدة أو مدمرة قد يكون القديم ، يتم التخلي عنه بصعوبة. قد أدهشني أن أجد أن ما يشاء الله لي قد لا يكون بالضرورة ما أمرت به ، كما يفعل أحد من القائمة. لكنني رأيت بالفعل أن كل شيء أقوم بتسليمه إلى \"قوتي العليا\" يتم الاعتناء به بشكل أفضل بكثير مما كنت أتخيل.</p><p><strong>لهذا اليوم:</strong> أكثر ما أحتاجه لتسليمه إلى الله هو واضح لي بالفعل.</p>"
  },
  "07-30": {
    "title": "لا شيء على وجه الأرض يستهلك الرجل بسرعة أكبر من شغف الاستياء",
    "content": "<p><em>لا شيء على وجه الأرض يستهلك الرجل بسرعة أكبر من شغف الاستياء.</em></p><p>أستطيع أن أشعر بالاستياء كشعور ، بدلاً من أن أستهلكه. كل شيء على ما يرام. أنا لا أفعل ذلك - الركض ، الهروب ، الدوران في الجنون. وصلت إلى الهاتف ، الكتاب الكبير، وجهاً لوجه مع صديق. أنا لست وحدي ولا أخاف. الاستياء هو شعور وليس عملا. يمكنني تجربة الكثير دون الخراب. يمكنني التحدث عن أفكاري ، وإظهار \"الجانب السيئ\" ، والله - وزملائي بالبرنامج - يقبلونني دون تحفظ.</p><p><strong>لهذا اليوم:</strong> الحمد لله على قوة الشفاء لهذا البرنامج.</p>"
  },
  "07-31": {
    "title": "للقلب تأثير كبير على الفهم",
    "content": "<p><em>للقلب تأثير كبير على الفهم الذي يستحقه من أجل إشراكه في مصلحتنا.</em></p><p>إذا كان المنطق هو التأثير السائد في السلوك البشري ، فمن سيكون الشخص المصاب بالشره القهري المفرط ، أو المدمن على الكحول أو المفرط ، أي شيء مهووس؟ لا يمكن استبعاد المشكلات العاطفية أو حلها بالطريقة العلمية. يضيع المنطق على المخاوف التي لا اسم لها والتي يبدو أنها لا أساس لها في الواقع. أشعر بما أشعر به ، وليس ما يقول رأسي أنني \"يجب أن أشعر به\". إصراري في محاولة السيطرة على مشاعري من خلال معقولية ينتهي في حالة من الفزع والإحباط. في البرنامج ، أتعلم أن ننظر بشكل أعمق ، إلى لغة القلب.</p><p><strong>لهذا اليوم:</strong> الصلاة ليست منطقية ، لكنها تعمل. عندما يفشل الذكاء العقلاني ، أضع إيماني في مصدر مساعدة يفوق فهمي وأعلم أنني سوف أتلقى ما أحتاج إليه.</p>"
  },
  "08-01": {
    "title": "العرض الخارجي هو بديل فقير عن القيمة الداخلية",
    "content": "<p><em>العرض الخارجي هو بديل فقير عن القيمة الداخلية.</em></p><p>المظهر ليس كل شيء ، لكنه يخبر العالم بما أشعر به عن نفسي. مع ازدياد أيام الامتناع ، يتحسن ظهري. قبل البرنامج ، قدمت الجاذبية المادية مشاكل لم أكن أرغب في التعامل معها. بينما أمارس خطوات البرنامج ، تقل هذه المشكلات. اكتسبت اللياقة الروحية والصحة العقلية والرفاه البدني. إن إعطاء مائة بالمائة من نفسي للمهام التي أمامي يوميًا ، وتطبيق مبادئ البرنامج في كل ما عندي من أمور ، يؤدي إلى هاجس الطعام والقلق مع نظراتي. أنا أفقد وزني دون جعله هدفي الأساسي.</p><p><strong>لهذا اليوم:</strong> تعدني OA بثلاثة أضعاف التعافي كنتيجة لأداء البرنامج بأفضل ما أستطيع. هذه هي الطريقة الوحيدة التي أعرفها لتحقيق الجاذبية الخارجية والقيمة الداخلية.</p>"
  },
  "08-02": {
    "title": "إن العائق في سهم معاناة الطفولة هو هذا",
    "content": "<p><em>إن العائق في سهم معاناة الطفولة هو هذا: وحدته الشديدة ، وجهله الشديد.</em></p><p>أحد مفارقات الحياة هو أنه على الرغم من أن معظمنا عانى درجات متفاوتة من آلام الطفولة ، إلا أن قلة منهم يعرفون كيفية تجنيب أطفالهم. يتم تقديم آراء متضاربة حول رعاية الطفل. ما كان يعتقد قبل بضع سنوات لم يعد رائجًا اليوم. في العشرينات ، دعا عالم نفساني حسن النية بلا شك إلى تأديب الأطفال بعدم التقاطهم عند البكاء. لحسن الحظ ، لم يسمع عدد كبير من الأمهات بهذا الخبير أو نظرياته. خلال العقدين التاليين ، كشف الباحثون عما عرفته الأمهات دائمًا: الطفل يصرخ من الاحتياجات المادية والعاطفية الحيوية ، والتي لا تخضع للانضباط. إن الرفض المتعمد للاستجابة لاحتياجات الطفل هو غرس شعور بالرفض قد يلون كل التجارب اللاحقة. يمكن الاعتماد على قلب الأم تمامًا: إنها تطلب منها إظهار الحب من خلال المحبة.</p><p><strong>لهذا اليوم:</strong> أفضل انضباط هو الحب.</p>"
  },
  "08-03": {
    "title": "من اجل ماذا نصلي ؟",
    "content": "<p>من اجل ماذا نصلي ؟ تخفيف الألم؟ إرضاء رغباتي ، تحقيق كل أمنياتي؟ لا يوجد فرق كبير بين ما أصلي من أجله لأن الله مسؤول ؛ أنا لا أتأثر بالله. الله يعطيني ما أحتاج إليه ، وليس ما أريده ، والرد على الصلوات بطرق مفاجئة ، ويعطيني حلولاً للمشاكل التي كنت بالكاد على دراية بها ، وأزيل الهواجس والتجاوزات التي لم أكن أريد أن أؤمن بها. لقد استبدل الله الاستياء بالصفاء والارتباك مع الاتجاه. لم أكن أعرف أبدًا ما يجب أن أصلي من أجله ، لكن في اتخاذ الخطوات الثلاث الأولى ، سعت - وتلقيت - طريقة للعيش خالية من الهوس بالطعام.</p><p><strong>لهذا اليوم:</strong> عندما اعتدت على الصلاة ، أصبحت جزءًا من حياتي. أنا أصلي أثناء انتقالي للصلاة ، بالتأكيد أن حب الله يحتضنني في كل مرة.</p>"
  },
  "08-04": {
    "title": "هناك شئ ما يسعي جاهداً لكسر الحواجز",
    "content": "<p>\"هناك شئ ما يسعي جاهداً لكسر الحواجز لا يحبها و يريد هدمها \"......<br><em>روبرت فروست</em></p><p>لقد حاولت بكل الطرق ان اكون انساناً جيداً و وعطوفاً و مساعداً حتي اعطي الناس من منافع الحكمة و النصيحة لدي. هل كان هذا حاجزا بيني و بينهم؟ الحقيقة ان فكرة تقديم ذاتي بالكلية لمساعدة الآخرين لا تتضمن في طياتها النصيحة او تقديم المساعدة غير انها تعني التعامل مع للآخرين (دون محاولات تدخل مني لتغيير اراءهم عنوة او حمايتهم من ارتكاب الاخطاء) و السماح لهم ان يكونوا كما هم.</p><p>ان املاء ما يجب عن يكون عليه الآخر ينصب حاجزاً بيننا و بينهم. الحواجز تجعلنا منفصلين. لذا حينما اواجه اغراء تقديم نصيحة لاحد اجد اني في حاجة الي ممارسة الانضباط و الاصغاء له هذا هو الاقتراب الحقيقي دون حواجز</p><p><strong>لليوم:</strong> انا اعطي مجاناً ما قد اعطانيه هذا البرنامج متذكراً ان السلطة الوحيدة هي سلطة الله علي قدر فهمي له</p>"
  },
  "08-05": {
    "title": "علي ان اؤمن ان هناك دليل علي وجود الله يقبع كأساس في خبرتي الشخصية",
    "content": "<p>\"علي ان اؤمن ان هناك دليل علي وجود الله يقبع كأساس في خبرتي الشخصية \"<br><em>وليام جيمس</em></p><p>العديد من خبرات اعضاء زمالة مدمني الطعام OA تكشف بوضوح عن ان فكرة وجود الله قد اصبحت حقيقة بالنسبة لهم فقط في حالة تطبيقهم التسليم و الصحوة الروحية في برنامجهم. ان العديد من هؤلاء الافراد قد آمنوا بالله بل ان بعضهم كانوا اعضاء نشيطين في مجموعاتهم الدينية قبل الانضمام الي OA.</p><p>ان الشخص لا يحتاج الي ايمان معين بعقيدة حتي يمكنه ان يختبر الخبرة الروحانية. اننا نجد اللادريين و و اللادينيين داخل اجتماعات مدمني الطعام المجهولين OA والذين يصفون فكرة التسليم بمشكلة الادمان و قبول الحل الروحاني الذي يطرحة البرنامج بنفس التعبيرات التي نستخدمها.</p><p>ان الخبرة الروحانية متاحة للجميع و ان لم تحدث لك فوراً فضع في نيتك ان تنتظر حتي تقبلها فهي سوف تأتي نتيجة عمل الخطوات.</p><p><strong>لليوم:</strong> أنا مؤمن أن هذا البرنامج للتعافي الروحاني و ان كل ما استطعت ان افعله بواسطة هذا البرنامج هو دليل علي وجود الله كما افهمه و هو يعمل في حياتي</p>"
  },
  "08-06": {
    "title": "عندما يكون الطالب جاهزًا ، يظهر المعلم",
    "content": "<p><em>عندما يكون الطالب جاهزًا ، يظهر المعلم.</em></p><p>ظهرت Overeaters Anonymous في حياتي عندما كنت مستعدًا لذلك. لم أكن أتعلم روحيا حتى أجبرني مرضي على النظر في هذا الاتجاه. كان كل ما تبقى. لا توجد قوة بشرية يمكنها تخفيف إجباري. أنا لست خاليًا تمامًا من الفخر والغرور اللذين أغلقا النمو. يبدو أن عملية التعافي تنطوي على التنازل عن إرادتي واستعادتها. هذا يخلق انتكاسات دورية ، لكن في كل مرة يحدث ذلك أتعلم شيئًا ما.</p><p><strong>لهذا اليوم:</strong> لدي ثلاث طرق للتحقق من قابليتي للتعلم: هل أنا مستعد للاقتراحات؟ هل أتجنب الحكم دون التحقيق؟ هل أسعى لمعرفة إرادة الله؟</p>"
  },
  "08-07": {
    "title": "إذا أردت إرضاء الناس ، فيجب عليك إرضاءهم بطريقتهم الخاصة",
    "content": "<p><em>إذا أردت إرضاء الناس ، فيجب عليك إرضاءهم بطريقتهم الخاصة ؛ وبما أنك لا تستطيع أن تجعلهم ما ينبغي أن يكونوا ، يجب أن تأخذهم كما هم.</em></p><p>تعلمت في وقت مبكر أن إرضاء الناس يمكن أن تجعل الحياة ممتعة أدرك اليوم أن إرضاء الناس كطريقة للحياة يحمل دفعة جيدة وطبيعية بعيدة جدًا. ما هي الحرية في معرفة أنني لست بكل قوة - أنني لا أستطيع أن أجعل الناس يلعبون الأدوار التي أوجدها لهم ، بغض النظر عن مدى كونهم ممتازين. البرنامج يعلمني أن آخذ الناس كما هم. سيكون هناك دائمًا بعض الأشخاص الذين لا أستمتع بشركتهم ، لكن هناك العديد من الآخرين الذين يسعدني السعادة في الأشياء البسيطة. من الجيد أن تكون حول هؤلاء الناس.</p><p><strong>لهذا اليوم:</strong> لا توجد طريقة أكثر دقة لعلاج الناس من قبولهم كما هم.</p>"
  },

  "08-09": {
    "title": "ما قد يجلبه اليوم ، قد يستغرقه اليوم",
    "content": "<p><em>ما قد يجلبه اليوم ، قد يستغرقه اليوم.</em></p><p>\"تشبث بالمشاعر الطيبة\" ، أخبر نفسي. للأسف ، فإن الجهود المبذولة للسيطرة تبدد حالة الوجود التي أريد الاحتفاظ بها. الوضوح ، فرحة المعيشة لا تأتي عند الطلب. تأتي المشاعر الجيدة كنتيجة للخروج من نفسي و \"السير مع التدفق\". بينما أعيش البرنامج فإنني أصلع العيوب المنتجة للكآبة واكتشف قدرة جديدة على المتعة.</p><p><strong>لهذا اليوم:</strong> هذا هو اليوم الذي يجب أن تكون على دراية بهدايا القوة العليا ؛ للعيش مع كل ما يأتي طريقي.</p>"
  },
  "08-10": {
    "title": "افضل حالات الانسان هي التغيير المستمر",
    "content": "<p>\"ان افضل حالات الانسان هي تلك التي تتسم بتغيير مستمر \"<br><em>خوان رامون جيمنز</em></p><p>التغيير لا يتوافق مع الكبرياء العنيد. كذلك النمو لا يحدث في جو من الغطرسة و ادعاء المعرفة. ان التغيير الذي يحدث مع هؤلاء الذين يمارسون هذا البرنامج يمتد ليشمل الشخصية ككل علي مستوي الافكار ، المشاعر ، و الطريقة التي انظر بها الي نفسي و الي الآخرين ايضاً. ان هذه التغييرات تتطلب النية للتخلي عن الافكار القديمة حتي نتمكن من ارساء الايمان بقوة اعظم من انفسنا. حينما اسلم ارادتي فان هبة الرصانة تصبح لي و يتوقف الاقبال القهري للطعام. كذلك فان عيوبي الشخصية تزاح بعيداً حينما تصبح لدي النية للتخلي عن حقي في اتخاذ قرارت تحكم حياتي بنفسي.</p><p><strong>لليوم:</strong> حتي اتمكن من يحدث تغير في حياتي احتاج الي ان ادرك ان التسليم لا يعني الاستسلام ولا الفشل ولا يعني ان اكون دائماً علي صواب</p>"
  },
  "08-11": {
    "title": "الحكمة الحقيقية تتمثل في عدم الخروج عن الطبيعة",
    "content": "<p><em>الحكمة الحقيقية تتمثل في عدم الخروج عن الطبيعة وصياغة سلوكنا وفقًا لقوانينها ونموذجها.</em></p><p>هناك إيقاع في الحياة: النمو يأتي من فصل الشتاء من الراحة ، أمطار الربيع ، وصيف من الزهور البرية واليراعات. إذا كان كل شيء في الطبيعة يتبع خطة الله ، فلماذا أعتقد أن لدي خطة أفضل لنفسي؟ لكي أعيش وفقًا للقوانين الطبيعية ، أحتاج إلى الامتناع والتحرر من الهوس - الاحتياجات التي تمتلئ ، ليس عندما أكون مسؤولاً عن إدارة حياتي ، ولكن عندما أحيل إرادتي إلى الله في مسألة الطعام. الحكمة الحقيقية ، إذن ، هي البحث عن إرادة الله واتباعها بالنسبة لي في كل جانب من جوانب حياتي - وهو المسار المحدد في الخطوات 2،3،6،7 و 11 من برنامج التعافي. من المؤكد أن إحراز تقدم على هذا الطريق إلى أفضل ما لدي قدر ممكن من العيش بالقرب من نية الطبيعة قدر الإمكان.</p><p><strong>لهذا اليوم:</strong> أفتح نفسي لإرادة الله من خلال إخلاء ذهني شيئًا أريده ولكن لا حاجة لي ولا يمكنني الحصول عليه.</p>"
  },
  "08-12": {
    "title": "النظرية بدون ممارسة هو شجرة بلا ثمار",
    "content": "<p><em>النظرية بدون ممارسة هو شجرة بلا ثمار. والمحب دون التعلم هو منزل بلا مدخل.</em></p><p>إذا كنت أتحدث عن برنامج روحي وأمارس هذا البرنامج بأفضل ما أستطيع ، فإن الناس يطلبون مني مشاركة تجربتي. إنهم يريدون ما لدي لأن ما لدي واضح حتى بالنسبة للوافد الجديد. من ناحية أخرى ، إذا قدمت اقتراحات لا أتبعها ، فإن كلماتي هي أصوات جوفاء دون قناعة. إنها مضيعة للتظاهر بأنني شيء لست كذلك ، لأنني أفتقد مكافآت هذا البرنامج. لبدء المشي بالطريقة التي أتحدث بها ، أحتاج فقط إلى الاستعداد لطلب المساعدة.</p><p><strong>لليوم:</strong> قيل إن لا أحد غبي للغاية للعمل في برنامج الخطوات، ولكن هناك بعض الأشخاص الأذكياء للغاية. أدعو الله أن يمنعني من أن أكون أذكياء للغاية.</p>"
  },
  "08-13": {
    "title": "تجنيب نفسك من الحزن بأي ثمن",
    "content": "<p>إن تجنيب نفسك من الحزن بأي ثمن لا يمكن تحقيقه إلا بسعر مفرزة كاملة ، مما يستبعد القدرة على تجربة السعادة.<br><em>إريك فروم</em></p><p>هل ما زلت أستخدم الطعام لتجنب مشاعري؟ هل مصطلح \"صفاء السمنة\" يصف مكاني اليوم؟ إذا كان الأمر كذلك ، فأنا أقبله بدون حكم. في الوقت المناسب ، ربما أتعب من حالة الهروب اللطيفة التي أشعر بالسلب من إنسانيتي. ربما سيكون لدي الشجاعة للاعتراف بالألم ، والشعور بالمشاعر دون الوصول إلى الهروب ، ولدي إيمان بأن قوتي العليا توجه حياتي ، وليس أنا. أقبل دون قيد أو شرط أينما كنت اليوم ، وأعترف بالحقيقة دون تحفظ أو تبادل الاتهامات.</p><p><strong>لهذا اليوم:</strong> برنامج OA ، الناس والله موجودون جميعًا من أجلي ، محبين لي سمينًا أو نحيفين أو ممتنعين أو يعانون من فرط الإكراه. هل يمكنني فعل أي شيء أقل بنفسي؟</p>"
  },
  "08-14": {
    "title": "الحسد هو أحد أشكال الرذيلة",
    "content": "<p><em>الحسد هو أحد أشكال الرذيلة ، الأخلاقية جزئيًا ، والمفكّرة جزئيًا ، والتي تتكون في رؤية الأشياء في حد ذاتها ، ولكن في علاقاتهم فقط.</em></p><p>إن النظر إلى برنامج وإنجازات الآخر هو طريقة أخرى لدي لوضع نفسي فيها. \"لماذا لا يمكنك أن تفعل أفضل؟ ما خطبك؟ كنت أتمنى لو كنت ... \"إن برنامج OA ليس رياضة تنافسية ، كما أن قوتي العليا حكم. مع الحسد باعتباره عيبًا ، ليس من الضروري أن أبحث عن بعيد لأجد أنني أطلب مطالبًا غير معقولة على نفسي. أعلم أن ما يخففني من الإكراه على تناول وجبة دسمة يمكن أن يخففني من عيوب أخرى. أحتاج فقط إلى التدرب على الخطوات - كلها - وأنقل حياتي إلى \"قوتي العليا\" بشكل يومي. لا أحتاج إلى الكمال في أي من هذا ؛ أنا فقط بحاجة إلى أن أكون نفسي.</p><p><strong>لهذا اليوم:</strong> لتحرير نفسي من الحسد ، يمكنني أن أبدأ بالبحث لنرى كيف يؤلمني</p>"
  },
  "08-15": {
    "title": "قليل من الناس قد يفشلون في إنشاء عملية شفاء ذاتي",
    "content": "<p><em>قليل من الناس قد يفشلون في إنشاء عملية شفاء ذاتي عندما يشاركون حقًا في علاج الآخرين.</em></p><p>يصف كتاب الكتاب الكبير لمدمني الكحول أحد الاكتشافات المبكرة العظيمة لتلك الزمالة. عند البحث عن مفتاح ، وهو نمط شائع بين هؤلاء المدمنين على الكحول الذين تعافوا ، وجد أن الإجراء الوحيد الذي اتخذه جميعهم هو مساعدة مدمن آخر على الكحول. في كل حالة ، خرجت مؤهلات AA الواعية حديثًا ، بعضها خرج للتو من المستشفى ، وحاولت مساعدة مدمن الكحول الذي كان لا يزال يعاني.</p><p><strong>لهذا اليوم:</strong> OA لا تمنح درجات تؤهل أحدها لمساعدة الشخص الآخر في تناول الطعام القهري. لدي كل الموارد الداخلية التي أحتاج إليها الآن.</p>"
  },
  "08-16": {
    "title": "لا يمكن للمرء ادراك اي قيمة لما يقوم بتقديمة",
    "content": "<p>\"لا يمكن للمرء ادراك اي قيمة لما يقوم بتقديمة مالم يتعلم كيفية الاخذ اولا\"<br><em>هافلوك ايلز</em></p><p>انه لموقف صعب ذلك الذي يقوم فيه احدهم بتقديم شيئا ما لي فوقتها اجد نفسي لا اعرف ماذا ينبغي علي ان اقول؟!! او هل ما تم تقديمة هو هدية ام مجاملة؟؟!! بل اني اتعثر و اتلعثم من الاحراج و الغريب انني اتتم في داخلي في سخرية و انكار ان تلك الهدية التي قدمت تبدو قديمة. و لكن اقول لمن قدمها \"لقد اشترتيها في حالة جيدة!!\" ووقتها ادرك متاخرا ان ما قلته ينطوي داخلة علي اهانة مبطنة في محاولة فاشلة مني للظهور بمظهر المتواضع.</p><p>لقد اعجبني اقتراح لاحد الاعضاء الذي يمارس الحب و لكن بصورة صارمة فقد قال: \"يمكنك فقط ان تقول شكرا جزيلا وتصمت بعدها\" الحقيقة انا اقوم بحفظ تلك الارشادات البسيطة التي يمكنني استيعابها موقنا بمحبة اعضاء زمالة OA الذي يساعدونني علي تجاوز مثل تلك المواقف</p><p><strong>لليوم :</strong> لقد اصبح لدي النية ان اقول شكرا لك حتي يصبح الشكر امرا حقيقا داخلي</p>"
  },
  "08-17": {
    "title": "الأمراض نمت يائسة بواسطة الأجهزة اليائسة",
    "content": "<p><em>الأمراض نمت يائسة بواسطة الأجهزة اليائسة بالارتياح أم لا على الإطلاق.</em></p><p>لقد قيل أن القادمين الجدد يجب أن يقضوا الكثير من الوقت والطاقة للحصول على والبقاء ممتنعين كما فعلوا في الإفراط في تناول الطعام القهري. \"التدابير النصفية لم تنفعنا شيئًا\". يحاول عقلي أن يقول لي إنني لست مريضًا. أنا بالتأكيد لست مجنونا ، وأنا أدير حياتي الخاصة. مشكلتي الوحيدة هي أنني أريد أن آكل معظم الوقت. إذا تمكنت من العثور على نظام غذائي جيد وفقدان الوزن ، فأنا على ما يرام. ومع ذلك ، في مكان ما في هذا الترشيد ، هناك شعور غريب بأنني أحتاج إلى أن أكون هنا ، وأن هناك طريقة للخروج ، وأن هذا البرنامج سيعمل لصالحي.</p><p><strong>لهذا اليوم:</strong> أريد ما أراه في الOA. أصلي من أجل الاستعداد لمتابعة كل خطوة من خطوات البرنامج والاعتقاد بأن الطعام والوزن سيتم العناية بهما في هذه العملية.</p>"
  },
  "08-18": {
    "title": "لاتخاذ ما هو موجود ، واستخدامه",
    "content": "<p><em>لاتخاذ ما هو موجود ، واستخدامه ، دون الانتظار إلى الأبد دون جدوى من أجل ما سبق - أن نتعمق في الواقع ونحصل على شيء ما - فهذا بلا شك هو الطريقة الصحيحة للعيش.</em></p><p>الحياة تقدم لي كنوز تفوق الخيال ، هنا والآن. إنهم موجودون لي لكي أستغلهم مع المواهب والمهارات والطاقة التي وهبها الله لي.</p><p>حماسي هو أداة الحفر. أحفر في الحقيقة لحبي الهائل للحفر. لذلك ، حقيقة أنه قد يكون هناك شيء أفضل غدا هو غير ذي صلة. سوف أكون هنا ، واحفر في الحياة والحصول على شيء منها اليوم. لا شيء يستطيع التغلب على ذلك.</p><p><strong>لهذا اليوم:</strong> إن الطريقة الصحيحة للحياة هي أن نعيش بشكل كامل قدر استطاعتي اليوم ، وأن نأخذ ما هي الإمكانيات المتاحة وأن أحصل منها على ما أستطيع.</p>"
  },
  "08-19": {
    "title": "علاج جميع الأخطاء ، وعلاج العمى ، وعلاج الجريمة ، هو الحب",
    "content": "<p><em>علاج جميع الأخطاء ، وعلاج العمى ، وعلاج الجريمة ، هو الحب.</em></p><p>كل النمو ، كل الشفاء يعتمد على الحب. الحب هو ما الله. إن الله المحب - كما أفهم الله - لا يبشر ولا يملي أو يهدد. الله هو مؤيدي ، داعم لي ، بغض النظر عن ما أقوم به. لا يعقد الله صفقات: \"افعل هذا وسأفعل ذلك\". لا يستأسد الله أو يعاقب أو يقول ، \"لقد أخبرتك بذلك.\" يستمع الله ويقبلني كما أنا ، يحبني كما أنا. الله لا ينصح يعلم الله أن التعلم لا يأتي إلا من التجربة - تجربة لا أؤدي إليها إلا عندما أكون مستعدًا.</p><p><strong>لهذا اليوم:</strong> حب الله التام هو حبي في أي وقت أرغب فيه. تركت إله طفولتي وأؤمن ، من كل قلبي ، بهذا الله الذي أتى بي إلى هنا ومنحني حياة جديدة.</p>"
  },
  "08-20": {
    "title": "هناك مجاملة من القلب",
    "content": "<p><em>هناك مجاملة من القلب. هو أقرب إلى الحب. للخروج منه ينشأ أنقى مجاملة في السلوك الخارجي.</em></p><p>مجاملة القلب قد تبدو منفصلة. لا يتعارض مع قرارات الغير أو يقدم المشورة أو يحتاج إلى موافقة. إنه لا يلعب الألعاب ولا يصدر الحكم. لا يقبل بالذنب أو يجعل الآخرين يشعرون بالذنب تجاه \"لماذا لم تفعل ذلك بهذه الطريقة؟ ما الذي جعلك تفعل ذلك؟ \"من باب المجاملة لا تميز بين الرئيس وصبي الحافلة ، ولا يمكن أن تشعر بالسلب أو التفوق ، ويمكنها التعلم من كل شيء والجميع. الترحيب من القلب يرحب بالأفكار الجديدة والناس ، ويشعر بالبهجة بدلاً من الخوف ، ويرى بأعين جديدة ويقدر ما يراه.</p><p><strong>لهذا اليوم:</strong> اسمحوا لي أن أكون واحداً من أولئك المباركة حتى أتمكن من إظهار \"مجاملة القلب\" للجميع.</p>"
  },
  "08-21": {
    "title": "كل رجل يأخذ حدود مجال رؤيته لحدود العالم",
    "content": "<p><em>كل رجل يأخذ حدود مجال رؤيته لحدود العالم.</em></p><p>عندما كنت أفرط في تناول الطعام ، هل تخيلت أن الحياة يمكن أن تكون مختلفة عما كانت عليه؟ لا؛ لم يكن هناك مخرج ، كنت متأكداً من ذلك. في بعض الأحيان ، في معضلة ، ما زلت أميل إلى الاعتقاد بأنه لا يوجد مخرج. أقبل هذا الشعور ، لكنني أعلم اليوم أنه مجرد شعور ، وليس حقيقة. تخبرني تجربتي أن هناك حلاً وسيأتي في الوقت المناسب ، حيث أصبحت على استعداد للترك وترك قوة خارج نفسي تتولى المسؤولية. التخلي عن السيطرة يعني النشأة: تجربتي تتسع ، تتسع ملذاتي ، تزداد فائدتي للآخرين وتصبح أفقي - مثل عالم الله - بلا حدود.</p><p><strong>لهذا اليوم:</strong> أنقل إلى الله مخاوف اللحظة ، مع العلم أن الإجابات ستأتي ، ومعهم ، وعي جديد وعمق فهم أكبر.</p>"
  },
  "08-22": {
    "title": "يمكن فهم الحياة فقط عندما ننظر الي الماضي",
    "content": "<p>\" يمكن فهم الحياة فقط عندما ننظر الي الماضي غير انه لا يمكننا ان نعيشها من دون التحرك للامام \"<br><em>سورين كيرجارد</em></p><p>ان الخطوات الاثني عشر هي دائماً سهله و مباشرة و متجه دائماً نحو الهدف. لقد بدأت بمواجهة الحالة التي وجدت نفسي فيها حينما قدمت للزمالة. قمت بالتسليم اللازم للتعافي بعدها قمت بالعودة للوراء في احداث حياتي حتي استطيع ان اكشف الاحداث التي قامت بتشكيل توجهاتي السلوكية و معتقداتي التي قادتني الي اساءة استخدام الطعام .</p><p>لقد قمت بوصف اخطائي و الامور التي غفلتها .قمت بقبولها واعترفت بها لشخص آخر ولله علي التوالي ثم دعوت الله ان يمحو اخطائي و سعت نحو الاستعداد لان يمحوها طالباً الغفران لهؤلاء الذين أسأت لهم.</p><p>اليوم انا اتحرك للامام مداوماً علي مراجعة يومية لتصرفاتي و محافظاً علي تعافي روحاني من خلال الدعاء و التأمل و عاملاً مع الآخرين.</p><p><strong>لليوم :</strong> انا انظر للماضي حتي يمكنني ان افهم نفسي و حتي يمكنني ان ادع الماضي يرحل</p>"
  },
  "08-23": {
    "title": "دعونا نعيش بينما نعيش",
    "content": "<p><em>دعونا نعيش بينما نعيش.</em></p><p>الآن بعد أن أصبحت خالية من الإفراط في تناول الطعام القهري ولديّ طريقة للحياة ، فأنا حريصة على النظر إلى أشياء أخرى في حياتي تعرقل روحي. أريد أن أكون خالية من كل أمتعتي الزائدة - الأفكار الثابتة وطرق الاستجابة التي تجعل من الصعب على نفسي. أريد أن أعيش بحماس وحماس ، ولكي أكون واثقا بما يكفي للخروج من نفسي ، لأضع حياتي في ضوء الشمس من الروح والعيش.</p><p><strong>لهذا اليوم:</strong> بعد أن أنقذت حياتي ، دعني أعيشها.</p>"
  },
  "08-24": {
    "title": "ليس هناك ما لا يمكن تصوره",
    "content": "<p><em>ليس هناك ما لا يمكن تصوره ، ولا شيء مستحيل بالنسبة للشخص المتوازن ، شريطة أن ينشأ عن احتياجات الحياة ومكرس لمزيد من تطورات الحياة.</em></p><p>اليوم ، أفتح عقلي على كل ما يمكن أن يكون - احتمالات بعيدة كل البعد عن تمني الخمول في الأيام الخوالي ، بل تخفيف القيود ، وتوسيع الخيال. أترك حياتي حتى قوتي العليا ، وأزيل طرقي المعوقة وأترك روحي ترتفع. أسعى إلى أن أكون أكثر صدقًا ، وأكثر وعياً ، أن يكون لدي علاقات أوثق ، وقدرة أفضل على نقل الرسالة ، ومزيد من الوقت للخدمة. لقد استلمت ، والآن نقلت إلى الآخرين ، ما كان مستحيلاً في السابق: أمل الصحوة الروحية ، والشفاء من الإفراط في تناول الطعام القهري.</p><p><strong>لهذا اليوم:</strong> أبقى بعقل متفتح على وجود عقل متفتح ؛ الاحتمالات لا حصر لها.</p>"
  },
  "08-25": {
    "title": "في صلواته يقول: سوف يتم ذلك",
    "content": "<p><em>في صلواته يقول: \"سوف يتم ذلك\" ؛ ولكن يعني رغبته ، على الأقل يتصرف هكذا.</em></p><p>ما هي إرادة الله بالنسبة لي؟ بالتأكيد لا أبحث عن أناني عن نفسي على حساب الآخرين. إن إرادة الله هي بالتأكيد دعني أكون في سلام مع نفسي ، إنه قبول لكل الأشياء ، وليس إدانة أو إصدار حكم ، إن إرادة الله تمارس مبادئ البرنامج في كل شؤوني ، وإذا فشلت في شيء مهم بالنسبة لي ، فمن الصعب الحفاظ على احترام الذات ، لكن الله ، خلافًا لنفسي وللمجتمع الذي أعيش فيه ، لا يقيسني وفقًا للقيم الدنيوية.</p><p><strong>واليوم:</strong> للقيام بإرادة الله بشكل أفضل ، أدعو الله أن أترك معايير الكمال وأرى نفسي في نور الله.</p>"
  },
  "08-26": {
    "title": "الكلاب تنبح لكن القافلة تتحرك",
    "content": "<p><em>الكلاب تنبح لكن القافلة تتحرك.</em></p><p>الشكاوى: لدي الكثير منهم - الثلج بارد جدًا ، والشمس شديدة الحرارة ، والصخور حادة جدًا. لا يوجد الكثير يمكنني القيام به حيال ذلك ، فلماذا تشكو؟ الشكوى المزمنة هي ممارسة عديمة الفائدة تدمر قبول الذات والاعتماد على الذات. الشكوى من الأشياء التي لا أحبها في حياتي تزيد من استيائي. بدلاً من الضغط على كل من سيستمع ، يمكنني أن أسأل نفسي ، \"هل هناك أي شيء يمكنني فعله لمساعدة نفسي في هذا؟\" الشكوى من أخطائي أو النقص في حياتي هو حماقة ؛ لقد أهدر الوقت الذي يمكن استخدامه بشكل أفضل في العناية الذاتية والقبول.</p><p><strong>لهذا اليوم:</strong> ليست هناك حاجة للشكوى من الخصائص الشخصية أو الجوانب الأخرى من حياتي التي لا أحبها. بدلاً من الشكوى ، يمكنني أن أفعل شيئين: التقاط الخطوات من حيث توقفت ، والصلاة من أجل إزالة هذا العيب.</p>"
  },
  "08-27": {
    "title": "كل رجل له الحق في أن تقدره أفضل لحظاته",
    "content": "<p><em>كل رجل له الحق في أن تقدره أفضل لحظاته.</em></p><p>هل أقدر نفسي والآخرين على أفضل ما لدينا من صفات وأفعال - في تلك الأوقات التي تنعم فيها علينا بالنعمة ، عندما نرتفع إلى مستويات الشجاعة ونكران الذات أكثر من توقعاتنا؟ أم أن خطأً سيئاً يلغي تلك اللحظات؟ لقد كانت أصولنا الشخصية معنا دائمًا ، على الرغم من أنها غالبًا ما تحجبها المخاوف وعدم الأمان من العيش مع هاجس. التحرر من الإفراط في تناول الطعام القسري يسمح لي أن أكون الشخص الذي أريد أن أكون أكثر من مرة. كلما عشت بهذه الطريقة ، كلما أصبحت \"أفضل لحظات\".</p><p><strong>لهذا اليوم:</strong> أذكّر نفسي بالعديد من الصفات الحسنة وأفضل اللحظات - ولعائلتي وأصدقائي وزملائي.</p>"
  },
  "08-28": {
    "title": "الوسيلة الوحيدة لتقوية عقل الفرد",
    "content": "<p><em>إن الوسيلة الوحيدة لتقوية عقل الفرد تتمثل في تكوين عقل واحد حول أي شيء - حتى يكون العقل وسيلة لجميع الأفكار.</em></p><p>التخلي عن الأفكار والأحكام المسبقة الثابتة التي تشغل عقلي هو القضاء على سلامة المطلقات. بإفساح المجال للمجهول ، أدعو التغيير. لا أعرف الاتجاه الذي سيأخذني فيه النمو ، ولا أعرف ما الذي سيتم الكشف عنه بالنسبة لي. قد أقول ، \"أريد أن أعمل هذا البرنامج حتى أتمكن من الحصول على مثل هذا.\" لكن العمل في هذا البرنامج يعني التحكم في حياتي في حفظ الله ، وليس في حياتي. التعافي يعني الانفتاح على ما تجلبه الحياة ، وليس الإصرار على امتلاك الأشياء في طريقي. يعمل هذا البرنامج على إدراكه ، مما يجعل أفكاري تتهاوى وتسمح للمشاعر بالخروج من الاختباء.</p><p><strong>لهذا اليوم:</strong> ما هي المغامرة في هذا البرنامج ! أخرج بعقل متفتح ، حريص على معرفة ما سيكشف الله لي.</p>"
  },
  "08-29": {
    "title": "قد تكون العواطف لا حصر لها",
    "content": "<p><em>قد تكون العواطف لا حصر لها. كلما زاد تعبيرنا عنهم ، زاد تعبيرنا.</em></p><p>قيمة التعبير عن مشاعري هي في ما أتعلمه من الاستماع إلى نفسي. يؤدي أحد الأفكار إلى فكرة أخرى ، وإذا كنت منفتحًا بشكل خاص ، فقد أجد نفسي أفسد الإجابات التي لم أكن أعرفها. عندما أتحدث عن مشاعري إلى المشرف أو إلى مجموعتي ، فإنهم يعطونني هدية الاستماع اليقظ. أعيد الهدية عندما يعبرون عن مشاعرهم. في البرنامج ، نساعد من خلال الاستماع ومشاركة تجربتنا ، وليس تقديم المشورة.</p><p><strong>لهذا اليوم:</strong> مع كل الموارد التي يوفرها البرنامج ، لست مضطرًا إلى كبح مشاعري. يمكنني التعبير عن نفسي بحرية كما يستدعي الموقف ، إلى مشرفي وإلى مجموعتي.</p>"
  },
  "08-30": {
    "title": "يرغب الناس في تعلم السباحة وفي نفس الوقت إبقاء قدم واحدة على الأرض",
    "content": "<p><em>يرغب الناس في تعلم السباحة وفي نفس الوقت إبقاء قدم واحدة على الأرض.</em></p><p>فقط من خلال الاستعداد للتخلي عن الأمان القديم ، يمكنني معرفة ما هو الجديد بالنسبة لي. عدم اليقين والارتباك والخوف من ترك الأمان من طرقي القديمة ورائي أمر طبيعي ، لكن الحاجة إلى إنقاذ ياتي تدفعني إلى الأمام. أتجاوز مخاوفي وتحيزاتي وأعلم أنني لست مضطرًا للتصرف وفقًا لها ؛ هذا ، يومًا بعد يوم ، يمكنني مواجهة كل ما يجب أن يكون اواجه.</p><p>قد أفكر بحنين إلى مخبئي القديم من وقت لآخر ، لكن الحقيقة هي أنه لا شيء يمكن أن يحدث اليوم يمكن أن يجعلني أعود.</p><p><strong>اليوم:</strong> الاتجاه الذي يعطيني الله هو إلى الأمام ؛ أنا لست خائفا من أخذها.</p>"
  },
  "08-31": {
    "title": "الرجل مليء بالإمكانات بقدر ما هو عجز",
    "content": "<p>الرجل مليء بالإمكانات بقدر ما هو عجز.<br><em>جورج سانتايانا</em></p><p>الأمل واليأس جزء من مرضي. الأمل يخبرني أن هناك طريقة أفضل ؛ يقول اليأس ، \"ما الفائدة؟\" أدرك اليأس على ما هو عليه: عقلي يحميني من خيبة الأمل. يتم تقديم اليأس في وقت واحد ، لكنني لست بحاجة إلى هذا الجهاز اليوم. لديّ قوة عليا تمنحني كل ما أحتاجه. إنني على استعداد لمواصلة طرح الأفكار القديمة ، ومواصلة تحويل حياتي إلى رعاية الله وحمايته. هنا يكمن الأمل.</p><p><strong>لهذا اليوم:</strong> إن إمكاناتي تتناسب بشكل مباشر مع رغبتي في التخلي عن قيود الإرادة الذاتية ، للخروج من طريقتي الخاصة. في إحدى نهايات المقياس ، أنجزت العجائب ؛ من ناحية أخرى ، أنا عاجز.</p>"
  },
  "09-01": {
    "title": "الصداقة تحتاج إلى بعض التوازي للحياة",
    "content": "<p><em>الصداقة تحتاج إلى بعض التوازي للحياة</em></p><p>نحن في بعض الأحيان نشعر بالدفاع عن أفضل أصدقاءنا في البرنامج. لكن ما الغريب في ذلك؟ أين يمكنني أن أجد أشخاصًا مشتركين معهم كثيرًا؟ من آخر أعلم أن الغرض منه هو نفس غرضي؟ هل يعرف أي من أصدقائي وشركائي الآخرين اليأس الذي لا نهاية له من الإفراط في تناول الطعام القهري؟ نعم ، أنا ممتن لأصدقائي في Overeaters Anonymous. لقد تبادلت الشعور بالوحدة من أجل التقارب والوقوف في الدفء والأنانية في العطاء. أنا ممتن للبرنامج ، ليس فقط بسبب امتناعي و نموي ، ولكن أيضًا لأصدقائي. هل لي أن أعاملهم مع الاهتمام والرعاية التي يستحقونها.</p><p><strong>لهذا اليوم:</strong> أعز أصدقائي في البرنامج ؛ بسببهم ، كل علاقاتي تتحسن.</p>"
  },
  "09-02": {
    "title": "أن يكون رجل نبيل ، مفيدة وجيدة!",
    "content": "<p><em>أن يكون رجل نبيل ، مفيدة وجيدة! لذلك وحده يميزه عن كل مخلوق آخر على الأرض.</em></p><p>شخص يساعد الآخرين هو ممارسة قديمة قدم الإنسانية. المساعدة لا تخبر الآخرين بما يجب فعله أو حتى اقتراحه. المساعدة موجودة لشخص ما ؛ لتبادل الخبرات ، وتقديم الدعم ، لفعل ما يجب القيام به عندما يصبح عبء صديق مُصابًا. أحتاج إلى الوعي للحفاظ على الأنا ونصيحتي ونواياي الطيبة خارج حياة الآخرين ، على الرغم من أنها تظهر تحت ستار المساعدة. إذا كنت أرغب في مساعدة الآخرين على تطوير نقاط قوتهم الخاصة وإدراك إمكاناتهم الكاملة ، فلن أستطيع فعل ذلك بإخبارهم بما يجب عليهم فعله.</p><p><strong>لهذا اليوم:</strong> أنا أداة لقوتي العليا. أحمل الرسالة ، لكنني لا أتدخل فيها.</p>"
  },
  "09-03": {
    "title": "التردد هو مثل ابن/ابنة زوجة/ الأب",
    "content": "<p><em>التردد هو مثل ابن/ابنة زوجة/ الأب. إذا لم يغسل يديه ، فسيطلق عليه \"القذر\" ، وإذا فعل، فإنه يضيع الماء.</em></p><p>ينشأ التردد عن الخوف من ارتكاب خطأ - مع عواقب وخيمة. يا للهول! يجب أن أقوم بالاختيار الصحيح ، لكن ما هذا؟ أنا معتاد على أن أكون مسؤولاً ، وأنسى أنني سلمت السيطرة على حياتي لله. إن قاعدتي هي محاولة معرفة إرادة الله بالنسبة لي ثم القيام بذلك. للحفاظ على التردد من رميي في حالة من الذعر ، أواصل التكرار ، \"يا رب سوف تتم ارادتك، وليس ارادتي\". دائمًا ، يتم رفع أعبائي. أشعر أخف وزنا. أدرك أن إرادة الله بالنسبة لي ليست في اتخاذ الخيار \"الصحيح\" ، ولكن لاشعر بالحرية في ارتكاب الأخطاء ؛ أن اكون عاقل.</p><p><strong>لهذا اليوم:</strong> بداية من هذه اللحظة بالذات ، أقلب حياتي وإرادتي إلى قوتي العليا.</p>"
  },
  "09-04": {
    "title": "ان الوقت الحاضر يحوي علي ميزة تتفوق علي اي وقت آخر",
    "content": "<p>\"ان الوقت الحاضر يحوي علي ميزة تتفوق علي اي وقت آخر هي انه ملك لنا\"<br><em>تشارز كايلب كولتن</em></p><p>انا امتلك كل اسباب الرفاهية التي في العالم لانها موجوده في اللحظة الحاضرة. فحين احاول ان اعيش حراً من القلق حول المستقبل و متخلياً عن مشاعر الألم من الماضي. تظهر هنا قوة تكمن في عيش اللحظة الحالية لانها اكثر واقعية و تخلو من شوائب الاوهام. حينما اعيش في العالم كما هو دقيقة واحدة او ساعة واحدة او يوم واحد في المرة، فانا اترك كل الافكار و الترتيبات و المخططات المسبقة التي في رأسي. فالحاضر هو ملك لي اليوم. و انا احصل عليه بدون تردد. انا افتح عقلي و اترك القلق و احرر نفسي من كل ما يبقيها بعيدة عن التمتع بجمال هذا العالم</p><p><strong>لليوم :</strong> لاشئ مما حدث بالامس او من الذي يمكن ان يحدث غدا اكثر اهمية من اللحظة الحاضرة</p>"
  },
  "09-05": {
    "title": "ما هي الكرامة دون الصدق؟",
    "content": "<p><em>ما هي الكرامة دون الصدق؟</em></p><p>من يقول أنه من غير المهين للمرأة أو الرجل الذي ينمو أن يلعب الكرة مع أطفال الجوار أو يتجول في منتصف الشارع؟ الكرامة هي الجودة التي تحققت من خلال تحرير نفسي من الغطرسة والأهمية الذاتية. عندما أقدم نفسي للعالم كما أنا حقًا ، أحصل على كرامة مجهد. تعتمد الكرامة الحقيقية على احترام الذات الصادق الذي لا يكمن دون إغراء أن أرى نفسي أفضل أو أسوأ مني. إن قبول نفسي وأنا أشعر بالكرامة الطبيعية على عاتقي وخالٍ من أي ذريعة وهو قريب من التواضع التي أسعى إليها يوميًا.</p><p><strong>لهذا اليوم:</strong> إذا شعرت بنقص في الكرامة ، فإني أبحث عن حوادث ربما كنت فيها أقل صدقًا.</p>"
  },
  "09-06": {
    "title": "عندما يغلق باب السعادة ، يفتح الآخر",
    "content": "<p><em>عندما يغلق باب السعادة ، يفتح الآخر ؛ لكن في كثير من الأحيان ننظر طويلاً إلى الباب المغلق حتى اننا لا نرى الباب الذي فتح لنا.</em></p><p>إنها النهاية. كان لدي مثل هذه الآمال. ماذا حدث؟ ما حدث هو أن الله لديه خطط أخرى بالنسبة لي. إذا كنت متمسكًا بما لم يكن - ولا يمكنني أبدًا - فلن أرى أي شيء آخر. إذا واصلت الشكوى بشأن ما اعتقدت أنني أريده ، فسوف أفتقد ما يتكشف أمام عيني. قوتي العليا تعرف ما أحتاجه. أستطيع أن أتذكر الأبواب المغلقة الأخرى ؛ في كل حالة ، أخذت حياتي منعطفًا نحو الأفضل ، على الرغم من أنني لم أكن أعتقد ذلك في ذلك الوقت. لن يكون مختلفا الآن. الله هو منتج هذا العرض ، وليس الأول. عندما يبدأ الفعل التالي ، أريد أن أكون جاهزًا.</p><p><strong>لهذا اليوم:</strong> أنا على استعداد للتخلي عن السعادة ، وأعرف أنه أصبح لي مطلق الحرية في تجربة شيء جديد. قد لا أراه الآن ، لكن لدي إيمان بأنه سيأتي.</p>"
  },
  "09-07": {
    "title": "لا يمكن للإنسان أن يوجه اللوم إلى شخص آخر أو يدينه",
    "content": "<p><em>لا يمكن للإنسان أن يوجه اللوم إلى شخص آخر أو يدينه ، لأنه في الحقيقة لا يوجد أحد يعرف حقًا آخر.</em></p><p>من السهل إدانة من يتعدون ، لكن ليس هناك عدالة في هذا الحكم. لا أستطيع أن أعرف كيف يشعر شخص آخر ، ما هي تجربة حياة هذا الشخص. بقدر ما لا أريد التفكير في الأمر ، فإن إساءة معاملة الأطفال وإهمالهم هي شرور كانت معنا منذ وقت طويل. هل أنا متأكد من \"سوء\" المتأصلة للشخص الذي انتقد في هجوم غير مبرر؟ من المؤكد أنني لست ملزماً بالوقوف صامتاً وأسمح لنفسي باستخدام ممسحة ، لكنني ملزم بتطبيق معيار واحد على جميع الأشخاص. كما أعلم في البرنامج أن أعترف بأخطائي وأفعالي ، وأن أسأل مغفوري والآخرين ، لا يمكنني أن أقل من مد نفس الإنسانية للآخرين.</p><p><strong>لهذا اليوم:</strong> ليس لي أن أحكم على أي أحد.</p>"
  },
  "09-08": {
    "title": "الحرية الحقيقية هي مشاركة كل السلاسل",
    "content": "<p><em>الحرية الحقيقية هي مشاركة كل السلاسل التي يرتديها إخواننا ، وبقلب وقوة ، ليكونوا جادين لتحرير الآخرين!</em></p><p>أنا ممتن لما تلقيته في Overeaters Anonymous. لكن إذا أردت الاحتفاظ بها ، يجب أن أتذكر أخواتي وإخوتي الذين ما زالوا في سلاسل الإفراط في تناول الطعام القهري. أنا مستعد لتبادل تجربتي مع أولئك الذين لا يزالون مرضى.</p><p>تم التعبير عن الحب والرحمة في قلبي بشكل سيء في العادات الوحيدة للإفراط في تناول الطعام القهري والشعور المصاحب لازدراء الذات. أنا ممتن اليوم لأنني شعرت بالارتياح من سلاسلي ، وأنني اكتشفت قوة عليا ، وجربت صحوة روحية ، ويمكنني أن أخبر قصتي للآخرين.</p><p><strong>لهذا اليوم:</strong> من خلال محبة وصديق الآخرين في البرنامج وجدت الحرية. فقط من خلال العمل مع أولئك الذين ليسوا أحراراً ، أدرك هذه الحرية تمامًا.</p>"
  },
  "09-09": {
    "title": "غالبًا ما تقع العقول في راحة مريحة وغير مشروعة",
    "content": "<p><em>غالبًا ما تقع العقول ، مثلها مثل الجثث ، في راحة مريحة وغير مشروعة من الداخل من مجرد فائض</em></p><p>الزائد يقتل الصفات التي أسعى إليها في أي شيء ، سواء كانت ممتلكات أو أنشطة أو طعام الإفراط في تناول الطعام القهري يعطي الوهم بالراحة ، لكن ما يبدأ كمحاولة لسد الاحتياجات غير الملباة سيأخذ حياة خاصة به قريبًا ، والمطالبة بدوره أكثر وإعطاء أقل في إعادة صحيح الراحة هي التي يمكن العثور عليها في توازن وعقل الامتناع. هذا الشعور بالراحة والنقاء لدرجة أنه يستحق أي مشكلة أو ألم قد أجده للوصول إليه</p><p><strong>اليوم:</strong> الامتناع عن الإفراط في تناول الطعام المفرط هو حالة ذهنية ، وليس نظامًا غذائيًا. الله يمنحني الامتناع اليوم ، وإذا لزم الأمر ، الاستعداد للذهاب إلى أي مدى للحصول عليها.</p>"
  },
  "09-10": {
    "title": "عقدت العزم على العثور على نفسك",
    "content": "<p><em>عقدت العزم على العثور على نفسك ؛ ومعرفة أن من يجد نفسه يفقد بؤسه</em></p><p>عندما كنت طفلاً كان علي أن أخفي عن نفسي مشكلتي الخاصة. كنت بحاجة للهروب من النقص الظاهر في الحب وعدم كفاية الرعاية لعالمي الصغير. بغض النظر عن عدد الأشخاص الذين كانوا حولي ، كنت وحدي مع مخاوفي ومخاوفي. كان الإفراط في الأكل القهري والخيال هو بقائي. اليوم لست وحدي. مع زملائي أعضاء OA ، وقوتي الأعظم وبرنامج التعافي المكون من اثني عشر خطوة ، يمكنني العودة للنظر إلى هذا العالم - لاستكشاف المشاعر بلطف ، دون إصدار أحكام ، وكشف الحقائق. أستطيع أن أنظر بحب وتفهم إلى المُثل العليا التي لا يمكن تحقيقها والتوقعات التي حملتها في مرحلة البلوغ. لم أعد بحاجة إلى أوهام طفلي. عندما أتخلى عنهم ، أتواصل مع نفسي وأعيش بفرح لا يضاهى</p><p><strong>لهذا اليوم:</strong> أعلم وأقبل أن من أنا وما أملك - عائلتي وأصدقائي ووظيفتي ومنزلي - هي بالضبط ما أريده اليوم.</p>"
  },
  "09-11": {
    "title": "العيش غدا متاخر. عيش اليوم.",
    "content": "<p><em>العيش غدا متاخر. عيش اليوم.</em></p><p>العقل الجيد هو عدم الدفاع عن الجنون من الإفراط في تناول الطعام القهري. إذا لم تجدني الOA ، فسأظل أقول غدًا \"على الرغم من الدليل المتكرر على أن الغد هو حلم خاطئ وأن فرصتي الوحيدة هي العمل اليوم.</p><p>أنا ممتنع اليوم لأنني أعيش حياة اليوم. لا أعلم ما إذا كان بإمكاني أن أفعل ذلك اليوم وأقول: \"سأمتنع غداً\" ، لكنني لا أرغب مطلقًا في تجربته.</p><p><strong>لهذا اليوم:</strong> كل ما أريد أن أفعله ، سأفعله اليوم. غدا يفوت الأوان.</p>"
  },
  "09-12": {
    "title": "لم يتحقق شيء عظيم بدون الحماس",
    "content": "<p>لم يتحقق شيء عظيم بدون الحماس.<br><em>رالف والدو ايمرسون</em></p><p>يجب تشجيع الحماس ابتداءً من الطفولة المبكرة. امنح الطفل الزاحف مساحة لاستكشافها ؛ إنها جريمة ضد الطبيعة أن تسحق هذا الفضول ، ذلك الشغف لمعرفة المزيد عن العالم.</p><p>يجب على الأمهات اللواتي يحلمن بأن يكبر أطفالهن القيام بأشياء عظيمة أن يمنحوا هؤلاء الأطفال الحرية في تطوير قوتهم. إذا استخدم الوالدان ذكائهم الخاص من الله ، فيمكنهم توفير مساحة كافية للطفل للنمو ودرجة معقولة من الأمان. قد يلتقي الآباء المدركون أيضًا بمعلمي أطفالهم. ابحث أولاً عن الحماس في المعلم ؛ كل شيء يتبع ذلك. من المهم بنفس القدر إظهار الحماس في المنزل. هناك جمال وغموض لا نهاية لهما لمشاركتهما مع الطفل ، والاستمتاع والاستكشاف معًا.</p><p><strong>لهذا اليوم:</strong> الحماس معدي. إنها هدية أعطيها لكل من حولي ، وخاصة الأطفال.</p>"
  },
  "09-13": {
    "title": "كل ابن آدم خطاء؛ ليغفر الله",
    "content": "<p><em>كل ابن آدم خطاء؛ ليغفر الله.</em></p><p>إذا كنت غير قادر على قبول حقيقة أن الناس يرتكبون أخطاء ، أفلا أنكرهم كبشر؟ والأكثر من ذلك: هل عدم قدرتي على قبول إخفاقاتي يجعلني أرى نفسي على أنني لا أقوم بالقياس؟</p><p>من أجل راحة بالي ، أحتاج إلى مسامحة حتى أكثر التجاوزات ضررًا ؛ لكن مسامحة الآخرين لا تأتي إلا عندما أتعلم أن أسامح نفسي.</p><p><strong>لهذا اليوم:</strong> أصلي من أجل قلب متسامح والاستعداد للتخلي عن المرارة</p>"
  },
  "09-14": {
    "title": "الإنسان ليس مجموع ما لديه بالفعل",
    "content": "<p><em>الإنسان ليس مجموع ما لديه بالفعل ، بل هو مجموع ما لا يملكه بعد ، وما يمكن أن يحصل عليه.</em></p><p>كيف أعرف ما يمكنني أن أكونه أو ما يمكنني الحصول عليه؟ هل يمكن فهم الآخرين بشكل أكبر؟ أنا منفتح على استخلاص المزيد من الخبرة ، والاستمتاع بأشياء بسيطة والعيش مع نوع من المتعة والسرور. إذا كنت على استعداد للتخلي عن كوني مميزًا أو مختلفًا تمامًا ، فقد أتمكن من التخلي عن غطاء الحماية الخاص بي من أجل طريقة جديدة للرؤية والإيمان والوجود. إن الوعي بأوجه القصور المتبقية يظهر لي ما لم أملكه بعد وما يمكنني تحقيقه.</p><p><strong>لهذا اليوم:</strong> تاريخي كإفراط في الأكل ليس هو مجموع ما أنا عليه الآن. أنا مجموع ما أصل إليه في Overeaters Anonymous.</p>"
  },
  "09-15": {
    "title": "من لن يبحر حتى تنتهي كل الأخطار ، فلن يبحر أبدًا",
    "content": "<p><em>من لن يبحر حتى تنتهي كل الأخطار ، فلن يبحر أبدًا.</em></p><p>الخوف يمنعني من الوصول. هناك دائمًا خطر التعرض للرفض ، وحتى تنتهي هذه المخاطر ، لا يمكنني المخاطرة بها.</p><p>من السهل الاعتقاد بأن العالم قد رفضني ، لكن عندما ألقي نظرة على التجربة السابقة بأمانة يعلّمها هذا البرنامج ، أرى أن العكس هو الصحيح: أنا من أقوم بالرفض ، بطرق خفية ، للتأكد ، لكنه مع ذلك رفض. مرضي هو مرض العزلة ، والقرب هو الخطر الأكثر تخوفًا.</p><p>اليوم ، وبدعم من زملائي المدافعين عن العمل ، لست بحاجة إلى ضمانات بقبولي في كل مرة أتواصل فيها. أنا فقط أمضي قدما وأفعل ذلك.</p><p><strong>لهذا اليوم:</strong> أنا مستعد للسير نحو العالم ، للمخاطرة بأن أصبح جزءًا منه.</p>"
  },
  "09-16": {
    "title": "لا يمكنك أن تصلي كذبة",
    "content": "<p>لا يمكنك أن تصلي كذبة.<br><em>مارك توين</em></p><p>كما أنه من المستحيل خداع ذلك الجزء مني الذي يحتفظ بسجل مستمر لأخطائي ، كذلك من المستحيل خداع الله.</p><p>تساعدني اجتماعات OA والمشاركة الفردية على رؤية نفسي بأمانة. كلما أصبحت أكثر وعيًا بعيوبتي ، أصبحت أكثر تقبلاً لها ، وأراها إخفاقات بشرية ، وليست خطايا لا تغتفر. إذا كان بإمكاني التحدث عنهم ، يمكنني أن أصلي لإزالتهم. إن إخفاء أوجه القصور لدي يوقف النمو الميت في مساراته. الصدق يخلص حياتي من الوهم والتبرير والتبرير الذاتي. يبدو ويكتشف ويقبل.</p><p><strong>لليوم:</strong> مثلما حررتني الحقيقة من هوسي بالطعام ، كذلك يمكن أن تحررني من مشاكل معيشية أخرى. أنا لا أخشى البحث عن الحقيقة.</p>"
  },
  "09-17": {
    "title": "العدل و الهدوء يذهب بعيدا",
    "content": "<p><em>العدل و الهدوء يذهب بعيدا.</em></p><p>\"الحب القاسي\" يعني أشياء مختلفة لأشخاص مختلفين ، لكن معنى كلمة الحب لا يتغير أبدًا. إذا كان لديّ موقف محبب تجاه نفسي والآخرين ، فسأتعامل مع الجميع إلى حد ما سواء كنت متشددًا أو هادئًا. التحدث حتى لا يجرح الشخص يمكن أن ينقل الحقيقة الصعبة بشكل أكثر فعالية من الانتقادات الكاوية والإنذارات النهائية. وعندما أترك المثالية ، يصبح من الأسهل علاج نفسي والآخرين باحترام.</p><p><strong>لهذا اليوم:</strong> عليّ التزام تجاه نفسي وتجاه من حولي في التحدث والتصرف بنزاهة ومراعاة.</p>"
  },
  "09-18": {
    "title": "لا توجد شغف يسلب بفعالية ذهن كل سلطاته",
    "content": "<p><em>لا توجد شغف يسلب بفعالية ذهن كل سلطاته في التصرف والتفكير كخوف.</em></p><p>الخوف يرتدي العديد من الأقنعة. هذا هو ما يكمن في الغالب وراء واجهتي من الازدراء الصامت والرفض السلبي ، وحالة نصف الميت من عدم الشعور. أستطيع أن ألف عباءة الخوف من حولي وأقول لا ، لن أذهب. لا ، ليس لدي ما أقوله. لا ، لا يمكنني القيام بذلك. يمكنني أن أبقى مغلقًا ، أو يمكنني التواصل ، واتخاذ إجراء. العمل يمكن أن يغير نظرتي ، يخترق الخوف. أثناء قيامي بالعمل ، أستعيد الاتصال مع قوتي العليا ، وبفضل الله ، أعود إلى الحياة. نعم ، سوف أشارك في الاجتماع. نعم ، سأذهب إلى حفلة مدرسة الأطفال. نعم ، سأقدم الشكر لله على إطلاقي من عبودية الخوف.</p><p><strong>لهذا اليوم:</strong> الشجاعة للتغلب على خوفي موجودة في داخلي ، لكن في هذه الزمالة ، لست مضطرًا للقيام بهذه الرحلة وحدها.</p>"
  },
  "09-19": {
    "title": "الكثير من التعلم لا يعلم الفهم",
    "content": "<p><em>الكثير من التعلم لا يعلم الفهم.</em></p><p>برنامج الOA ليس أكاديميا. لم يُمكنني أي قدر من التعلم والإنجاز الأكاديمي من التعامل بفعالية مع مرضي. يروي أعضاء OA عن قراءة الكتب بالنتيجة لتعلم كيفية التوقف عن الإفراط في تناول الطعام ، والانتقال إلى المجلد بعد الحجم في علم النفس ، والفلسفة ، واللاهوت ، والميتافيزيقيا - كي لا يقولوا شيئًا عن النظام الغذائي وكتب التمارين. فهم الطبيعة الحقيقية لمرضي جاء في قاعات اجتماعات Overeaters Anonymous. الأشخاص الذين تحدثوا لم يكونوا هناك كعلماء أو خبراء من أي نوع. لقد كانوا مصابين بالشره القهري مثلي ، باستثناء شيء واحد: لقد وجدوا طريقة للتحرر من الهوس.</p><p><strong>لهذا اليوم:</strong> هذا برنامج روحي ، وليس برنامجًا أكاديميًا. لفهم نفسي ومرضي ، أحضر اجتماعات الOA واتبع إرشادات الخطوات الاثنتي عشرة.</p>"
  },
  "09-20": {
    "title": "خذ المكان والموقف الذي ترى فيه حقك الذي لا يرقى إليه الشك",
    "content": "<p><em>خذ المكان والموقف الذي ترى فيه حقك الذي لا يرقى إليه الشك ، ويذعن كل الرجال.</em></p><p>أنا محاط في هذا العالم الحديث بالتأثيرات التي من شأنها أن تخدم نهايات الهزيمة الذاتية. سواء كنت أقرأ مجلة أو أشاهد التلفزيون أو أستمع إلى الراديو ، فإنني دائمًا ما أتعرض للفرار على الفور وشراء شيء يمكن تناوله بالوجبات الخفيفة - أو لقيادة شخص آخر على طريق (\"اجعل شخصًا سعيدًا\") . لن أستفيد أنا أو أي شخص أحبه إذا نجحت هذه الأغاني الصافرة في تحويلي عن مساري. ترتبط قوة الابتعاد عن الأذى بشكل مباشر باتصالي بالقوة العليا. أحتاج فقط أن أتذكر عدد المرات التي قلت فيها ، \"هذه المرة فقط\" ، والشعور التالي. إن خدمة قوتي العليا هي خدمة نفسي - الجزء الصحي والقوي والمتنامي من نفسي.</p><p><strong>لهذا اليوم:</strong> ليست هناك حاجة لفصل نفسي عن العالم لأبقى ممتنع ، ولا يجب أن أخضع لتلك التأثيرات التي يمكن أن تدمرني. لا أنا ولا أي شخص أحب احتياجات الوجبات السريعة.</p>"
  },
  "09-21": {
    "title": "نحن نسلب ، قد تعيش هذه الأغصان",
    "content": "<p>نحن نسلب ، قد تعيش هذه الأغصان.<br><em>وليام شكسبير</em></p><p>إذا احتفظت بنفس الأفكار التي أتيت بها إلى البرنامج ، فأين سأكون اليوم؟ القيم التي اكتسبتها كطفل وما زلت أتابعها اليوم تحتاج إلى استجواب. الطفل الذي كنت في السابق لم يعد قادراً على إدارة حياتي. أريد أن أتخلى عما لم يعد يخدمني - الهرب والأوهام ، المخاوف والحاجة إلى السيطرة. التغييرات التي حدثت منذ وصولي إلى البرنامج هي دليل على النمو والأمل في حياة أفضل. إذا كان من الواجب رعاية الحب والصداقة والعفوية والتقارب ، فيجب قطع الفروع الميتة. يساعدني هذا البرنامج في التمييز بين ما لم أكن بحاجة إليه وما هو مهم ، لقطع المعتقدات القديمة حتى يتم الكشف عن حقائق جديدة وقد تزداد قوة الضوء والضوء.</p><p><strong>بالنسبة لليوم:</strong> إن التخلص من النمو القديم لإفساح المجال للجديد هو ما تدور حوله الخطوات من أربعة إلى عشرة. هل أفعل ذلك؟</p>"
  },
  "09-22": {
    "title": "في بعض الحالات يكون من الأفضل بلا شك تكبد خسارة بدلاً من تحقيق مكاسب",
    "content": "<p><em>في بعض الحالات يكون من الأفضل بلا شك تكبد خسارة بدلاً من تحقيق مكاسب.</em></p><p>الفوز هو شيء أذهب إليه بعد فخر: أنا على حق! لقد فزت! ماذا الآن؟ أحتاج إلى التمييز بين ما هو مهم وما هو غير مهم ؛ ما يقول لي عادة أمر ضروري وما هو ضروري حقا. أريد أن أنظر إلى ما هو أبعد من الإشباع الفوري الذي دام دقيقة واحدة للنصر لأقيسه بمقياس آخر: واحد مع وضع الإنسانية في الاعتبار ، حيث قيم العطف والنظر والفائدة تبلي بلاءً طويلاً ، وتسهم في شعوري بالرضا عن نفسي. هذا هو ما يعيش كل شيء.</p><p><strong>لهذا اليوم:</strong> في المواقف التي تنطوي على الفوز والخسارة ، الصواب والخطأ ، ما هو الخطر الحقيقي</p>"
  },
  "09-23": {
    "title": "إن الازدراء اليوم هو إثبات أن الأمس قد أسيء فهمه",
    "content": "<p><em>إن الازدراء اليوم هو إثبات أن الأمس قد أسيء فهمه.</em></p><p>أحب اليوم لأن هذا البرنامج قد منحني هذا الفهم العميق والامتنان لأمس. إنني أنظر إلى الوراء فيما كنت أشعر به من خلال الانتصار لدرجة أنني كان يمكن أن أتجاوز هذا الإفقار الروحي واليأس إلى الإيمان المستمر لدي اليوم. إن الجوانب \"الجديدة\" في حياتي اليوم - الامتناع ، منظري الجيد ، فرحتي في الحياة - هي نتائج مباشرة لحقائق الأمس: الإفراط في تناول الطعام ، الدهون ، الإحباط ، مرض الروح ، العقل والجسم. الحمد لله على ما كنت عليه وما أصبحت!</p><p><strong>لهذا اليوم:</strong> قد أشعر بالحنين إلى الأمس ، لكن ذلك لن يكون على حساب تقديري لهذا اليوم.</p>"
  },
  "09-24": {
    "title": "يتم إنشاء المعجزات الحقيقية من قبل الرجال",
    "content": "<p><em>يتم إنشاء المعجزات الحقيقية من قبل الرجال عندما يستخدمون الشجاعة والذكاء الذي قدمه الله لهم.</em></p><p>كتب بيل دبليو. \"لقد مُنحت هدية ترقى إلى حالة جديدة من الوعي والوجود\" ، وبفضل الشجاعة والذكاء اللذين قدمهما الله لهم ، أنشأ مؤسسو Alcoholics Anonymous معجزة زمالة AA العظيمة - وغيروا حياتهم. الملايين. بصفتي عضوًا في Overeaters Anonymous ، أنا مدين لشفائي وحياتي لتلك المعجزة. للتفكير في جهود أعضاء AA الأوائل لمشاركة موهبة الصحوة الروحية الخاصة بهم ، يجب أن تملأ بالرهبة والإلهام. من المؤكد أن هناك عدة آلاف من الأشخاص الزائدين للإكراه ممن هم منفتحون على هذه الرسالة البسيطة نفسها ، والذين لم يسمعوا بها بعد.</p><p><strong>لهذا اليوم:</strong> تقع على عاتقي مسؤولية نقل رسالة الصحوة الروحية والشفاء إلى المصابين بالشره القهري أينما كانوا.</p>"
  },
  "09-25": {
    "title": "الصبر والاجتهاد ، مثل الإيمان ، يزيلان الجبال",
    "content": "<p><em>الصبر والاجتهاد ، مثل الإيمان ، يزيلان الجبال.</em></p><p>كل الخطط التي وضعتها ، كل القرارات التي تعهدت بالاحتفاظ بها كانت بدائل سيئة للصبر. في بعض الأحيان ، يكون عدم القيام بأي شيء سوى الانتظار أصعب من كتابة القوائم واتباع الجداول الزمنية والقيام بذلك وذاك. دائما ، أحتاج أن أتذكر: في زمن الله ، وليس في زمن الله. أنا لا أجري الكون ؛ العالم لا ينحني لرغباتي. أقلب حياتي وأمارس العمل. شيئًا فشيئًا ، تُنهار العيوب وتُعثر الكتل المتعثرة جانبيًا ويصبح مساري سلسًا - إلى أن يتصادم الطريق التالي. هكذا يحدث النمو: بالصبر والعناية والإيمان بالقوة العليا.</p><p><strong>لهذا اليوم:</strong> أوافق على جدول الله الزمني. إذا كنت لا أعرف ما يجب أن أقوم به من عمل ، يمكنني أن أترك الأمر الآن ، واثق من أن الإجابة ستأتي.</p>"
  },
  "09-26": {
    "title": "الرجل طفل مولود ، قوته هي قوة النمو",
    "content": "<p><em>الرجل طفل مولود ، قوته هي قوة النمو.</em></p><p>توقف الإدمان عن النمو العاطفي والروحي ، وتجريد ضحاياه من نصف إمكاناتهم بالكامل. كإفراط إجباري ، نشأت جسديًا وفكريًا لكني بقيت متوقفة عاطفيًا ، غير قادر على توفير القوت لهذا الجزء مني الذي لا يمكن أن يرعاه الغذاء والتعلم الأكاديمي. عندما سمعت الكلمات ، \"أنا عاجز امام الطعام\" ، شعرت بارتياح كبير ، وفقدان العبء الثقيل ، ورحت روحي بفرح. مع كسر الهوس ، أشعر بكل خفة وأمل ، وأنا أتواصل مع طفلي نحو النمو الذي فقده لي. أشكر الله على معجزة الشفاء - فرصة ثانية للعمل من أجل كل ما قد أصبح.</p><p><strong>لهذا اليوم:</strong> لا توجد حدود للنمو. الامتناع وفقدان الوزن هي مجرد بداية.</p>"
  },
  "09-27": {
    "title": "يبدو أن الأشخاص الأذكياء لا يشعرون بالمتعة الطبيعية للحيرة",
    "content": "<p><em>يبدو أن الأشخاص الأذكياء لا يشعرون بالمتعة الطبيعية للحيرة ، وهم دائمًا ما يجيبون على الأسئلة عندما يكون رئيس نكهة الحياة هو الاستمرار في سؤالهم.</em></p><p>لقد قيل أن الأطفال هم المستكشفون الحقيقيون. إنها مليئة بالعجب والفضول ، وهي تنطلق كل يوم في رحلة اكتشاف ، مفتوحة تمامًا للجديدة ، وتطرح الأسئلة دون خوف من أن تبدو غبيًا. في عالم الكبار ، غالباً ما يُنظر إلى عدم المعرفة على أنه يفتقر إلى الذكاء. لحسن الحظ ، كان أحد الدروس الأولى التي استوعبتها في البرنامج هو فهم على مستوى الأمعاء أنه من الجيد عدم معرفة كيفية التحكم في تناول الطعام ووزني وحياتي. اعترف الجميع هناك بحرية أنهم لا يعرفون أيضًا. منذ ذلك الوقت ، تحررت من العديد من جلسات Hangout القديمة ، من بينها فكرة أنه يجب أن يكون لديّ صندوق معلومات يمكّنني من الإجابة على أي وجميع الأسئلة حول أي موضوع وكل المواضيع. كم هو ممتع أن يكون لدى الطفل استعداد للسؤال ، وأن يتعامل مع الجديد دون اعتبار للمظاهر.</p><p><strong>لهذا اليوم:</strong> أريد أن أكون خالي من الأنماط القديمة التي تخنق النمو. أعامل نفسي بسرور بالاعتراف بالجهل ومتعة طرح الأسئلة.</p>"
  },
  "09-28": {
    "title": "لا يمكنك خلق تجربة. يجب الخضوع لها",
    "content": "<p><em>لا يمكنك خلق تجربة. يجب الخضوع لها.</em></p><p>حاولت اختلاق تجربتي الخاصة ، وجعل حياتي أرضًا أبدًا بلا ألم. وبدلاً من ذلك ، أجبرت نفسي على الإكراه على نفسي ، وخنق كل النمو ، وحجب الفرح مع الألم ، والمشاعر الطيبة إلى جانب السوء. اليوم ، على الرغم من أنني أريد بطبيعة الحال تجنب التجارب المؤلمة ، إلا أنني أفضّل كثيرًا أن أملك مشاعري بكل شدتها ، وأن أشعر بالحيوية ونضال من أجل الحرية. أنا على استعداد للذهاب من خلال كل ما فرت منه ، وتجربة كل لحظة كما لو كانت الأولى ، مثل طفل يتعلم عن العالم.</p><p><strong>لهذا اليوم:</strong> لم أعد أتهرب من التجربة أو أحاول خلقها بدافع الخيال. أنا خضعت عن طيب خاطر ما تضعه الحياة أمامي.</p>"
  },
  "09-29": {
    "title": "اليوم تلميذ الأمس",
    "content": "<p><em>اليوم تلميذ الأمس</em></p><p>تاريخي من الإفراط في تناول الطعام القهري ثمين بالنسبة لي. يعلمني كيف أعيش اليوم. في اللحظة التي وضعت فيها قدمًا على طريق البرنامج إلى الشفاء ، عرفت أن الأفكار التقليدية حول التحكم في طعامي وزني كانت خارج حياتي إلى الأبد. لو لم يكن لمعلمتي العظيمة والجيدة ، بالأمس ، لما تعلمت أبدًا هذا الدرس الرائع ، المسؤول إلى حد كبير عن إبقائي ممتنع ، نحيف ، سعيد ، مستمتع وحر اليوم. جرد الخطوة الرابعة ، الذي تم أخذه مرة واحدة ، ولكن مرارًا وتكرارًا ، يسمح لي بالاحتفاظ بالأمس كمدرس ؛ وكل ما أتعلمه يدفعني إلى الشفاء.</p><p><strong>لهذا اليوم:</strong> ما تعلمته من تجربتي كمصاب بالشره القهري لا يقدر بثمن عندما استخدمه كما يوجه هذا البرنامج.</p>"
  },
  "09-30": {
    "title": "هناك نجاح واحد فقط",
    "content": "<p><em>هناك نجاح واحد فقط - لتكون قادرًا على قضاء حياتك بطريقتك الخاصة.</em></p><p>لا علاقة للنجاح بإرضاء أو إقناع الآخرين. عندما أستمع لنفسي الأعمق ، أعرف ما هو الأفضل بالنسبة لي. إن قبول شخصيتي وأنا على دراية بها يجعلني أقل اعتمادًا على ما يعتقده الآخرون. عندما أثق بنفسي ، لدي دعم من قوتي العليا. لكي أعبر عن حياتي بطريقتي الخاصة ، فإن الاهتمام بالأشياء المهمة بالنسبة لي ، هو تحرير نفسي من سلسلة السلاسل التي قد تجعلني أرتديها. عندها فقط يمكنني أن أسمي نفسي بالنجاح. أنا ممتن أن هذا البرنامج يوضح لي ما هو ضروري حقاً في حياتي: الاتصال بقوتي العليا ، التقارب مع من يحبونني لما أنا عليه ، والثقة في اختياراتي الخاصة.</p><p><strong>لهذا اليوم:</strong> أنا بصحة جيدة وحرة ومستقلة عن كل ما هو ضار بالنسبة لي.</p>"
  },
  "10-01": {
    "title": "كوني إنسانًا",
    "content": "<p>كوني إنسانًا ، يأتي وقت لا يمكنني فيه فعل أي شيء بشكل صحيح. أنا خارج من اضطراب وسرعة الانفعال. لا أريد الصلاة ، أو اتخاذ الخطوات ، أو الذهاب إلى اجتماع ، أو التحدث إلى أي شخص. أشعر أنني بحاجة إلى الإغاثة ؛ ربما وجبة خفيفة ...؟ هل ما زلت أحاول إثبات أنه ، مثل الأكل العادي ، يمكنني أحيانًا أن أتناول الطعام فقط من أجل المتعة ، أو من أجل الحصول على \"التقاط\" أو قضاء الوقت؟ هل أعتقد حقًا أنني أستطيع التعامل مع مثل هذا الأكل؟ عندما أكون خارج نطاق التفكير وأفكر في الطعام ، فإن الطريقة \"الطبيعية\" هي أن تخبرني بالوصول إلى اجتماع بسرعة.</p><p><strong>لهذا اليوم:</strong> التفكير في الأكل لا يأكل ؛ لا يمكنني فعل أي شيء حيال أفكاري ، لكن يمكنني بالتأكيد الذهاب إلى اجتماع ، أو الاتصال بالمشرف ، أو قراءة منشورات البرنامج ، أو قول صلاة السكينة.</p>"
  },
  "10-02": {
    "title": "كيف تحب الطبيعة الغير مكتمل",
    "content": "<p><em>كيف تحب الطبيعة الغير مكتمل. إنها تعرف إذا استنتجت أنه سينهيها.</em></p><p>ليس هناك نهاية للتغيير ، إلى النمو. لقد رأيت رغبات أنانية تتلاشى ، وتختفي شفقة النفس ؛ لقد حققت الصفات التي بدا لي أنها بعيدة المنال تمامًا. كلها نتاج النمو ، المكافآت المستمرة للنضال. كثيراً ما أفكر ، في خضم الألم ، \"إذا تمكنت من التغلب على هذا ، سأكون على ما يرام\". لكنني لم أتمكن من التغلب عليه بسهولة قبل أن تظهر مشكلة أخرى ، وتبدأ العملية من جديد. إلى أي مدى يمكنني الذهاب؟ ما وراء أعنف مخيلتي. نوعية حياتي ليس لها حدود.</p><p><strong>لهذا اليوم:</strong> هل يمكنني استخلاص استنتاجات مثل: \"أنا دائمًا ما أحب ذلك\" و \"لا يمكنني أبدًا أن أتعلم ذلك\"؟ الآن وقد عشت يومًا واحدًا في وقت واحد ، يمكنني أن أتناوله دائمًا وألا أخرجه من مفرداتي.</p>"
  },
  "10-03": {
    "title": "عندما نكون غير قادرين على إيجاد الهدوء داخل أنفسنا",
    "content": "<p><em>عندما نكون غير قادرين على إيجاد الهدوء داخل أنفسنا ، فلا فائدة من البحث عنه في أي مكان آخر.</em></p><p>بالتأكيد شيء ما ، يمكن لأي شخص إصلاحي. قليلا هذا ، قليلا من ذاك ، مزيج جديد ، شخص جديد أو مكان ، هدف جديد. يمكنك إصلاحي؟ السؤال ، في ألف مظهر مختلف ، لا يزال يتم طرحه. يجيب الشخص الحكيم قائلاً: \"لو كنت أستطيع ذلك ، يا صديقي ، ولكن - كما هي بالنسبة لي - المشكلة هي في الداخل.\" ليس الطقس أو الكلب أو الجيران أو منزلي أو زوجتي أو عدم وجود الزوج. ، وظيفتي أو عدم وجود واحد ؛ إنه بداخلي. لا شيء في الخارج يغير ذلك. عندما أشعر بشيء سيء عن نفسي ، أستطيع أن ألقي اللوم على أي شيء وكل شيء. عندما أشعر بالرضا عن نفسي ، أقبل كل الأشياء التي تشكل حياتي من الخارج.</p><p><strong>لهذا اليوم:</strong> أنا صادق تمامًا في تقييم نفسي حتى أتمكن من معرفة السبب الذي أشعر به تجاه نفسي.</p>"
  },
  "10-04": {
    "title": "عدم العودة إلى حد ما هو التقدم",
    "content": "<p><em>عدم العودة إلى حد ما هو التقدم ، ويجب على الرجال المشي ، على الأقل ، قبل أن يرقصوا.</em></p><p>لا شيء في الطبيعة ينمو بالسرعة التي يرغب بها الإنسان في النمو. يستغرق توقف التراجع بعض الوقت ، ومرة أخرى للتغلب على القصور الذاتي والبدء في اتخاذ اتجاه جديد. لا أستطيع أن أتوقع أن تمحى الصعوبات في حياتي لأنني أتمنى ذلك. أنا أتعلم المشي خطوة واحدة في كل مرة ، وأنا أتطلع إلى الرقص. أنا ممتن للتغييرات التي طرأت في موقفي ، ولصبري ، وقدرتي على التواصل ، ثم التراجع والانتظار. نعم ، في الواقع ، أنا على قدمي ، بفضل قوتي العليا ومجهولي الهوية مجهولي الهوية.</p><p><strong>لهذا اليوم:</strong> امتلك بعض من روابط الهوس ، و انا راض عن تحسن حالتي و تقدمها</p>"
  },
  "10-05": {
    "title": "الكراهية هي شعور يؤدي إلى انقراض القيم",
    "content": "<p><em>الكراهية هي شعور يؤدي إلى انقراض القيم.</em></p><p>الكراهية هي نتيجة لعدم قبول العالم وناسه - وأنا منهم - كما هم. لا يوجد فرق كبير سواء وقعت في غضب أعمى أو قمع غضبي ؛ إما بالطبع يغرقني في نوع من الجنون ، وهي حالة غير منطقية يتم فيها كل شيء أقدره. البرنامج المكون من اثني عشر خطوة هو مساعدة كبيرة في التعامل مع الغضب. إنه شعور جيد أن تغضب دون كره أي شخص. يمكنني فصل سلوك الشخص عن الشخص. تبدأ العملية بالتعرف على نفسي بشكل أفضل.</p><p><strong>لهذا اليوم:</strong> لست مضطرًا لإعطاء تصرفات شخص آخر القدرة على إيقاف التوازن عني.</p>"
  },
  "10-06": {
    "title": "حينما نتوقع الكثير من الفرد",
    "content": "<p>\"حينما نتوقع الكثير من الفرد فانه قد يبدأ فيا الارتفاع فوق مستوي الامور التي تحدث و يبدا في تحقيق الاحلام\"<br><em>البرت هوبرت</em></p><p>ان الشخص الوحيد الذي يمكنني ان اتوقع اي شئ منه هو نفسي غير ان تلك التوقعات بالاتقان العالي قد تنعكس علي في جمله \"لا استطيع القيام بذلك.\" لقد مررت بتلك الخبره ان اتحرك بدون وعي الي ما تطلبه مني توقعات الاخرين غير اني وجدت ان ما يحجبني علي الاستفاده القصوي بامكانياتي هما السلبية و الهوس بنفسي.</p><p>حينما ابدأ بالتركيز علي نفسي و علي ادائي فاني اتعثر.و لكن خروجي عن هذه العيوب الشخصية يعطيني الحرية لارتفع الي اعلي مستوي انا قادر علي الوصول اليه.</p><p><strong>لليوم :</strong> الخطوة الثالثه تمثل الوصفة الطبيه لمدمن الطعام لتحقيق الاحلام فانا اقوم بتحويل كل شئ الي عناية الله علي قدر فهمي له و اقوم بقفزة الثقة</p>"
  },
  "10-07": {
    "title": "النقطة الأولى من المجاملة يجب أن تكون دائما الحقيقة",
    "content": "<p><em>النقطة الأولى من المجاملة يجب أن تكون دائما الحقيقة.</em></p><p>إذا لم يخبرني أصدقائي بالحقيقة ، فمن سيفعل ذلك؟ عندما يسألني شخص ما عن رأيي ، أستطيع أن أتحدث عن الحقيقة دون الإضرار. من المغري أن أكون مراوغًا عندما أخشى ألا يرغب أحد في سماع الحقيقة ، لكن لا يمكنني تشويه الواقع بدافعًا من شخص آخر دون أن أعيش كذبة.</p><p>أطلب الوضوح والتواصل الصادق مع شخص آخر يأتي من قول الحقيقة. فائض في أي شيء - حتى النظر للآخرين - هو تساهل باهظ الثمن.</p><p><strong>لهذا اليوم:</strong> هل أؤمن حقًا بأن حجب الحقيقة لحماية مشاعر شخص ما يجعل هذا معروفا؟</p>"
  },
  "10-08": {
    "title": "الرجل الذي يمثل أقل ، يلوم أكثر",
    "content": "<p><em>الرجل الذي يمثل أقل ، يلوم أكثر.</em></p><p>هو أكثر أمانا للانتقاد من العمل. القيام بالشجاعة والثقة بالنفس. نحن نشجعنا على أن نصبح عاملين مبكرين في الحياة. عندما يتفاعل الآباء بشكل إيجابي مع الجهود التي يبذلها الطفل ، مع إعطاء المديح بغض النظر عن النتيجة ، سيكون لدى هذا الطفل الثقة في المحاولة مرة أخرى. من ناحية أخرى ، فإن الانتقاد الجامح مدمر للطفل ؛ إنه ذلك الطفل الذي من المرجح أن يصبح الشخص الذي يتصرف على أقل تقدير ويغضب أكثر.</p><p>إن الجهات الفاعلة في العالم هي دائمًا أشخاص ينتقدون كأطفال بأقل قدر ممكن ، وبعد ذلك فقط بطريقة بناءة ، حيث يقدم أولياء الأمور والمدرسون اقتراحات بطريقة سهلة ومحبة تتراكم بدلاً من أن تدمر احترام الذات.</p><p><strong>لهذا اليوم:</strong> أدعو الله أن أكون مفيدًا تجاه الآخرين ، وخاصة الأطفال.</p>"
  },
  "10-09": {
    "title": "التدهور الأخلاقي المصاحب للحياة الضحلة",
    "content": "<p><em>التدهور الأخلاقي المصاحب للحياة الضحلة من بين أكثر الأخطاء المأساوية التي يعانيها البشر.</em></p><p>في وقت واحد كنت بحاجة لإحداث انطباع جيد ، ووضع واجهة تقول كل شيء على ما يرام. هذا كل ما أملك ، واجهة. لدي اليوم المزيد ، لكن في بعض الأحيان ما زلت ألعب اللعبة ، \"إذا كانت تبدو جيدة ، إنها جيدة\".</p><p>الحمد لله ، هناك جزء من وعيي لا يتأثر بالمظاهر. قد أحاول إسكات الأمر بتشتيت الانتباه ولكنه يجبرني على النظر إلى الحقيقة. مرة أخرى ، الخطوة العاشرة تجلب راحة لا تصدق. من الجيد أن أخطط لتصحيح نفسي ، وأن أقوم بالتعديل كلما أمكن ذلك.</p><p><strong>لهذا اليوم:</strong> إن وضع قائمة بأسوأ أخطائي والمشاكل التي يخلقها كل منهم في حياتي اليوم يساعدني على رؤية ما يمكنني فعله للتغيير.</p>"
  },
  "10-10": {
    "title": "أنت لا تعرف أبدا ما يكفي حتى تعرف ما هو أكثر من كاف",
    "content": "<p><em>أنت لا تعرف أبدا ما يكفي حتى تعرف ما هو أكثر من كاف.</em></p><p>لقد تعلمت الدرس. أصبح تناول الطعام أكثر من كافٍ لإشباع الشوق العاطفي أمرًا مضطرًا للإكراه والحيرة والقوة والشفاء. أجد اليوم راحة كبيرة في معرفة حدودي وقبولها ، بقول \"نعم ، لقد كان لدي ما يكفي لهذا اليوم\"</p><p>لأنني غير قادر على تأديب نفسي بالطعام ، فأنا أعتمد على قوة أكبر مني لتوجيهي ؛ ولهذا أقوم بالاتصال الوثيق بالله كما أفهم الله ، وأشارك تجربتي مع الآخرين الذين يعانون كما أفعل.</p><p><strong>لهذا اليوم:</strong> في الصلاة والتأمل ، وفي التواصل مع الأشخاص الزائدين عن الحاجة القهريين ، أجد القدرة على التمييز بما فيه الكفاية عن الخمول ، في الطعام كما في أشياء أخرى.</p>"
  },
  "10-11": {
    "title": "الكذب على أنفسنا متأصل بعمق أكثر من الكذب على الآخرين",
    "content": "<p><em>الكذب على أنفسنا متأصل بعمق أكثر من الكذب على الآخرين.</em></p><p>أنا مع نفسي كل دقيقة من كل يوم. ليس لدي راحة من هشاشتي ، ولا إجازة من نفسي. من الصعب أن تستمع إلى هذا الصوت الداخلي الذي لا هوادة فيه إلى الأبد يشير إلى أخطائي وأخطائي. لذلك أعود إلى نمط الخداع المألوف. في هذه الأرض التي لم تكن أبدًا ، الأمور ليست كما هي بالفعل ؛ هم ما أريدهم أن يكونوا.</p><p>بينما أعمل على برنامج التعافي ، أجد طرقًا أفضل للبحث عن الإغاثة. أطلب بعض الوقت للتعبير عن مشاعري ، سواء شفهياً أو كتابياً. مضحك ، كم تصبح الحقيقة أكثر احتمالا عندما أستطيع أن أنظر إليها بصراحة وبصراحة ، دون الحاجة إلى الدفاع عنها.</p><p><strong>لهذا اليوم:</strong> بقدر ما أستغرق الوقت للتعبير عن مشاعري ، يمكنني أن أكون مرتاحًا لنفسي وأن أتعلم شيئًا مهمًا في نفس الوقت.</p>"
  },
  "10-12": {
    "title": "النجاح يمكن أن يفسد، المنفعه يمكن ان تمجد",
    "content": "<p><em>النجاح يمكن أن يفسد، المنفعه يمكن ان تمجد.</em></p><p>واحدة من نقاط القوة الكبيرة في Overeaters Anonymous هو فائدتنا لبعضنا البعض. فقط من خلال التواجد في الاجتماعات ، نحن نقدم خدمة مفيدة لزملائنا الأعضاء ولأنفسنا. بمجرد تلبية متطلبات التأهيل ، فإن الرغبة في التوقف عن تناول الطعام بشكل إلزامي ليس هناك ما هو إلزامي في الOA. نحن لا نعطي تعهدات لأي شخص عن أي شيء. ما نأكله ومقدار وزننا ليس من الأمور التي يجب تحديدها علنا واليمين بها ؛ في الواقع ، حتى ممارسة الخطوات الاثني عشر هي شأننا الخاص.</p><p>ومع ذلك فإن الحضور في الاجتماعات هو الحد الأدنى من الالتزام الذي قطعه كل منا على أنفسنا. إذا لم نتمكن من فعل أي شيء آخر ، فيمكننا الذهاب إلى اجتماع.</p><p><strong>لهذا اليوم:</strong> المعيار الأول للفائدة في الOA هو الوجود في الاجتماعات.</p>"
  },
  "10-13": {
    "title": "التفاهم هو بداية الموافقة",
    "content": "<p><em>التفاهم هو بداية الموافقة.</em></p><p>عندما تشوش رأسي من الإكراه ، مررت بعالم الخوف واليأس القلق. المجيء إلى الOA كان بداية حياة جديدة. أنا ممتن لقدرتي الجديدة على الفهم ، وعلى قبول كل ما اضطررت إليه لكي أصبح الشخص الذي أنا عليه اليوم. الOA هي مكافأة ، والامتناع هدية.</p><p>لقد جعل هذا البرنامج تغييرات هائلة ممكنة في الموقف. لقد أعطاني العديد من الأبعاد ، قوة أعلى ، خطوة أخف وأحب نفسي. لقد وضعت جانبا معيار الكمال لصالح التفاهم والموافقة على نفسي كما أنا.</p><p><strong>لهذا اليوم:</strong> أدعو الله أن أظل منفتحًا على فهم الحياة والموافقة عليها.</p>"
  },
  "10-14": {
    "title": "الطريق الأملس يؤدي إلى الخطر",
    "content": "<p><em>الطريق الأملس يؤدي إلى الخطر.</em></p><p>تم بناء الطريق إلى الإفراط في تناول الطعام القهري للراحة. إنها تعد بإرضاء كل حاجة ورغبة ، وتمتد بدعوة من أي بقعة على الأرض قد أجد نفسي فيها. أنا الآن على طريق آخر ، لكنني دائمًا على علم بذلك الطريق القديم. يمكنني العودة إليه في أي وقت ، كما يفعل البعض.</p><p>لا أختار العودة إلى هذا الطريق اليوم. قد أفعل ذلك غدًا ، ولكن ، لهذا اليوم فقط ، هذا الطريق الذي أسافر إليه في OA هو المكان الذي أريد أن أكون فيه بالضبط.</p><p><strong>لهذا اليوم:</strong> مسار البرنامج ليس دائمًا سلسًا ومريحًا ، ولكنه يقودني إلى الحرية.</p>"
  },
  "10-15": {
    "title": "بعض الأفكار صلوات",
    "content": "<p><em>بعض الأفكار صلوات. هناك لحظات عندما تكون الروح على ركبتيها ، مهما كان موقف الجسد.</em></p><p>الصلاة هي العادة الآن - طريقة لتكون خالية من العيوب التي تشل الحركة. غالبًا ما أفكر في يوم من الأيام أو أتصرف بعفوية معينة ، وأقبل كل شيء تقريبًا الحياة. هذا بالنسبة لي شكل من أشكال الصلاة. الصلاة تريحني ، لذلك لم أكن مضيعة للوقت في تمني الأشياء. يسمح لي ذلك بالتعامل مع ما هو أمامي ، ويمنحني الطاقة للعمل في التعامل مع المواقف التي قد أكون قادرًا على القيام بها ، مثل المرض والإطارات المسطحة والسقف المتسرب. تتيح لي الصلاة أن أحب الحياة وأستمتع بها وأن أعيش دون خنق في أخطائي السابقة.</p><p><strong>لهذا اليوم:</strong> أنا منفتح على الصلاة طوال اليوم ، أينما كنت وأي شيء أقوم به.</p>"
  },
  "10-16": {
    "title": "كيف نتوقع الصدقة تجاه الآخرين",
    "content": "<p>كيف نتوقع الصدقة تجاه الآخرين ، عندما نكون غير صالحين لأنفسنا؟<br><em>السير توماس براون</em></p><p>إن الظلم الذي نرتكبه بأنفسنا قد عبر عنه على نحو مناسب عضو قال: \"إذا عاملني أحدهم بالطريقة التي أعامل بها نفسي ، فأنا أقاضي\". في حين أنه قد يكون صحيحا أنني أميل إلى أن يكون على نفسي أكثر مني على الآخرين ، بمعنى أكبر ، إذا كنت لا أشعر بلطف تجاه نفسي ، لا أستطيع أن أتقدم بلطف إلى الآخرين.</p><p>يُسمح لي بارتكاب الأخطاء ، وكذلك الأشخاص الآخرين. يمكن الإشارة إلى الأخطاء وتصحيحها دون اتخاذ تدابير قاسية أو عبارات قاسية ، دون إعادة توجيه الاتهامات للذات.</p><p><strong>لهذا اليوم:</strong> الخطوات من 4 إلى 9 هي وسيلة فعالة للغاية للتعامل مع عدم قدرتنا على قبول العيوب - خاصتي والآخرين.</p>"
  },
  "10-17": {
    "title": "نحن نحمل موطننا بداخلنا",
    "content": "<p>\"نحن نحمل موطننا بداخلنا و هو ما يمكننا من التحليق\"<br><em>جون كيدج</em></p><p>ان المكان الذي اسكن فيه يقع في داخل نفسي. ان موطني هو ذاتي و التي اما ان تحتفظ بما هي عليه او تتجه نحو التغيير. كذلك فان الخطوات تخبرني ان انظف و ان اعيد ترتيب منزلي. فحينما اكون مستعدا فان قوتي العظمي تقوم بازاحة عيوبي الشخصية العنيدة التي لطالما عجزت عن التصرف حيالها لوحدي. انني استطيع ان املأ المكان الذي احيا فيه بالاستياء و الغضب و الشفقة علي الذات و كذلك استطيع ان اتعامل مع كل هذه الفوضي باستخدام الادوات ووجود الاشخاص الذين يساعدونني الذين يقفون معي. لم اعد احتاج الي ان العب دور الضحية تاركا افكاري القديمة تزحف و تتراكم لان برنامج زمالة مدمني الطعام OA يخبرنني كيف احافظ علي منزلي مرتباً</p><p><strong>لليوم:</strong> هل انا اشعر بالراحة مع نفسي؟ هل امنح نفسي التنظيف والدفء اللذين احتاجهما</p>"
  },
  "10-18": {
    "title": "ان تقول انا اتمني ان نصبح اصدقاء هي جملة لا تاخذ وقتها لتقولها",
    "content": "<p>\"ان تقول انا اتمني ان نصبح اصدقاء هي جملة في حد ذاتها لا تاخذ وقتها لتقولها لكن الصداقة هي ثمرة تنمو ببطء\"<br><em>ارسطو</em></p><p>الصداقة هي مشاركة الخبرات التي نحصل عليها بمرور الوقت مع اظهار المودة و الاهتمام كل واحد للاخر.الامر يشبة ما يجري داخل برنامج زمالة مدمني الطعام OA فهو برنامج مستمر هدفة التغيير و النمو في القوة و العمق. انا اعتز بصداقاتي القديمة مع الاشخاص الذين يبقون معي في الاوقات الجيدة و السيئة في الحياة حيث نتعلم و ننمو.</p><p>كذلك بمقدر ما اكن من تقدير لاصدقائي في زمالة OA انا حريص علي الا انحصر داخل مجموعة الاصدقاء المقربين داخل الاجتماعات. ان ممارسة الاثنتي عشر خطوة لا تنتهي بوصول المصاب بالشرة القهري الي الاجتماعات ، بل تعني ان اتكلم ايضا الي القادم الجديد في الاجتماعات و جعلهم يشعرون بالترحيب. انها قد تكون احدي درجات في البداية والتي تساعد القادم الجديد علي النمو في الصداقة مع باقي اعضاء الزمالة.</p><p><strong>لليوم:</strong> الصداقة هي بمثابة رحلة طويلة تبدا بخطوة واحدة</p>"
  },
  "10-19": {
    "title": "فقط في كوخ مبني في الوقت الحالي ، يمكن للمرء أن يعيش بلا خوف",
    "content": "<p><em>فقط في كوخ مبني في الوقت الحالي ، يمكن للمرء أن يعيش بلا خوف.</em></p><p>الخوف يأتي من الإسقاط. عقلي لا يقول ، \"هذه لحظة جيدة ، خالية من الألم ، خالية من القلق ولا يوجد فيها شيء للخوف. هناك الصدارة ، والتمتع بها.\" وبدلاً من ذلك ، فهي تقفز إلى الأمام ، وتستحضر كل أنواع الحوادث والكوارث.</p><p>على الرغم من صعوبة التخلص من العادات القديمة ، أظل أتذكر الشعور بالراحة والحرية والبهجة التي جاءت في المرة الأولى التي حاولت فيها الامتناع يومًا واحدًا في كل مرة وعدم القلق بشأن ما سيحدث غدًا.</p><p><strong>لهذا اليوم:</strong> حياتي تتكون من لحظات واحدة. أشغلهم واحداً تلو الآخر ، وأتذوق ملء كل منهم ، وأجد أنه لا يوجد مجال للخوف.</p>"
  },
  "10-20": {
    "title": "الصبر نبات مرير ، لكن له فاكهة حلوة",
    "content": "<p><em>الصبر نبات مرير ، لكن له فاكهة حلوة.</em></p><p>الانتظار هو أحد أسوأ الأشياء التي يجب عليك طلبها من الشخص الذي يعاني من الشره القهري. إذا لم أر النتائج على الفور ، فسوف أشعر بالإحباط. في الأيام التي قاتلت فيها هاجسًا بآخر ، قمت بالوجبات الغذائية بشكل قهري . يمكن أن أتحمل أي إزعاج ، أي حرمان - لأطوال متفاوتة من الوقت - طالما انه لا يلزم ان اعاني ؛ لاتباع نظام غذائي وفقدان الوزن كان لا يطاق. بوضوح ، عندما يكون هناك شيء لا يطاق ، يتم التخلي عنه - وهكذا ذهب كل مخطط تخفيض حاولت عليه.</p><p>الحمد لله أنا لست هنا للحمية وفقدان الوزن.</p><p><strong>لهذا اليوم:</strong> أنا في الOA لتغيير حياتي وأنا على استعداد للانتظار.</p>"
  },
  "10-21": {
    "title": "معظم البشر لديهم قدرة لا حصر لها تقريبا لأخذ الأشياء أمرا مفروغا منه",
    "content": "<p><em>معظم البشر لديهم قدرة لا حصر لها تقريبا لأخذ الأشياء أمرا مفروغا منه.</em></p><p>الOA كانت هناك عندما جئت ، وسوف تكون هناك دائما. أم سوف؟ يجب أن أعترف ، لقد اعتبرته أمراً مفروغاً منه أنه سيكون هناك دائمًا شخص ما لفتح قاعة الاجتماع ، وصنع القهوة ، وإخراج الأدب والتنظيف بعد ذلك. لم أتطوع في القيام بأي شيء كهذا لأن لدي الكثير من المسؤوليات الأخرى ، علاوة على ذلك ، كان هناك الكثير من الأشخاص الذين أحبوا القيام بهذه الوظائف.</p><p>ثم حدث شيء ما: شخصان ابتعدا ، وبدأ آخر العمل ليلا وكان عليه أن يجد اجتماعًا ليوم واحد للحضور ، وفجأة لم يكن هناك أحد يفعل كل ما في الأمر أشياء أخذت أمرا مفروغا منه. أنا ممتن أن هذا هو كل ما يتطلبه الأمر لإيقاظي.</p><p><strong>لهذا اليوم:</strong> ماذا أفعل لضمان استمرار وجود اجتماع منزلي و OA ككل؟</p>"
  },
  "10-22": {
    "title": "الرجل الذي يبحث عن الأمان ، حتى في العقل",
    "content": "<p><em>الرجل الذي يبحث عن الأمان ، حتى في العقل ، يشبه الرجل الذي يقطع أطرافه من أجل الحصول على أطراف مصطنعة لا تسبب له أي ألم أو مشكلة.</em></p><p>تحت التخدير شديد من الإفراط في تناول الطعام القهري كان هناك أمن مثالي. لم أشعر بأي ألم أو ارتباك. في الواقع ، لم أشعر بشيء. كان الثمن الذي دفعته مقابل هذا السلام هو قطع جميع صلاتي بالواقع ، وبالحياة نفسها.</p><p>في أعز أحلامي ، لم أكن أتخيل أن مثل هذه الحياة يمكن قلبها ؛ هذا بالضبط ما حدث عندما وجدت الOA. اليوم لست بحاجة إلى قطع نفسي الخروج من أي شيء. المشاعر هي مشاعر - لديهم فقط نفس القدر من القوة على ما أرغب في منحهم.</p><p><strong>لهذا اليوم:</strong> لا يجب أن أخاف أن مشاعري ستنفجرني. يمكنني أن أسمح لنفسي أن أشعر بها ، وأن أتحدث عنها ، وأن أكتب عنها - وأن أشاهدها تتبدد. لست بحاجة إلى الأمن المزيف للإفراط في تناول الطعام القهري.</p>"
  },
  "10-23": {
    "title": "الخلاف يعطي نكهة للوفاق",
    "content": "<p><em>الخلاف يعطي نكهة للوفاق.</em></p><p>محاربة مرض الإفراط في تناول الطعام القهري يقاتل نفسي. أعطاني هذا الصراع تقديرا عميقا للسلام وجدت في الOA. هذا هو أحد الأسباب لعدم ندم ما اضطررت للوصول إليه هنا. كوني إنسانًا ، لا أزال أحقق الشقاق في حياتي: أحيانًا أغضب من أخطائي وأخطاء الآخرين ؛ أنا أجادل حول الأمور البسيطة كما لو كانت حياتي تعتمد عليها ؛ أنا آكل كثيرا وأكره نفسي لذلك. الحمد لله ، أستطيع قبول كل ذلك اليوم. أنا إنسان ومفرط القهري يتعافى ذات يوم في وقت واحد.</p><p><strong>لهذا اليوم:</strong> أنا على دراية بالتقدم الذي أحرزته في هذا البرنامج. تظهر لي لحظات الخلاف مدى بركاتي.</p>"
  },
  "10-24": {
    "title": "كل نشاط العقل سهل ، إذا لم يتعرض للواقع",
    "content": "<p><em>كل نشاط العقل سهل ، إذا لم يتعرض للواقع.</em></p><p>أفضل تفكيري جعلني في مشكلة. يمكن أن \"أعتقد أن حياتي تناسبني ؛ المشكلة الوحيدة هي أنها لم تنجح. كانت هناك فجوة كبيرة بين ما حلمت به عقلي وبين الواقع.</p><p>بالنسبة للمصابين بالشره القهري ، فإن بعض المعتقدات هي الأعداء المريرة للحقيقة. القناعة بأنني إذا كان لدي ما يكفي من قوة الإرادة يمكنني التغلب على أي شيء دفعني إلى التعمق في مستنقع الإدمان. هذا البرنامج يساعدني في التخلي عن بعض الآراء العزيزة وحضور الطبيعة الحقيقية للأشياء. أنا قادم لفهم نفسي كما أحرر ذهني من الأفكار التقليدية حول نقاط القوة والضعف البشرية. لنفسي: أنا عاجز عن الطعام. لا يهم كم أود السيطرة على أكل بلدي جي ، لا أستطيع. أنا متعطش للإكراه ، بغض النظر عن رأيي في الأمر.</p><p><strong>لهذا اليوم:</strong> أنتقل إلى تجربتي مع الإفراط في تناول الطعام القهري لمساعدتي في التمييز بين التفكير التقليدي والواقع.</p>"
  },
  "10-25": {
    "title": "خطر مرة أفضل من ان اكون دائما في خوف",
    "content": "<p><em>خطر مرة أفضل من ان اكون دائما في خوف.</em></p><p>مخاوفي هي فقط تحت السطح. لا أدري أن الكثير من خوفي هو أن أبدو سخيفًا أو أكتشف أنني لست شديد السطوع أو أني ضيق وضيق الأفق تحت قشرةي المتحضرة. لكن من الأفضل القفز وفحص مخاوفي بدلاً من تركهم يطاردونني بقية حياتي. أقوم بإجراء جرد من الخطوة الرابعة ، وقم بقشط السطح في البداية ، ثم أعمق الحفر.</p><p>كلما كنت أكثر صدقاً ، كنت أتنفس بحرية أكبر. هذا ما كنت أخشاه؟ أريد أن أصرخ للعالم: لا تخف!</p><p><strong>لهذا اليوم:</strong> أنا لا أخاف من اتخاذ الخطوة التالية. كل شخص أعرفه من الذي اتخذ الخطوات الرابعة والخامسة عاش ليروي الأمر.</p>"
  },
  "10-26": {
    "title": "كل من يدرك إخفاقاته لن يجد خطأ مع إخفاقات الرجال الآخرين",
    "content": "<p><em>كل من يدرك إخفاقاته لن يجد خطأ مع إخفاقات الرجال الآخرين.</em></p><p>أخطاء الآخرين تتطابق دائماً مع أخطائي. عندما ألاحظ وجود قصور غير مقبول بشكل خاص في شخص ما ، يمكنني عمومًا التأكد من أنه عيب أكره نفسي.</p><p>من دون الوعي الذاتي ، عادة ما تجد خطأ في إلهاء يمنعني من رؤية أخطائي. طالما أنظر إلى ظلم الآخر ، فأنا لا أرى نفسي - الشخص الوحيد الذي يمكنني تغييره. الخطوة العاشرة اليومية تحول انتباهي إلى نفسي حتى أعرف ما يجب القيام به لترتيب حياتي.</p><p><strong>لهذا اليوم:</strong> لست بحاجة إلى الاهتمام بأخطاء الآخرين ؛ لدي كل أعمال المباحث التي يمكنني التعامل معها لاستكشاف ما لدي.</p>"
  },
  "10-27": {
    "title": "قد ننسى في بعض الأحيان ما نعرفه",
    "content": "<p><em>قد ننسى في بعض الأحيان ما نعرفه.</em></p><p>لقد تعلمت الكثير ، وأعرف ما أعرفه. لا تقل لي كيف أعيش حياتي. أنا آكل لأنني كنت محرومًا عاطفياً كطفل ، ولا شيء - لا إله أو قوة عظمى - يمكن أن يغيره.</p><p>بطريقة ما ، في البرنامج ، لقد نسيت كل ذلك. ذهبت إلى الأمام وتصرفت كما لو أن كل شيء قالوا لي كان صحيحًا. صليت إلى مفهوم الله الذي لم يكن أكثر من ثلاثة أحرف الأبجدية. لكنني صليت. كان الإمتناع \"غبي\" بنفس القدر ، لكنني فعلت ذلك على أي حال. ما زلت أعرف ما أعرفه ، لكن الحمد لله ، لم أعد أستخدمه لمنعني من الشفاء.</p><p><strong>لهذا اليوم:</strong> إذا وجدت أنه من الصعب أن أنسى ما أعرفه ، فإن الأمر \"تصرف كما لو كنت قد نسيت\".</p>"
  },
  "10-28": {
    "title": "يمكن أن تلتئم (من الاكتئاب)",
    "content": "<p><em>يمكن أن تلتئم (من الاكتئاب) إذا بدأت كل يوم في أول شيء في اللحظة التي تفكر فيها كيف يمكنك أن تجلب فرحًا حقيقيًا لشخص آخر ، وإذا تمكنت من الالتزام بهذا لمدة أسبوعين ، فلن تحتاج إلى علاج بعد الآن.</em></p><p>الأمر بسيط: في كل مرة أحصل على ذهني ، أشعر بتحسن. كل يوم ، أقوم باختيار أحد أفراد عائلتي أو صديق أو زميل أو أحد أعضاء الOA والتفكير فيما يمكنني القيام به لهذا الشخص. (بالطبع ، في محاولة لجلب الفرح للآخرين ، يجب أن أحرص على عدم التطفل على حياتهم. تقديم المشورة لشخص أحاول أن أبتهج هو إغراء أقاومه).</p><p>أقضي بعض وقتي في التخطيط لما سأفعله ؛ ثم ، في أول فرصة ، أقوم بتنفيذ المشروع. ليس من الضروري أن تكون مهمة كبرى: مكالمة هاتفية أو خطاب أو مفاجأة صغيرة أو عرض إلى مجالسة الأطفال أو أخذ شخص مسن لقيادة السيارة. هناك أشياء كثيرة يجب القيام بها ، عمر واحد لا يكفي.</p><p><strong>لهذا اليوم:</strong> ليس من الضروري ان اكتئب لتبني ممارسة جعل الآخرين سعداء.</p>"
  },
  "10-29": {
    "title": "بداخلي مكان أعيش فيه بمفردي",
    "content": "<p><em>بداخلي مكان أعيش فيه بمفردي ، وهناك تتجدد ينابيعي التي لا تجف أبدًا.</em></p><p>اكتشاف الموارد الداخلية الخاصة به هو مكافأة الامتناع . تستهلك الطاقات المكتشفة حديثيًا والروح المرتفعة وقتًا وزمنًا لما كان في يوم من الأيام الإفراط في تناول الطعام. يجلب الامتناع بدائل أخرى: لدي الشجاعة بدلاً من الخوف ، والأفكار الصعبة بدلاً من التفكير الضحل ، والعمل بدلاً من التفكير بالتمني والرغبة الصادقة في المشاركة بدلاً من المصالح الأنانية. كلما طالت فترة الامتناع، زادت الخبرة المكتسبة في فن العيش وكلما تمكنت من إعطاء نفسي والآخرين.</p><p><strong>لهذا اليوم:</strong> جزء من طريقتي الجديدة في الحياة هو البحث عن الإلهام.</p>"
  },
  "10-30": {
    "title": "كان بلا نهاية النزاع على كل ما هو مثير للجدل",
    "content": "<p><em>كان بلا نهاية النزاع على كل ما هو مثير للجدل.</em></p><p>بيان سمع كثيرا في الOA هو ، \"لقد استقلت من مجتمع النقاش.\" النقاش ممكن تقريبا على كل موضوع تحت الشمس. هل أريد أن أقضي بقية حياتي في مناقشة الطريقة الصحيحة والخاطئة للمضي قدماً في كل شيء من السلطة العليا إلى خطط الغذاء؟</p><p>إذا أصر شخص ما على ممارسات تبدو خاطئة بالنسبة لي ، فلدي عدد من الخيارات: دعوة إلى ضمائر جماعية ؛ اذهب إلى اجتماع آخر استسلم بلطف.</p><p><strong>لهذا اليوم:</strong> أنا في الOA للتعافي من الإفراط في تناول الطعام القهري ، وليس للمناقشة.</p>"
  },
  "10-31": {
    "title": "لا شيء يساهم كثيرًا في تهدئة العقل كهدف ثابت",
    "content": "<p><em>لا شيء يساهم كثيرًا في تهدئة العقل كهدف ثابت.</em></p><p>جئت إلى الOA لأنني أردت أن أتحسن أكثر مما أردت أن آكل. هذا هو الهدف الثابت الذي يوجه حياتي اليوم. أضع الحرية من الإفراط في تناول الطعام بشكل مفرط قبل أي شيء آخر لأنني لا أريد العودة إلى الحياة التي كنت أحصل عليها بدونها. قبل الOA ، كان العلم الوحيد هو تخدير نفسي بالطعام ، وهو تساهل دفعت ثمناً غالياً لبقية الوقت. لا شيء يمكن أن ينقذني من الألم العقلي والعاطفي والارتباك لأنني سمين ، والشعور بالذنب والهدوء الذي يكره نفسي بسبب عدم التحكم.</p><p>اليوم لست مرتبكًا حول من أنا وماذا أفعل. أنا مصاب بالشره القهري ، أشعر بالارتياح بنعمة الله من الهوس ، والشفاء في هذا المكان أسميه المنزل.</p><p><strong>لهذا اليوم:</strong> البقاء على اطلاع على هدفي في العيش من خلال برنامج الOA هو مصدري الحقيقي لراحة البال. لذلك فإن أولويتي الأولى ، وليس هناك أي طعام ، لا ظرف ، ولا يمكن لأي شخص أن يغريني للتخلي عنه.</p>"
  },
  "11-01": {
    "title": "كلمة واحدة تحررنا من كل ثقل وألم الحياة",
    "content": "<p><em>كلمة واحدة تحررنا من كل ثقل وألم الحياة: هذه الكلمة هي الحب.</em></p><p>في بعض الأحيان لا يجب أن تتحدث الكلمة: فهي محسوسة. يتم التقاط الأطفال الصغار وعناقهم. يمكن لنبرة الصوت الدافئة والعطاء قول أي شيء والحب المفصل. وأكثر من ذلك: عندما يتم سكب اللبن ، لعبة جديدة مكسورة ، و السجادة الملطخة والمتسخة، بالحب البسيط تقوم بتنظيف الفوضى بهدوء ، من دون إعادة الاتهام ، على أساس الفهم المتبادل بأنه لا يمكن المساعدة في الحوادث.</p><p>شاركت عضو OA في اجتماع ، في حادثة وقعت في حفلة عيد ميلاد عندما كان عمرها خمس سنوات. كانت ترتعش ، ووصفها أخيها بالخنزير. شعرت بالإهانة لذلك أراد أن تركض بعيدا. لكن والدها ذهب إليها ، وأعطاها عناقًا وهمس: \"لا بأس\". قوة حب والدها تفوق بكثير اللدغة من تصريحات شقيقها.</p><p>الحب هو أكثر بكثير من القول أحبك.</p><p><strong>لهذا اليوم:</strong> كيف أظهر الحب؟</p>"
  },
  "11-02": {
    "title": "أولئك الذين يتوقعون أن يجنيوا نعمة الحرية يجب أن يتحملوا عبء الدعم",
    "content": "<p><em>أولئك الذين يتوقعون أن يجنيوا نعمة الحرية يجب أن يتحملوا عبء الدعم.</em></p><p>الحرية ليست حرة. يكلف شيئا. إن مصدر كل النعم التي تلقيتها يحتاج لدعمي للبقاء على قيد الحياة وقوة.</p><p>أنا أؤيد حريتي من الإفراط في تناول الطعام القهري عن طريق:<br>* الاستعداد للتخلي عن السرور وكذلك ألم الطعام الزائد ، الامتناع بغض النظر.<br>* رعاية حالتي الروحية من خلال الاتصال اليومي مع قوة أكبر مني ، حتى لو كان يقتصر على التعبير عن الشكر.<br>* ممارسة اثنتي عشرة خطوة على أفضل وجه من قدرتي.<br>* تحمل مسؤولية الحفاظ على الOA على قيد الحياة من خلال حضور الاجتماعات كالتزام شخصي والقيام بالخدمة في أي مستوى مطلوب.<br>* المساهمة قدر الإمكان في تحمل تكلفة نقل الرسالة والحفاظ على خدمات الOA على جميع المستويات.</p><p><strong>لليوم:</strong> هل الدعم الذي أعطيه حريتي يقترب من قائمة المراجعة هذه؟</p>"
  },
  "11-03": {
    "title": "عندما يكون لديك أخطاء ، لا تخف من التخلي عنها",
    "content": "<p><em>عندما يكون لديك أخطاء ، لا تخف من التخلي عنها</em></p><p>لم أكن أختار أخطائي عن عمد ، لكن لا يجب أن أخاف من تركها. يمكنني تحديد ما هي عليه (لدي الكثير من العيوب أكثر مما أعرفه) من خلال اتخاذ الخطوتين الرابعة والخامسة ، ويمكنني التخلي عنها في الخطوتين السادسة والسابعة. ما الذي يمكن أن يقدمه أي شخص يفكر في هذا العلاج البسيط المباشر؟ وهذا لا يكلف عشرة سنتات. هل تتضمن أخطائي أيًا من هذه الأشياء: الكسل ، المزاج السيئ ، الاختلاط ، الوقاحة ، عدم الأمانة ، إساءة معاملة الأطفال ، العنف؟ الله الذي يحبني ويريد أن أكون حراً ، سيقبلهم جميعاً.</p><p><strong>لهذا اليوم:</strong> لست بحاجة للخوف من قبول أي شيء لله وشخص آخر ، تحت إشراف الله.</p>"
  },
  "11-04": {
    "title": "إنه ليس فقيرًا ليس كثيرًا ، ولكنه مغرم كثيرًا",
    "content": "<p><em>إنه ليس فقيرًا ليس كثيرًا ، ولكنه مغرم كثيرًا.</em></p><p>\"لا يمكنك أن تكون غنيًا جدًا أو نحيفًا جدًا.\" لقد قلت هذا في مزاح ، ولكن إلى أي مدى ، في الحقيقة ، من ما أؤمن به؟ لماذا أريد دائما أكثر؟ المزيد من الأشياء ، والمزيد من الأدوات ، والمزيد الملابس ، المزيد من المال ، المزيد من فقدان الوزن.</p><p>الحقيقة هي لدي ما أحتاج إليه. أنا ممتن للامتناع وفقدان الوزن الذي يذهب معها. بعد أن تحولت إرادتي و حياتي إلى الله كما أفهم الله ، لم أعد بحاجة إلى أن أتألم مما أكله وكم أزنه. في هذا ، كما هو الحال في كل مجال من مجالات حياتي ، فإن الله يفعل لي ما لا أستطيع فعله بنفسي.</p><p><strong>لهذا اليوم:</strong> أقبل مع الامتنان العديد من النعم التي منحتني بفضل برنامج الOA.</p>"
  },
  "11-05": {
    "title": "في عربات الماضي لا يمكنك الذهاب إلى أي مكان",
    "content": "<p><em>في عربات الماضي لا يمكنك الذهاب إلى أي مكان.</em></p><p>لا أحتاج أن أتألم في ألم الأمس ، ولا أتجنبه من العار. إن درس ماضي جزء مني ، وأنا أستخدمه من أجل فهم أكبر لنفسي ، وتعاطفًا أكبر مع أولئك الذين ما زالوا يعانون وكأساس صلب لشفائي. الماضي هو مجموع الخبرات التي أتاحت ما لدي اليوم.</p><p>يساعدني برنامج الOA في الحفاظ على وجهة نظري. كما أمارس كل خطوة من الخطوات ، يتم تبديد الذنب والعار والشفقة على النفس الناتجة عن العيوب والمخالفات. مع تعديلاتي ، سوف اكتسح كل شيء بعيدا. أنا أنتمي إلى العالم اليوم ، وسوف أكون جزءًا من الغد.</p><p><strong>لهذا اليوم:</strong> ليس لدي أي رغبة في العيش في الماضي. بدلاً من ذلك أعتنقها وأشعر بالسعادة للتجارب التي أحضرتني إلى مسارح OA.</p>"
  },
  "11-06": {
    "title": "رحلة الألف ميل يجب أن تبدأ بخطوة واحدة",
    "content": "<p><em>رحلة الألف ميل يجب أن تبدأ بخطوة واحدة.</em></p><p>عضو OA الذي حافظ على فقدان الوزن أكثر من 200 رطل (75 كغم) لمدة عشر سنوات تقريبا هو نفس الشخص الذي كان بالكاد قادر على المشي في باب اجتماعها الأول. هناك القليل من الناس الذين يتذكرونها لأنها كانت بدينة في ذلك الوقت ، كانت ترتدي ثوبًا مقاس 52 كان ينفجر في طبقات ، وغير قادر على الجلوس على أي من الكراسي في غرفة الاجتماعات.</p><p>لكنها اتخذت تلك الخطوة الأولى. جاءت إلى الاجتماع ، وحصلت على مساعدة في سحب مقعد إلى الطاولة حيث جلست مع الآخرين. لقد حافظت على حقها في العودة ، وهي تطير هذه خطوة واحدة في ثوب الحجم 3 ، والجسم 110 رطل وحياة جديدة تماما.</p><p><strong>لهذا اليوم:</strong> حان الوقت للبدء. غدا بعد فوات الأوان.</p>"
  },
  "11-07": {
    "title": "لا يوجد ثمرة ليست مرة قبل أن تنضج",
    "content": "<p><em>لا يوجد ثمرة ليست مرة قبل أن تنضج.</em></p><p>لا يتم اكتساب الخبرة دون كدمات وألم. هذا هو السبب في أنني أقول أنني ممتن لكوني مصاب بالشره القهري. بدون هذا المرض ، لن أعرف برنامج Overeaters Anonymous والبرنامج المكون من 12 خطوة للتعافي ، والذي أطلق عليه مخطط لحياة عاقلة وسعيدة.</p><p>إن الرغبة في الحصول على مكافآت النمو دون الاضطرار إلى اجتياز آلام النمو أمر غير مجدي. تجنب الألم توقف النمو . وعندما يتوقف النمو ، يكون الانحدار هو التالي. يستدعي التعافي من خلال كل خطوة ، والشعور بكل المشاعر والصبر على انتظار النتائج.</p><p><strong>لهذا اليوم:</strong> أقبل مع الامتنان كل التقدم الذي أحرزه ، مهما كان صغيراً.</p>"
  },
  "11-08": {
    "title": "اخترت أن أرتب أفكاري",
    "content": "<p><em>اخترت أن أرتب أفكاري وأعلق جدران عقلي بصور من كل الأشياء الجميلة والتقرير الجيد.</em></p><p>هل لدي القدرة على اختيار أفكاري ، مزاجي؟ نعم! يمكنني اختيار وضع الحب في مركز كوني ، لذلك الدفء والبهجة سيكونان معي دائمًا. لست مضطرًا إلى ترك أفعال العالم تملي مزاجي. يمكنني تحديد ما أريد أن أفكر فيه ، وكيف أريد أن أكون.</p><p>عندما أصلي وأتأمل ، أختار الإيمان ؛ أتوقع الأفضل وإفساح المجال لذلك في ذهني. اخترت أن اجعل نور الله يكون قوتي وفرحي.</p><p><strong>لهذا اليوم:</strong> اخترت أشياء جميلة لأضعها في ذهني.</p>"
  },
  "11-09": {
    "title": "ليس هناك ما هو أكثر من المرغوب فيه من أن يتم إطلاق سراحهم من الألم",
    "content": "<p><em>ليس هناك ما هو أكثر من المرغوب فيه من أن يتم إطلاق سراحهم من الألم ، ولكن ليس هناك ما هو مخيف أكثر من أن يتم الحرمان من عكاز.</em></p><p>هل هناك أي مصابين بالشره القهري لا يريدون أن يكونوا خاليين من عواقب مرضهم؟ لا أحد يريد أن يعاني من آثار السمنة و / أو الاستعباد إلى الطعام.</p><p>ولكن السؤال الحقيقي هو ، هل أنا على استعداد للتخلي عن النسيان المؤقت الذي يوفره الطعام؟ مكّنني ذلك العكاز من التعثر في الحياة عندما لم يكن هناك شيء آخر يساعدني. نعم ، إن فكرة فقدان العكاز مخيفة. لكن في Overeaters Anonymous ، لا أحد يطلب مني التخلي عن الطعام والخروج ومحاولة جعله آكلًا طبيعيًا.</p><p>بدلاً من ذلك ، يعطونني الحل الوحيد الذي تملكه البرنامج: برنامج التعافي المكون من 12 خطوة. الخطوة الأولى تدير الجرعة الأولى من الحقيقة: أنا عاجز عن الطعام ؛ والخطوتان الثانية والثالثة تخبرني بما يجب فعله حيال هذا العجز.</p><p><strong>لهذا اليوم:</strong> أستسلم عكازتي على الطعام إلى سلطة أكبر مني ، وما يفعله لي لم أستطع فعله بنفسي.</p>"
  },
  "11-10": {
    "title": "بغض النظر عن الألعاب التي يتم لعبها معنا",
    "content": "<p><em>بغض النظر عن الألعاب التي يتم لعبها معنا ، يجب ألا نلعب أي ألعاب مع أنفسنا ، ولكن يجب التعامل في خصوصيتنا مع الصدق والحقيقة الأخيرين.</em></p><p>لا أستطيع ممارسة الألعاب بنفسي عندما يتعلق الأمر بمرضي وأتوقع أن أكون عاقلًا ومناسبًا روحانيًا. لن يتم إلقاء القبض علي للقيادة تحت تأثير الإفراط في تناول الطعام القهري ، لكنني يمكن أن أكون غير عقلاني في تفكيري ، تمامًا مثلما هو بعيد عن قيمي كسائق مخمور. لقد لعبت تلك اللعبة قبل أن أعرف طريقة أفضل للعيش. عنجما اخد الخطوة الاولى و اعترف بان الطعام قد هزمني، فقد وجدت أنه يمكنني البحث عن إجابات صادقة أخرى دون خوف.</p><p><strong>لهذا اليوم:</strong> يعتمد الامتناع قبل كل شيء ، على أن أكون صادقا مع نفسي.</p>"
  },
  "11-11": {
    "title": "اختلط أفراحك أحيانًا مع عملك الجاد",
    "content": "<p><em>اختلط أفراحك أحيانًا مع عملك الجاد</em></p><p>نحن OAs يمكن أن يكون كئيب جدا في الواقع. مما لا شك فيه أن الإفراط في تناول الطعام القهري هو عمل جاد ، ولكن الأمر كذلك هو إدمان الكحول ، وهناك قدر كبير من الفرح والضحك في اجتماعات AA. تحب AAs مزحة جيدة ، خاصةً عندما تكون على عاتقها.</p><p>أوه ، صحيح تمامًا أن الدهون ليست مسألة تضحك ، والله يعلم أننا تعرضنا للسخرية بدرجة كافية. لا يزال من الجيد أن تضحك ، أن تفجر موقف \"ثقيل يفعل ذلك\" عندما ينزلني مثل صوت صاعق.</p><p><strong>لهذا اليوم:</strong> الفرح والغموض ليسا في غير مكانهما.</p>"
  },
  "11-12": {
    "title": "لم يكن هناك أبدًا ، منذ إنشاء العالم ، حالتان متوازيتان تمامًا",
    "content": "<p><em>لم يكن هناك أبدًا ، منذ إنشاء العالم ، حالتان متوازيتان تمامًا.</em></p><p>عندما أميل إلى تقديم المشورة للوافدين الجدد ، وأتوقع منهم أن يعملوا البرنامج بطريقتي ، اسمحوا لي أن أتذكر أن كل شخص مختلف ، مع تجارب مختلفة . في بعض الأحيان ، الشيء الوحيد الذي لدينا هو مرضنا. أشارك بكل سرور ما يصلح لي ، لكن إذا قاوم الوافد الجديد اقتراحاتي ، أترك مفاهيمي حول ما هو صحيح وما هو الخطأ. أشجع وأؤيد قرار أي شخص بتجربة طريقة أخرى.</p><p><strong>لهذا اليوم:</strong> لا يوجد سوى قاعدة واحدة صارمة وسريعة في الرعاية: للسماح لأولئك الذين أؤيدهم بأن يعرفوا في الOA أن لديهم حرية الاختيار فيما سيأكلون ، وكم سيكون وزنهم وكيف سيعملون في البرنامج.</p>"
  },
  "11-13": {
    "title": "لقد شعرت بالامتنان لأنني تمكنت من الإجابة على الفور",
    "content": "<p><em>لقد شعرت بالامتنان لأنني تمكنت من الإجابة على الفور ، وفعلت ذلك. قلت لم أكن أعرف.</em></p><p>كم هو ممتع حقًا ألا تخاف من قول \"لا أعرف\". وقد أكد أحد الرجال أن خوفه من الاعتراف بالجهل كان كبيراً لدرجة أنه قام بتكوين \"حقائق\" لدعم موقفه في الحجة.</p><p>يحدث أحيانًا أننا ، بصفتنا أطفالًا ، نوبخ من قِبل المعلمين أو أولياء الأمور لفشلنا في تقديم إجابة صحيحة ، وربما يتركنا بعزم على عدم قبول الجهل مرة أخرى. لكننا لم نعد بحاجة إلى التصرف بناء على ذلك. يمكننا أن نكتسحها مع \"حطام\" الآخرين الذي نتجاهله عندما نأخذ المخزون.</p><p><strong>لهذا اليوم:</strong> يعد التعرف على حدود الفرد علامة على الذكاء ، وليس الجهل. إذا كنت لا أعرف الإجابة ، فأنا لا أخاف أن أقول ذلك.</p>"
  },
  "11-14": {
    "title": "لا شيء ، أنا متأكد، من أنه يحفز القدرات بقدر الاجبار على الصراع مع العالم",
    "content": "<p><em>لا شيء ، أنا متأكد، من أنه يحفز القدرات بقدر الاجبار على الصراع مع العالم.</em></p><p>تأخذ الصراعات مع العالم أشكالًا مختلفة. حيث يشارك بعض الناس بنشاط في محاربة شرور المجتمع ، يخوض آخرون المعركة داخل أنفسهم. الإفراط في تناول الطعام القهري هو صراع مع النفس. يدفع الهوس ضحاياه إلى تناول الطعام ، حتى أثناء نفورهم، ويبكون في عجزهم.</p><p>حالما يتم العثور على العلاج الروحي ، يمكن ملاحظة أن هذا النوع من الكفاح ، أيضًا ، يحفز القدرات، وشحذ الوعي بالخطر وصقل القدرة على التمييز بين الحقيقة والوهم.</p><p><strong>لهذا اليوم:</strong> كفاح الماضي لا ينبغي أن يندم عليه أو يتم تجاهله ، بل أن اعتاد العيش في حرية.</p>"
  },
  "11-15": {
    "title": "لا تغضب من أنك لا تستطيع أن تجعل الآخرين كما يحلو لك",
    "content": "<p><em>لا تغضب من أنك لا تستطيع أن تجعل الآخرين كما يحلو لك ، لأنك لا تستطيع أن تجعل نفسك كما تريد.</em></p><p>فقط من خلال مساعدة هذا البرنامج ، والعمل باستمرار على ترك الامور لله ، أستطيع أن أفصل نفسي عن مشاكل من أحبهم. يمكنني مساعدة رفيقي وأطفالي ووالدي وأصدقائي الأعزاء بأفضل طريقة ممكنة من خلال حبهم كما هم.</p><p>عندما أتوقف عن محاولة جعل الآخرين هو ما أعتقد أنه ينبغي عليهم أن يبدأوا في الاقتراب من إمكاناتهم الحقيقية. هذا لأنه ، في قبولهم كما هم ، أنا كذلك تغيير نفسي بوضوح والعمل فقط لتحقيق أعلى إمكانات بلدي.</p><p><strong>لليوم:</strong> إن تأثيري على الآخرين من خلال ممارسة مبادئ البرنامج في حياتي اليومية أكثر فعالية بكثير من أي شيء يمكنني فعله أو أقوله لتغييرها.</p>"
  },
  "11-16": {
    "title": "لا يوجد أمن على هذه الأرض - هناك فرصة فقط",
    "content": "<p><em>لا يوجد أمن على هذه الأرض - هناك فرصة فقط.</em></p><p>نحن الذين نتعافى من الإفراط في تناول الطعام القهري نعتقد أننا \"لم نقم بذلك\". لكننا نعلم أيضًا أن كل يوم يمثل فرصة للبدء من جديد. الانتعاش هو لأولئك الذين يريدون ذلك وعلى استعداد للاستيلاء على كل فرصة لتحقيق ذلك.</p><p>لا توجد ضمانات بأننا سنكون تخلصنا من مرضنا بعد ستة أشهر أو سنة من الآن. يتم التعافي، مثل الامتناع ، يوم واحد في وقت واحد.</p><p><strong>لهذا اليوم:</strong> الOA توفر الفرصة ، وليس الضمانات.</p>"
  },
  "11-17": {
    "title": "إن أعمق حاجة للإنسان هي الحاجة إلى التغلب على انفصاليته",
    "content": "<p><em>إن أعمق حاجة للإنسان هي الحاجة إلى التغلب على انفصاليته ، ومغادرة سجن الوحدة.</em></p><p>إذا كان الإحساس بالانفصال متوطنًا في الحالة الإنسانية ، فكم تشعر بانعزال الأشخاص الذين يعانون من الشره القهري؟ يأكل الناس من حين لآخر للمتعة ، ليكونوا اجتماعيين ، لراحة أنفسهم ، لقضاء الوقت. نحن المهووسون بالطعام نحاول فترة طويلة ومن الصعب أن نكون مثل الأكل العادي ، فقط لنجد أننا لا نستطيع أن نقتصر على هذه المناسبة ؛ يستمر تناول الطعام لدينا ، والحاجة الماضية ، والتواصل الاجتماعي والعقلانية الماضية. ويستند التعافي على الاعتراف بأننا لسنا - ولا يمكن أبدا أن نكون - ناكل بشكل طبيعي.</p><p><strong>لهذا اليوم:</strong> نعم ، أنا مختلف عن أسرتي وأصدقائي وزملائي الذين ليسوا مصابين بالشره القهري. ولكن هناك الآلاف من الناس مثلي في Overeaters Anonymous.</p>"
  },
  "11-18": {
    "title": "إذا كنت تريد أن تفهم الآخرين ، ففكر في قلبك",
    "content": "<p><em>إذا كنت تريد أن تفهم الآخرين ، ففكر في قلبك.</em></p><p>إذا لم يكن لدي أي فهم لما يجعلني أفكر وأتصرف كما أفعل ، فعندئذ لا أستطيع فهم سلوك الآخرين. إذا لم أعترف بالغضب والخوف والكراهية والعواطف الأخرى وتجاهل بثبات أسباب هذه المشاعر ، فكيف يمكنني الحفاظ على علاقات متوازنة مع الزوج أو الصديق أو الوالد أو الطفل ، وكلهم لديهم مشاعر مماثلة؟ نادراً ما يقول الأشخاص الذين يمارسون البرنامج المكون من 12 خطوة: \"لن تفهم أبدًا فلان\". بعد النظر في قلوبهم ، يفهمون لماذا يتصرف الآخرون كما يفعلون.</p><p><strong>لهذا اليوم:</strong> إذا استمرت تصرفات الأشخاص في مفاجأة لي ، فقد حان الوقت للقيام بمخزون آخر من الخطوة الرابعة.</p>"
  },
  "11-19": {
    "title": "كيف الفقراء هم الذين ليس لديهم الصبر!",
    "content": "<p><em>كيف الفقراء هم الذين ليس لديهم الصبر! ما الجرح لم يشفي من أي وقت مضى ولكن بالدرجات؟</em></p><p>يسميه علماء الاجتماع \"الإهمال الحميد\". ما هو عليه ، هو الصبر. إذا كان بإمكاني فقط منع نفسي من التسرع في فعل شيء ما ، فإن الأمور عادة ما تكون جيدة. أفعل أولاً ما بوسعي ، ثم اتركه.</p><p>الشيء الرئيسي بالنسبة لشخص ما مصاب بالشره كما أنا هو العثور على شيء يشغلني أثناء انتظاري. هذا يمنعني من انتزاع يدي وتطهير الحاجب الخاص بي والقفز في النهاية لإصلاح الأشياء مرة أخرى. إنه لأمر مدهش أن يتم حل مشاكلي بشكل جيد عندما ابعدها.</p><p><strong>لليوم:</strong> تستغرق نزلة البرد حوالي عشرة أيام حتى تسير في طريقها ، ولا شيء يمكنني فعله يغير هذه الحقيقة. مع التغيرات في الوقت المناسب ، وهذا صحيح بالنسبة لمعظم مشاكلي.</p>"
  },
  "11-20": {
    "title": "بينما كنت أشاهد طيور النورس",
    "content": "<p><em>بينما كنت أشاهد طيور النورس ، فكرت ، \"هذا هو الطريق الواجب اتباعه ؛ ابحث عن الإيقاع المطلق واتبعه بثقة مطلقة\"</em></p><p>القهر هو الإرادة الذاتية هائجه. إنه عكس قطبي من الامتناع عن الجهد من كونه في وئام مع إيقاع الكون ، \"الذهاب مع التدفق\" ، والرحيل وتركها على الله، عندما خضعت و سلمت شرهي القهري الى الله ، وجدت الإيقاع المطلق وتبعته بثقة مطلقة. إنه أقرب ما يمكن للإنسان أن يصبح جزءًا من الطبيعة.</p><p>في معرض حديثها عن تجربتها في الاستسلام ، تتذكر OA الإحساس بدلاً من سماع نوع من الموسيقى التي يبدو أنها من صنع جميع عناصر الطبيعة و تتصرف بتناغم.</p><p><strong>لهذا اليوم:</strong> هناك الكثير مما يجب تجربته في استسلام حياتي لقوى أعلى مما يمكن أن أتخيله.</p>"
  },
  "11-21": {
    "title": "ليس هناك طريق خاطئ إلى السعادة",
    "content": "<p><em>ليس هناك طريق خاطئ إلى السعادة أكثر من الدنيوية ، الإلهام ، الحياة العالية.</em></p><p>كثير من الناس يقضون حياتهم يتوقون إلى \"الحياة الجيدة\" التي يتخيلونها ويعيشها أولئك الذين يكتبون عنها في المجلات القيل والقال. على عكس الرأي السائد ، فإن الدهرية والإلهام والحياة العالية هم أعداء السعادة لأن كل منهم يمثل فائضًا كثيرًا من الأشياء الجيدة. بالتأكيد ، من الجيد الاحتفال بالمناسبات السعيدة ، بمناسبة مرور الوقت بالاحتفالات ؛ ولكن هذه الأحداث تقدر على وجه التحديد لأنها تنغمس في الاعتدال. أي حفلة كل يوم تعني الانقراض التام للسعادة</p><p><strong>لهذا اليوم:</strong> تأتي الأوقات الجيدة والسيئة وتذهب ، لكن السعادة الحقيقية والدائمة الوحيدة هي الشعور بالرضا عن نفسي. الشرط الأول لهذا الشرط هو الامتناع.</p>"
  },
  "11-22": {
    "title": "من المستحيل أن تعيش بسرور دون العيش بحكمة",
    "content": "<p><em>من المستحيل أن تعيش بسرور دون العيش بحكمة وبصورة عادلة ومن المستحيل أن تعيش بحكمة وبصورة عادلة ومن دون أن تعيش حياة ممتعة.</em></p><p>يعني العيش بسرور إعطاء نفسي كل الطعام الذي أردته عندما أردت ذلك. على عكس الأشخاص الطبيعيين ، الذين يشاركون في متعة تناول الطعام باعتدال ، كنت مدمن طعام. قريباً ، بدأ ما كان يبدو ممتعًا في دفع ثمن استنزف كل ما عندي من الموارد المادية والعاطفية والروحية. لقد تعلمت ما يعرفه جميع المدمنين في نهاية المطاف: من المستحيل استخدام أي مادة أو نشاط للتغلب على الطعام أو الكحول أو المخدرات أو المقامرة والعيش إما بحكمة أو بشكل ممتع.</p><p><strong>لهذا اليوم:</strong> أطلب مساعدة قوة أعظم من نفسي لتهدئة طعامي ومنح نفسي متعة العيش بحكمة وعقلانية وعدالة.</p>"
  },
  "11-23": {
    "title": "تصلي في محنتك وفي حاجتك",
    "content": "<p><em>تصلي في محنتك وفي حاجتك ؛ أرجو أن تصلي في ملء فرحتك وفي أيامك الوفيرة</em></p><p>مع تراكم أيام وشهور وسنوات من الامتناع ، من السهل أن ننسى ألم الإفراط في تناول الطعام القهري. إن التعبير عن الامتنان للبركات التي تلقيناها يبقي على قيد الحياة على وعي بمن أنا ومن أين أتيت.</p><p>عندما تُمارس يوميًا ، تصبح الصلاة والتأمل قناة يتم من خلالها زيادة الوعي بوجود الله في حياتي. هذا الوعي لا يريحني فقط في أوقات التوتر والإزعاج ، ولكنه يعطي أبعادا جديدة من السلام والرضا لفرحة وحرية الشفاء.</p><p><strong>لهذا اليوم:</strong> يمكن أن تكون الصلاة فقط \"شكرًا\" ، وهي مناسبة حسب حاجتي وحزنني كما هي في سروري.</p>"
  },
  "11-24": {
    "title": "الرجل السخيف هو الذي لا يتغير أبداً",
    "content": "<p><em>الرجل السخيف هو الذي لا يتغير أبداً.</em></p><p>لا يتغير أبداً الشخص المصاب بالشره القهري ، لكن الفرد المتعافي في Overeaters Anonymous يتغير. أنا أدرك أن تفكيري قد تغير في نواح كثيرة. عندما كنت أتناول نظامًا غذائيًا لفترة زمنية محددة ، ولكي أستريح فقط في أيام العطلات والمناسبات الأخرى ، فأنا الآن ممتن ممتن تمامًا كل يوم.</p><p>إنه لمن دواعي سروري البالغ استخدام القوة التي يمنحها هذا البرنامج لي لتناول الطعام بشكل معتدل حتى في الأيام التي يكون فيها الفائض هو المعيار.</p><p><strong>لهذا اليوم:</strong> أشكر الله و Overeaters Anonymous على امتناعي و الحياة الجديدة التي منحني إياها. لن أبيعها لأي طعام على الأرض.</p>"
  },
  "11-25": {
    "title": "كل من سيفوز بالسعادة يجب أن يشاركها",
    "content": "<p><em>كل من سيفوز بالسعادة يجب أن يشاركها. ولدت السعادة توأم.</em></p><p>من أول أيام الامتناع ، اكتشفت حقيقة القول: \"لا يمكنني الاحتفاظ بما لدي إلا إذا كنت أتخلى عنه\". ما هو الفرح في إخبار الوافد الجديد أو صديق أو الراعي للمعجزات التي حدثت في حياتي بفضل OA. لم أشعر بالتعب من مشاركة \"ما كنت عليه وما حدث وما أنا عليه الآن\". حتى عندما يكون لديّ شيء يزعجني وأعتزم مناقشته ، فإنني أدرك الامتنان في قلبي وأريد التعبير عنه. إن تذكر الفرح الذي جلبه لي هذا البرنامج يكفي لرفع معنويات ؛ تقاسم ذلك مع شخص ما يعيد الفرح لي.</p><p><strong>لهذا اليوم:</strong> إليك ميزة التقاط OA جيدة: اتصل ببعض OA ، بما في ذلك قادم جديد واحد على الأقل وشخص واحد لم اتصل به من قبل ؛ امنحهم نسخة مختصرة عن سبب امتناني للوجود في البرنامج ، ثم أخبرهم جميعًا عن مدى سعادتي لوجودهم كأعضاء زملائهم.</p>"
  },
  "11-26": {
    "title": "أولئك الذين لا يستطيعون تذكر الماضي محكوم عليهم بتكراره",
    "content": "<p><em>أولئك الذين لا يستطيعون تذكر الماضي محكوم عليهم بتكراره.</em></p><p>تعد متلازمة \"النظام الغذائي\" و \"الشراهة\" التي يعاني منها العديد من الأشخاص المصابين بالشره القهري مثالاً كلاسيكيًا على \"النسيان\". في كل مرة أكون فيها على نظامً غذائيً و اصل نحافة مرضية ، بدا خطر استعادة الوزن بعيدًا - على الرغم من الأدلة المتكررة على أن استعادة الوزن المفقود هو نتيجة طبيعية لنظم الحمية الغذائية وفقدان الوزن.</p><p>الحمد لله أنا في برنامج لا يتحدث عن اتباع نظام غذائي وفقدان الوزن ، ولكن يقول لي ما يمكنني القيام به لمثل من أنا الآن.</p><p><strong>لهذا اليوم:</strong> لإبقائه جديدًا في ذهني ، أشارك تجربتي مع مصابين بالشره القهري آخرين.</p>"
  },
  "11-27": {
    "title": "الناس يرغبون في الاستقرار",
    "content": "<p><em>الناس يرغبون في الاستقرار. فقط بقدر ما هم غير مستقر هل هناك أي أمل لهم.</em></p><p>قد يقال أن الاضطراب حالة من الاضطراب. وهو ما نقوم به في OA. مثلما أن النمو هو عملية لم تنتهِ أبدًا ، كذلك التعافي عملية مستمرة: أنا أتعافى ، لا أتعافى. لن تكون مستقرًا أبدًا. أستطيع أن أقول ، \"عندما ينتهي هذا ، سأكون على ما يرام\". ولكن بعد ذلك ينشأ شيء آخر ، وتبدأ العملية من جديد. هذا هو النمط الطبيعي للنمو - خطوة واحدة تلو الأخرى. إذا لم يكن هناك أي ألم ، فما الذي يمكن العمل به والتعلم منه والنمو بعده؟</p><p><strong>لهذا اليوم:</strong> أفرح بأن الشعور بعدم الاستقرار هو وجود العديد من المشاكل التي يجب معالجتها ، والتكيف مع الكثير من الأمور التي ترسلني إلى قوتي العليا بدلاً من الثلاجة.</p>"
  },
  "11-28": {
    "title": "الأمل هو الخطر الذي يجب تشغيله",
    "content": "<p><em>الأمل هو الخطر الذي يجب تشغيله.</em></p><p>هل حاولت وفشلت؟ حاول مرة أخري. يقول الكتاب الكبير: \"إذا كنت قد قررت أنك تريد ما لدينا وعلى استعداد للذهاب إلى أي طول للحصول عليه - فأنت مستعد لاتخاذ خطوات معينة.\"</p><p>الذهاب إلى أي مدى يعني اتخاذ اثني عشر خطوة محددة ، يوم واحد في وقت واحد ، وعدم الانتهاء منه. في هذه العملية ، سيتم استعادة العقلاء وسيصبح الامتناع حقيقة واقعة. الأمل والرغبة هي نقطة انطلاق للتعافي. آمل أن تلتئم من مرضي يمثل خطراً على استعداد للجري فيه اليوم كل يوم.</p><p><strong>لهذا اليوم:</strong> لدي أمل ، أو لن أكون في الOA. هل لدي الرغبة في أخذ هذه القفزة في الخطوات؟ في الامتناع ؟</p>"
  },
  "11-29": {
    "title": "معرفتنا أشبه بجزيرة صغيرة",
    "content": "<p>\"معرفتنا أشبه بجزيرة صغيرة في محيط شاسع من الجهل.\"<br><em>إسحاق باشيفيس سينجر</em></p><p>غالبًا ما يتحول كبرياء البشر إلى نوع من الغرور. مقارنتنا لأنفسنا بالكائنات الأخرى على الأرض تمنحنا أحيانًا شعورًا بتفوق أشبه بالألوهية. ويُظهر تاريخ البشرية أن من يُفتنون بمعرفتهم، سواء كأفراد أو جماعات، كثيرًا ما يغلقون عقولهم أمام كل جديد. وتمتلئ سجلات العلم والطب بمثل هذه الحالات.</p><p>الاعتقاد بأننا نعرف كل شيء يتناقض مع التواضع، الذي يجعلنا قادرين على التعلم. يقول الكتاب الكبير: \"ما نعرفه قليل جدًا\"، و\"سيُكشف لنا المزيد مع الوقت.\"</p><p><strong>لهذا اليوم:</strong> قد أعتقد أنني أعرف، لكن بإمكاني أن أضع هذا جانبًا لأفسح المجال لما يمكنني تعلمه لاحقًا.</p>"
  },
  "11-30": {
    "title": "الصدفة قد تكون الاسم المستعار لله",
    "content": "<p>\"الصدفة قد تكون الاسم المستعار لله عندما لا يرغب في التوقيع.\"<br><em>ـ أناتول فرانس</em></p><p>الأشخاص الذين يصلون إلى حافة الدمار، ثم يستيقظون يومًا ليجدوا أنفسهم وقد استعادوا صحتهم الكاملة، لا يؤمنون بالصدفة. نقف مبهورين ومذهولين أمام قصص شخصية يتوقف فيها التعافي - بل والحياة نفسها - على ما يبدو أنه \"صدفة\" عمياء، أو سلسلة أحداث مذهلة إلى حد أنها قد تُرفض تمامًا في سياقات أخرى.</p><p>هناك أعضاء ألغوا جراحات تحويل الأمعاء لأنهم، خلال الفترة ما بين تحديد موعد العملية واليوم المقرر لدخولهم المستشفى، اكتشفوا برنامج OA (زمالة مدمنى الطعام المجهولون). وهناك من أخبرهم أطباؤهم أن أيامهم معدودة، ويروون لنا عن لحظات وصولهم إلى \"القاع\" حيث كان التدهور الجسدي شبه كامل. هؤلاء أيضًا قُدِموا إلينا وهم الآن في رحلة التعافي.</p><p><strong>لهذا اليوم:</strong> القوة العظيمة التي قادتني إلى برنامج OA جاهزة لتقودني إلى وعود هذا البرنامج.</p>"
  },
  "12-01": {
    "title": "كل ما هو مطلوب للشعور بأن السعادة الآن",
    "content": "<p><em>كل ما هو مطلوب للشعور بأن السعادة الآن هي قلب بسيط ومضن.</em></p><p>السعادة ليست إنتاجًا مذهلًا ، يتم تقديمه باستخدام الصنج المائل والأبواق المتوهجة. يتعلق الأمر بهدوء وبشكل غير متوقع لمن لا يحلم بمطاردته.</p><p>السعادة تجعل شروطها. يحب العالم أن يعتقد أن السعادة هي نتيجة طبيعية للنجاح والشهرة والثروة ، وقد يكون ذلك حقيقيًا في بعض الحالات. الاحتمال الأكبر ، مع ذلك ، هو أن تصل السعادة كضيف غير معلن لبعض القلب المتواضع.</p><p><strong>لهذا اليوم:</strong> ما هي فكرتي عن السعادة؟</p>"
  },
  "12-02": {
    "title": "يجب أن نحصل عاجلاً على الطيور عن طريق تفريخ البويضة",
    "content": "<p>يجب أن نحصل عاجلاً على الطيور عن طريق تفريخ البويضة لا عن طريق تحطيمها.<br><em>ابراهام لنكون</em></p><p>من المستحيل التعجيل ببعض الأشياء. إذا كنت ممتنعًا ، فسوف أفقد الوزن. إذا قمت بالدفع والإغلاق على عجلاتي ، فهي مجرد نشاط لا يحقق شيئًا. عندما أريد إزالة عيب قبل وقته ، وعندما أريد المزيد من النمو ، وعندما أريد أن تسير الأمور في طريقي ، أتذكر أن الحياة في جدول الله الزمني ، وليس في جدولي الزمني.</p><p>الصبر جزء من التواضع ، وتهدئة \"أريد\" مع الاستعداد للانتظار.</p><p><strong>لهذا اليوم:</strong> أذكر نفسي بأن وضع جدول زمني يمكن أن يهلكني بالفشل ، تمامًا كما فعلت أهداف الكمال. أنا لم أعد نفسي لهذا بعد الآن.</p>"
  },
  "12-03": {
    "title": "كم هو جيد وممتع للإخوة أن يسكنوا معا في وحدة",
    "content": "<p>كم هو جيد وممتع للإخوة أن يسكنوا معا في وحدة.<br><em>الكتاب المقدس: المزامير</em></p><p>أذهب إلى الاجتماعات لأنني أشعر بأنني في المنزل. هنا أقابل أصدقاء ، وانضم إلى محادثة دافئة وأعبِّر عن مشاعري. أنا هنا مقبول. بدت الOA غريبة بالنسبة لي في البداية ، لكن الناس مدوا يدهم وقالوا: \"لن تضطر أبدًا إلى أخذ لقمة قهرية أخرى مرة أخرى\" لقد صدقتهم. لقد استمعوا عندما تحدثت ، وراحوا يريحوني عندما شعرت بالأسى ، وهتفوا بالامتناع. قبل مضي وقت طويل ، كنت أبحث عن القادمين الجدد للترحيب بهم كما كنت موضع ترحيب ، للاستماع بصبر وتفهم. نعم ، أنا في واحدة مع أخواتي وإخواني.</p><p><strong>لهذا اليوم:</strong> الحمد لله على اجتماعات الOA ، حيث لا يتعين على المصابين بالشره القهري أن يشرحوا أو يدافعووا أو يحاولوا أن يكونوا شيئًا لا يشاركونه فيه فقط.</p>"
  },
  "12-04": {
    "title": "نحن نلتئم من المعاناة فقط من خلال تجربتها",
    "content": "<p><em>نحن نلتئم من المعاناة فقط من خلال تجربتها</em></p><p>عندما أتألم ، أبحث عن الهاء: اذهب هنا ، ركض هناك واستمر في الركض حتى لا يوجد مكان للذهاب إليه. كل ما أستخدمه كهروب منفرط النشاط أو التراجع في العزلة والإفراط في تناول الطعام القهري - يستغرق الأمر ما يلزم ليتم تثبيته على ركبتي ، لتجربة كل ما أتفادى ، لتحويل إرادتي إلى قوتي العليا ، وفي لحظة ، تكون حرة. أمشي بعيدًا عن النور والسعادة ، وأتساءل لماذا قاتلت بشدة.</p><p>هل سأفعل نفس الشيء في المرة القادمة؟ ربما. لكن كل تجربة تؤكد ما تعلمته: قد يستمر الألم لمدة دقيقة أو ساعة أو أسبوع أو شهر - ولكن السماح لنفسي أن أشعر أنه أمر مرتاح بحد ذاته ، وبداية للحرية.</p><p><strong>لهذا اليوم:</strong> تجنب المعاناة أمر طبيعي ، لكني كمصاب بالشره القهري في حالة تأهب وأنا أميل إلى ميلي إلى محاولة الهرب مما يقبله معظم الناس كجزء من الحياة.</p>"
  },
  "12-05": {
    "title": "تجد في العزلة فقط ما تأخذ إليه",
    "content": "<p><em>تجد في العزلة فقط ما تأخذ إليه.</em></p><p>إذا فرضت الأفكار المسبقة على مشكلة ما ، ماذا يمكنني أن أتعلم؟ لكي أتعلم شيئًا جديدًا ، أحتاج إلى عقل متفتح وعقل ثقة يمكن أن يتجول في أماكن كانت تخيفني ذات يوم.</p><p>بدلاً من قمع الأفكار والمشاعر ، من الأفضل أن نعطيهم بثًا جيدًا ، وأن ينظروا إليهم في ضوء النهار الصافي. مرة واحدة ، مشاعر خفية ، مثل الأوهام هزمني. اليوم ، أعلم أن المشاعر لا يمكن أن تؤذيني طالما أنا على استعداد للنظر إليها ومشاهدتها على ما هي عليه.</p><p><strong>لهذا اليوم:</strong> ما أحمله إلى لحظات العزلة ، عندما أنظر إلى الداخل في مشاعري ومواقفي ، هو الصدق الذاتي والانفتاح.</p>"
  },
  "12-06": {
    "title": "لا يوجد سوى سعادة واحدة في الحياة ، هي الحب والمحبة",
    "content": "<p><em>لا يوجد سوى سعادة واحدة في الحياة ، هي الحب والمحبة.</em></p><p>لا يقتصر الشعور بالحب والمحبة على الزوج أو الأطفال أو الأهل أو الأصدقاء أو المقربين. يمكن تطبيقه على كل شيء وكل شخص في عالم الله. يحب والشعور بالحب ليس أقل من أن يكون لديك تقديس للحياة.</p><p>التعافي في الOA يعني استعادة الحرية في الحب دون شروط ودون توقع العودة. كما قال أحد المتحدثين ذات مرة ، \"أنا أحبك ، لا يهمني ما إذا كنت تحبني أم لا\"</p><p>الحب دون قيد أو شرط هو مفهوم صعب بالنسبة للكثيرين. فقط التعافي الروحي يمكن أن يعطينا فهمًا لما يعنيه.</p><p><strong>لهذا اليوم:</strong> هل تغير تفكيري في الحب في الOA؟</p>"
  },
  "12-07": {
    "title": "أعلى نقطة يمكن أن يصل إليها الرجل ليست المعرفة",
    "content": "<p><em>إن أعلى نقطة يمكن أن يصل إليها الرجل ليست المعرفة ، أو الفضيلة ، أو الخير ، أو النصر ، ولكن شيئًا أكبر وأكثر بطولية وأكثر يأسًا: الرهبة المقدسة!</em></p><p>واحدة من أعظم النعم التي يمكن أن يأكلها المرهق القهري هي القدرة على الرهبة: أن تمتلئ بشعور من العجب المختلط ، والامتنان والخشوع لذلك رائع إن القوة في كل واحد منا الذي يشفينا من معاناة أي مهارة بشرية أو دواء يمكن أن يلمسها ، ويلتف حول أكثر الناس بؤسًا.</p><p>بالنسبة لأولئك المباركين ، فإن الأولوية الأولى لكل يوم هي تقديم الشكر.</p><p><strong>لهذا اليوم:</strong> كنت وحدي مسؤولاً عن اتباع نظام غذائي وفقدان الوزن ثم عكس العملية. أنا وحدي لست مسؤولاً عن أن أكون ممتنعاً ، نحيفاً وخالياً من أعراض مرضي. هذه هي الحقيقة العظيمة والمذهلة في حياتي اليوم.</p>"
  },
  "12-08": {
    "title": "اضحك وكن جيدا",
    "content": "<p><em>اضحك وكن جيدا.</em></p><p>لن نعرف أبدًا عدد الأشخاص الذين عولجوا من كل من الأمراض الخطيرة والاضطرابات البسيطة من خلال الضحك. إذا وصفات الضحك يمكن كتابتها وملؤها سيكون هناك بلا شك ارتفاع حاد في صحة ورفاهية السكان. أفضل اجتماعات الOA هي تلك التي يوجد فيها أكثر الضحك. إلى أولئك النفوس التي لا يمكن كبتها والذين يجدون روح الدعابة في تجربتهم - ويشاركونها معنا - نحن مدينون بشكر كبير.</p><p><strong>لهذا اليوم:</strong> يبارك الكوميديين والفكاهة في وسطنا.</p>"
  },
  "12-09": {
    "title": "ما الحكمة التي يمكنك أن تجدها أكبر من اللطف؟",
    "content": "<p><em>ما الحكمة التي يمكنك أن تجدها أكبر من اللطف؟</em></p><p>لإعادة صياغة مقولة مشهورة ، قابلت الحكمة وقد قابلت اللطف ؛ اللطف أفضل. الحكمة عميقة ونحن معجبون بها ، لكن اللطف عميق وبسيط. يسخن الروح بعد وقت طويل من خبرتها اللطف هو في صميم ما يعنيه أن يكون الإنسان.</p><p>إذا لم نكن لطفاء مع بعضنا البعض في Overeaters Anonymous ، فأين يمكن إذن أن نتوقع اللطف؟ سواء كنا ممتنعين عن العمل ونعمل البرنامج على أفضل ما لدينا القدرة ، أو نحن لسنا ، نحن ننتمي إلى الOA ولنا الحق في أن يعاملوا بلطف. <strong>لهذا اليوم:</strong> اللطف مع نفسي والآخرين هو السمة المميزة للتعافي.</p>"
  },
  "12-10": {
    "title": "لا يوجد حد لمدى تعقيد الأمور",
    "content": "<p><em>لا يوجد حد لمدى تعقيد الأمور ، نظرًا لوجود شيء ما يؤدي دائمًا إلى شيء آخر.</em></p><p>شيء واحد يمكن أن يؤدي إلى آخر إلا إذا سمحت بذلك. الاحتفالات لا ينبغي أن تكون هي نفسها من سنة إلى أخرى. الاحتفالات يمكن أن تكون أكثر بساطة ، ويمكن أن يكون هناك تبديل في التركيز ، وتغيير القيم. من يقول أن وجبات العطلات يجب أن تكون ثقيلة ومتقنة؟ لماذا ليس عشاءً بسيطًا ومرضيًا فقط مع من يهمني؟ إذا توقفت وتفكر في ما هو مهم ، فيمكنني أن أترك جانباً ما هو عديم الفائدة ، أو الثقيل ، أو العادة. يمكنني التخطيط للعطلات لتكون أقرب إلى عائلة الOA وكذلك عائلتي.</p><p><strong>لهذا اليوم:</strong> إن الروح الحقيقية لإعطاء نفسي وللآخرين تكمن في جعل الأمر بسيطًا: ألا ندع شيئًا يعقد عقلي وأسلوب حياتي في الOA</p>"
  },
  "12-11": {
    "title": "الطبيعة لا تفعل شيئًا بلا فائدة",
    "content": "<p><em>الطبيعة لا تفعل شيئًا بلا فائدة.</em></p><p>ما الذي يتطلبه أي شيء حي لينمو بشكل مستقيم وصادق على نفسه؟ وإذا كان البقاء على قيد الحياة مهددًا أو يتداخل مع النمو ، فما الإجراءات الإضافية المطلوبة؟</p><p>هناك قوة طبيعية في كل الأشياء التي تستمر في الدفع لجعلها متوافقة مع الخطة الأصلية قدر الإمكان. إذا كان الإفراط في تناول الطعام القهري يعني البقاء على قيد الحياة بالنسبة لي ، لقد خدمت بالفعل غرضًا مفيدًا ، وأنا ممتن أنها كانت ملاذًا مفتوحًا لي. للأسف ما كان ضروريًا لإنقاذ حياتي هو الفشل في تقدير قيمة تلك الحياة.</p><p><strong>لهذا اليوم:</strong> لا يمكنني أن أندم على ماضي ، لأنه سمح لي بالتحمل إلى يومنا هذا.</p>"
  },
  "12-12": {
    "title": "هدفنا الرئيسي في الحياة هو الشخص الذي سوف يجعلنا نفعل ما نستطيع",
    "content": "<p><em>هدفنا الرئيسي في الحياة هو الشخص الذي سوف يجعلنا نفعل ما نستطيع ،</em></p><p>شخص واحد فقط يمكنه أن يجعلني أفعل ما أستطيع فعله: نفسي. ولكني أحتاج إلى أكبر قدر ممكن من الدعم من الأصدقاء والرعاة وكل فرد من أعضاء الOA الذين يذهبون إلى الاجتماعات أسبوعًا بعد أسبوع.</p><p>من المهم أن أكون واضحا في رأيي أن الآخرين لديهم فقط حبهم ودعمهم لإلهامي لي للعمل في البرنامج وتحقيق الامتناع ؛ لا يمكنهم القيام بهذه الأشياء نيابة عني. أقوى دعم لدي وأكثره موثوقية لدي هو \"قوتي العليا\" ، التي هي موجودة لي في جميع الأوقات والتي تكون إرادتي هي أن أبذل قصارى جهدي.</p><p><strong>لهذا اليوم:</strong> أستخدم قدراتي التي وهبها الله في هذا البرنامج بشكل أفضل وأفضل ، وذلك بفضل وجود الله في حياتي ومن زملائي الذين يتبعون نفس المسار.</p>"
  },
  "12-13": {
    "title": "نعمة مذهلة!",
    "content": "<p>نعمة مذهلة! كم هو حلو الصوت الذي أنقذ البائس مثلي! لقد فقدت مرة واحدة ، لكنني الآن وجدت ، كنت أعمى ، لكنني الآن أرى.<br><em>جون نيوتن</em></p><p>لا شيء يمكن أن يصف بشكل أفضل ما يشعر به الكثير منا في البرنامج من كلمات \"النعمة المذهلة\". بالنسبة لنا ، فإن التجربة ليست تجربة دينية بل روحية.</p><p>ومهما كانت معتقداتنا الدينية أو غير معتقداتنا ، فإن الانتعاش الروحي يشعر بأنه تغيير داخلي عميق ؛ حل المواقف والآراء التي أبقتنا بالسلاسل إلى الإكراه.</p><p>الصحوة الروحية تشفينا من الإرادة الذاتية العمى عن الحقيقة عن أنفسنا وحالتنا. لم نعد نتجول بمفردنا يا خسارة. لقد وجدنا.</p><p><strong>لهذا اليوم:</strong> يمكن للناس في أعماق براثن المرض القهري التعافي دليل حقيقي على النعمة المذهلة.</p>"
  },
  "12-14": {
    "title": "لا ننظر بعيدا جدا",
    "content": "<p><em>لا ننظر بعيدا جدا.</em></p><p>سيكون أمرا مخيفا أن تكون قادرا على رؤية في المستقبل. على قدم المساواة والقلق على حد سواء ، ومع ذلك ، هو عادة مألوفة جدا من يوم من الأيام.</p><p>\"في يوم من الأيام ، سوف آخذ دروس الرقص هذه .. اشترك في خدمة التطوع في المستشفى. اذهب في رحلة بحرية إلى الجزر اليونانية.\" لقد عشت في المستقبل لفترة طويلة. حياتي مستمرة الآن ، وهناك طريقة واحدة فقط للعيش بها: الآن.</p><p><strong>لهذا اليوم:</strong> لا أريد أن أعرف المستقبل ، ولا أعيش فيه قبل وصوله.</p>"
  },
  "12-15": {
    "title": "لا تحارب مشكلتك. اعلم أن هناك حل",
    "content": "<p><em>لا تحارب مشكلتك. اعلم أن هناك حل.</em></p><p>عندما أقاتل أو أقاوم مشكلة ما ، أعطيها القوة بالفعل وأضعف فرصي في إيجاد حل. إذا فكرت بطريقة بناءة في مشكلة ما ، فستقدم طريقة العمل نفسها. التفكير البناء هو معرفة أن قوة أعظم مني هي التي توجهني ، وأن هذه القوة لديها بالفعل الجواب.</p><p>في طلب مساعدة الله في مشكلة ما ، أتخذ أي إجراء ممكن ، مع العلم أن كل خطوة تقربني من الحل.</p><p><strong>لهذا اليوم:</strong> لا توجد مشكلة لا يمكنني تحملها لله ، ولا يوجد حل لا يوجد لله.</p>"
  },
  "12-16": {
    "title": "قد تحاول أن تكون مثل الأطفال الصغار",
    "content": "<p><em>قد تحاول أن تكون مثل الأطفال الصغار ، لكن لا تحاول أن تجعلهم مثلك.</em></p><p>أحد أعلى الأهداف التي يمكنني تحديدها لنفسي هو أن أكون طفلة. كل ما يحدث جيدًا هو نتيجة السماح لنفسي بأن أكون منفتحًا على كل الاحتمالات ، وكل فارق بسيط في العالم الطبيعي. من ناحية أخرى ، فإن السعي لإثقال الطفل بمقتنيات وأشياء عقلية الكبار ، من الغباء والقمع. إن العيش في أيام الطفولة الطويلة المذهلة يعد حقًا من حقوق الله التي منحها الله ، ولعب الأطفال هو أكثر المهن خطورة وضرورية. من الظلم المحزن التعدي على طفولة قصيرة جدًا بالفعل مع جداول زمنية شديدة وإجراءات غير مرنة تتوافق مع معايير البالغين للنشاط المناسب.</p><p><strong>لهذا اليوم:</strong> إن الحرية في أن تكون هي نفسها ضرورية لأطفالي كما هي بالنسبة لي.</p>"
  },
  "12-17": {
    "title": "في وقت ما سوف يعطون الحرب ولن يأتي أحد",
    "content": "<p><em>في وقت ما سوف يعطون الحرب ولن يأتي أحد.</em></p><p>بالنسبة للمصابين بالشره القهري الذين يتعافون في الOA ، فإن الحرب هي شيء من الماضي. قبل العثور على هذا البرنامج ، كافحنا طويلًا وصعب أن نكون مثل الأكل العادي. الحرب معنا ، التي خاضناها مع الوجبات الغذائية والحبوب واللقطات ومجموعة من الأسلحة الهائلة ولكن عديمة الفائدة ، أوصلتنا إلى باب البرنامج.</p><p>وهنا استسلمنا واعترفنا بأننا هزمنا تمامًا وعاجز عن الطعام ، وأننا لم نكن الآن ولا نستطيع أن نكون مثل الأكل العادي. كانت تلك بداية الحرية.</p><p>هؤلاء شنوا. لكننا قدامى المحاربين لا وجود لها. إننا نراقب بتراحم المعاناة القاسية التي لا داعي لها لزملائنا من الضحايا ، ونعمل اليوم حتى لا يضطر أي شخص آخر يعاني من الإفراط في تناول الطعام في هذه الحرب. الحروب ما زالت مأساوية</p><p><strong>لهذا اليوم:</strong> للحفاظ على ما أمتلكه من التحرر من نفسي وطعامي - لا أفقد أي فرصة لأداء عمل في الخطوة الثانية عشرة.</p>"
  },
  "12-18": {
    "title": "احذر من أن تفقد المادة عن طريق الإمساك بالظل",
    "content": "<p><em>احذر من أن تفقد المادة عن طريق الإمساك بالظل.</em></p><p>فقدان الوزن ليس ما هو برنامج الOA . الجسم الطبيعي الحجم هو ميزة هامشية يتم تلقيها أثناء إعادة بناء ما لا يمكن رؤيته.</p><p>التغيير الداخلي هو جوهر البرنامج المكون من 12 خطوة. من المحزن التفكير في أن هناك اجتماعات الOA حيث خطط الغذاء و \"مقدمي الغذاء\" الأسبقية على اثني عشر خطوات. يتم إعطاء القادمين الجدد الظل بدلاً من الجوهر. عندما أقوم برعاية أحد، كلانا متخوفان من أننا قد نناقش أو لا نناقش خطط الطعام والغذاء. تستند فكرة وجود راعٍ بالكامل إلى حاجتي إلى التوجيه في العمل في برنامج روحي - من قبل شخص حصل على قدر من الخبرة في القيام بذلك.</p><p><strong>لهذا اليوم:</strong> لقد أجريت ما يكفي من \"البحث\" على برامج النظام الغذائي وفقدان الوزن لنعرف أن البرنامج الذي لدينا في Overeaters Anonymous ليس أحدهم.</p>"
  },
  "12-19": {
    "title": "لا تخف من الحياة",
    "content": "<p><em>لا تخف من الحياة. نعتقد أن الحياة تستحق العيش ، وإيمانك سيساعد في خلق الحقيقة.</em></p><p>قل نعم بدلاً من \"لا\". قم بتطبيق هذا المبدأ على جميع مشكلاتك المعيشية. تعامل مع الصعوبات الخاصة بك مع الاعتقاد بأن كل شيء - حتى المشكلة نفسها - يساعدك على إيجاد حل.</p><p>لا يوجد مجال للخوف في هذه الفلسفة. لن تخاف إذا كنت تعتقد حقًا أن الحياة معك وتريد منك حل مشاكلك. نعتقد أنك يمكن أن تكون ممتنعين. ستكون. نعتقد أنه يمكنك الحصول على التعقل وراحة البال وحرية العيش في الحياة التي تريدها. سيكون لديك لهم. نعتقد أنك سوف يتعافى. سوف تفعلها.</p><p><strong>لهذا اليوم:</strong> أؤكد أن لدي كل ما أحتاجه لكي أعيش حياة ممتزجة ورصينة ؛ وأعتقد أن الحياة تستحق العيش.</p>"
  },
  "12-20": {
    "title": "أولاً ، حافظ على السلام داخل نفسك",
    "content": "<p><em>أولاً ، حافظ على السلام داخل نفسك ، ثم يمكنك أيضًا إحلال السلام للآخرين.</em></p><p>عندما أبدأ في تطبيق مبادئ البرنامج ، فإن أول مكافأة لي هي راحة البال المعجزة وغير المسبوقة. وبدون أي جهد من جانبي ، فإن حياتي تتغير: يسهل علي التواصل معها في المنزل وفي العمل ؛ الناس يبتسمون لي أكثر ، وأنا أدرك ذلك لأنني ابتسم. حتى في حجة ما ، فإن هذا السلام الداخلي العميق يجعلني مختلفًا: أنا في الواقع أعبر عن الخلاف دون أن أكون غير مقبول. هكذا تمكنني هذا البرنامج من إحلال السلام للآخرين. من المستحيل الحفاظ على الصفاء لنفسي. إنه يشعّ من قلبي الأعمق ، دون اضطراري إلى قول كلمة أو رفع إصبع.</p><p><strong>لهذا اليوم:</strong> هذه هي الطريقة للتأثير على الأشخاص العصبيين والمتنازعين الذين أعرفهم: اذهب إلى أي مدى للحصول على راحة البال الخاصة بي.</p>"
  },
  "12-21": {
    "title": "الوفرة جميلة",
    "content": "<p><em>الوفرة جميلة</em></p><p>يبدو أن الثقافة الغربية تسحق الوفرة. بصفتنا أطفالًا ، يُطلب من معظمنا الامتثال لمعايير صارمة إلى حد ما من السلوك \"الجيد\" في الفصل وفي المنزل. يجب أن لا تكون معبرة للغاية ، سعيدة للغاية ؛ إنه أمر مزعج للشخص المسؤول. قريباً ، يبدأ الأطفال ، وهم يستخفون بالسلطة ، يستمتعون بالكثير من العروض ، وبدون قيود على مدى شعورهم بالحياة في هذا العالم الجميل. كيف يتعلم الإنسان الكامل النمو التعبير عن الحماسة؟ ربما لا يمكن استرجاع ما تم فقده ذات يوم ، لكن برنامج التعافي هذا يقترب. كلما مارست كوني \"كطفل\" ، خاصةً عندما أتخذ الخطوتين 3 و 11 ، كلما استحوذت على روحي بفرح لا لبس فيه.</p><p><strong>لهذا اليوم:</strong> لست خائفًا من الاستمتاع بما هو جميل ، ولا للتعبير عن حماسي بأي طريقة تحدث لي.</p>"
  },
  "12-22": {
    "title": "لن تكون في عجلة من امرنا",
    "content": "<p><em>لن تكون في عجلة من امرنا. افعل كل شيء بهدوء وبروح هادئة. لا تفقد سلامك الداخلي لأي شيء على الإطلاق ، حتى لو كان بكامله العالم يبدو مستاء. أثني على الله تعالى ، ثم كذب واستريح في حضنه.</em></p><p>لا يمكن الوصول بسهولة إلى السلام الداخلي للإكراه القهري. إن تخفيف القلق والخوف من الطعام يعطي الوهم بالهدوء ، لكن الطعام كمخدر له أقصر عمر لجميع المواد المسببة للإدمان.</p><p>كيف ، إذن ، يمكنني الحفاظ على السلام الداخلي؟ وبنفس الطريقة ، أظل ممتنعًا - عن طريق إعطاء كل شيء لله: مخاوفي ، قلقي ، حياتي. أتخلى عن كل الجهود للسيطرة ، لإجبار الحياة على الامتثال لإرادتي. وأرتاح بهدوء كرضيع في ذراعي أمها.</p><p><strong>لهذا اليوم:</strong> قد يُطلق على برنامج الخطوة الثانية عشرة مجموعة من التعليمات لإيجاد السلام والحفاظ عليه.</p>"
  },
  "12-23": {
    "title": "الطموح الحقيقي ليس هو ما اعتقدنا أنه كان",
    "content": "<p><em>الطموح الحقيقي ليس هو ما اعتقدنا أنه كان. الطموح الحقيقي هو الرغبة العميقة في العيش بشكل مفيد والمشي بتواضع تحت نعمة الله.</em></p><p>إن قيمتي كإنسان - نعم ، سعادتي - لا تقاس بالمال أو المنصب أو بما أمتلكه. إنه يأتي من فائدتي إلى نفسي وإلى الآخرين ، وهو كذلك يمكن العثور عليها في شيء لا يمكن شراء أي مبلغ من المال أو هيبة: برنامج التعافي. ما سعر نوعية جديدة من الفكر؟</p><p>اليوم أنا قابل للتعليم ، مع حرية النمو والتغيير وحل المشكلات والشعور بالرضا. أين هو للبيع؟ يوم جيد هو عندما يمكنني استخدام الهدايا الخاصة بي لمساعدة شخص آخر ، وهذا لا يمكن شراؤه. قد تمنحني عمليات الاستحواذ الدنيوية شعوراً بالرضا ، لكن هذا كل ما تضفي عليه المظهر ، واليوم أعرف الفرق.</p><p><strong>لهذا اليوم:</strong> عندما أتعامل مع القيم المادية وأعتقد أن المال أو الوظيفة ستصلحني ، أذكّر نفسي بأنه لا يمكن للمال أو المنصب أن يعطيني ما تلقيته في الOA.</p>"
  },
  "12-24": {
    "title": "يقدم الإرضاء غير المقيد لكل حاجة نفسه",
    "content": "<p><em>يقدم الإرضاء غير المقيد لكل حاجة نفسه باعتباره الوسيلة الأكثر إغراءً في إدارة حياة المرء ، ولكنه يعني وضع المتعة قبل الحذر ، وسرعان ما يجلب العقوبة الخاصة به.</em></p><p>اعتقدت أنه من المفترض أن أستمتع بكل دقيقة. اعتقدت أيضًا إذا أردت شيئًا ما يجب أن أحصل عليه. كان الألم يجب تجنبه. أعلم اليوم أن ألم الإفراط في تناول الطعام القهري أسوأ من أي مشكلة قد أواجهها. وأنا أعلم أيضًا أنه من السهل أن ننسى هذا الألم. رغم أن حياتي أفضل من أي وقت مضى ، إلا أنني أحتاج إلى تذكير يومي بأن الامتناع هو أهم شيء في حياتي. لقد دفعت مستحقاتي كمصاب بالشره القهري. الحمد لله ، أنا هنا في OA. لا أريد العودة إلى حيث أتيت.</p><p><strong>لهذا اليوم:</strong> أدرك الفرق بين ما أريد وما أحتاج إليه. بالنسبة لي ، \"أول الأشياء أولاً\" تعني وضع الامتناع قبل أي شيء آخر.</p>"
  },
  "12-25": {
    "title": "الهدية الوحيدة هي جزء مني",
    "content": "<p><em>الهدية الوحيدة هي جزء مني.</em></p><p>إذا لم يكن للآخرين تبادل الخبرات والقوة والأمل ، فأين أكون؟ في أي مكان آخر يمكن أن تعلمت من برنامج الOA إلا من برنامج آخر؟ لقد كنت أمنح الأمل وطريقة للخروج من معضلة. لقد رأيت طبيعتي القهريّة ، تعلمت من أوهامي الذاتية وصدقت من الآخرين. تعلمت أن أشارك قصتي من الاستماع إلى الآخرين ، وعلمت أن أظل ممتنعًا من خلال الزمالة التي وجدت في Overeaters Anonymous. الله يعمل من خلال الناس - الناس الذين يحملون الرسالة. هل أنا مستعد لأن أعطي نفسي مثل أولئك الذين قدموا لي؟</p><p><strong>لهذا اليوم:</strong> هل هناك شخص يمكنني أن أعطي نفسي له - وقتي ، وجودي ، انتباهي؟</p>"
  },
  "12-26": {
    "title": "لا تظهر الحيوية في القدرة على الاستمرار فحسب ، بل في القدرة على البدء من جديد",
    "content": "<p><em>لا تظهر الحيوية في القدرة على الاستمرار فحسب ، بل في القدرة على البدء من جديد.</em></p><p>يا له من ظلم أن أفكر بنفسي فشلاً لأن علي أن أبدأ من جديد! لذلك انزلق ، أو انتكس. وماذا في ذلك؟ الانطلاق من جديد هو ما يدور حوله كل الخلق ؛ إنها جزء من نسيج النجاح في المؤسسات التي تتراوح من تدوير شبكة إلى تقسيم الذرة.</p><p>الرغبة في بداية جديدة هي علامة على النمو. هذا يعني أنني أعود إلى البرنامج بفهم أعمق لنفسي ومرضي. بعيدا عن الرغبة في الاختباء في الجزء الخلفي من الغرفة ، أشعر أن لديّ شيء ذي قيمة للمساهمة. يخبرني كتاب Big Book أنه للبدء في طريق الشفاء ، لا يوجد شيء أفضل من الخروج والعمل مع الآخرين. طريقة واحدة للقيام بذلك هي مشاركة اكتشافي مع هذا الانتكاس ، والذي بالنسبة لي هو البديل الوحيد لبرنامج الOA و تجديد إيماني في هذا البرنامج.</p><p><strong>لهذا اليوم:</strong> أفكر في المصطلح \"التجديد\" كدليل على مدى قبولنا وتحريرنا بشكل رائع حول طبيعة مرضنا. إذا لم يكن هناك أشخاص مجهولون ، فقد أضطر إلى الاستسلام للكآبة والموت ؛ ولكن الOA هي على قيد الحياة وبصحة جيدة والقوية ، وكذلك أنا!</p>"
  },
  "12-27": {
    "title": "الحياة كان من المفترض أن تعيش",
    "content": "<p>الحياة كان من المفترض أن تعيش ، ويجب أن يبقى الفضول على قيد الحياة. يجب على المرء أبدا ، لأي سبب من الأسباب ، أن يدير ظهره للحياة.<br><em>إليانور روزفلت</em></p><p>أن تكون كطفل هو هدف عظيم وجدير. الفضول والحماس هما السمتان البارزتان للأطفال ، والأكثر تباركة للبشر هم أولئك الذين يبقون هذه الصفات طوال حياتهم.</p><p>أعيش الحياة عن طريق الخروج واستكشافها ، والحفر فيها فقط من أجل المتعة للشعور بالحيوية - والتي هي مكافأة كافية.</p><p>يتمتع الاجتماع المباشر بالحياة بفضيلة كبيرة تتمثل في السماح لي برؤية كل شيء ، ومعرفة أفضل طريقة للمضي قدمًا ، ثم المضي قدمًا والقيام بذلك. أنا هنا لغرض المعيشة ، مما يعني وضع جميع كليات الله التي أعطيها على أكمل وجه وأفضل استخدام.</p><p><strong>لهذا اليوم:</strong> لدي برنامج يشجع الفضول والحماس للعيش ؛ وما أتمكن من العثور عليه بنفسي أشاركه مع الآخرين.</p>"
  },
  "12-28": {
    "title": "أحبك. امنحك البركه. أنا أفرج لك عن وجودك الساكن في الله",
    "content": "<p><em>أحبك. امنحك البركه. أنا أفرج لك عن وجودك الساكن في الله.</em></p><p>ليس أقل من تحول كامل يأتي به هذا البرنامج إلى حيز الوجود. إنه يعطيني قدرة مذهلة على إطلاق سراح الناس أنا أحب؛ أن أفصل نفسي عن آلامهم واضطراباتهم ومعاناتهم ، وأنقلهم في الحب إلى تلك القوة نفسها التي توجهني.</p><p>إن عملية الإطلاق هذه ، التي تُجرى يوميًا في أوقات صلاة هادئة ، تمارس تأثيراً لا يصدق على من أساعدهم. أقول وأفعل فقط ما هو ضروري للوفاء بمسؤولياتي اليومية ، وإظهار الحب الذي أشعر به ، ويشع الهدوء والسلام الذي يأتي من التخلي عن السيطرة.</p><p><strong>لهذا اليوم:</strong> أقوم بتسليم المسؤولية عن حياة الآخرين لنفس القوة العليا داخل كل منهم التي تدير حياتي الخاصة.</p>"
  },
  "12-29": {
    "title": "مع الماضي كما كان في الماضي ، ليس لدي ما أفعله",
    "content": "<p><em>مع الماضي كما كان في الماضي ، ليس لدي ما أفعله ؛ ولا مع المستقبل كمستقبل. أنا أعيش الآن وسوف تحقق كل التاريخ الماضي في لحظات بلدي.</em></p><p>كما أرى هذه اللحظة وأشعر بها ، تم حظر كل شيء آخر في ذهني. أنا خالية من الماضي والمستقبل. أنا أعيش الآن. إدراكاً للأصوات والألوان ، الضوء والظل ، أنظر إلى الخارج من نفسي - وهذه هي الحرية. أستطيع أن تلاحظ آخر ، والاستماع مع الطاقة. أعيش الحياة لحظة في وقت واحد ، تاركًا اللحظات التي عاشتها بالأمس وتلك التي ستعيش غدًا حيث تنتمي. الفرح يأتي من العيش في الآن.</p><p><strong>لهذا اليوم:</strong> أحرر رأيي في أخطاء الأمس وآمال الغد. أنا أعيش في هذه اللحظة.</p>"
  },
  "12-30": {
    "title": "إن الوعد بعدم القيام بأي شيء هو أضمن طريقة في العالم",
    "content": "<p><em>إن الوعد بعدم القيام بأي شيء هو أضمن طريقة في العالم لجعل الجسم يرغب في الذهاب والقيام بهذا الشيء بالذات.</em></p><p>كم مرة أقسمت وأصدر وعود وقرارات لوقف الإفراط في الأكل؟ تابعت في بعض الأحيان نظامًا غذائيًا ، وأحيانًا لم أبدأ. ولكن ، دائمًا ، كانت الوعود والوجبات الغذائية وقودًا للإكراه. لقد تطلب الأمر من \"Overeaters Anonymous\" أن أذكر ما كان يجب أن تخبرني به تجربتي: لقد كنت عاجزًا عن الإفراط في تناول الطعام القهري وليس عن أي وعد ، ولن يعفيني أي هدوء مؤقت من تناول الطعام من هوس الطعام. في OA أعطيت برنامجا مقترحا للتعافي وكل ما طلب مني في المقابل كان لدي رغبة في التوقف.</p><p><strong>لهذا اليوم:</strong> لن أسمح لأحد ، بمن فيهم أنا ، بالضغط علي بأن اوعد بإنقاص وزني</p>"
  }
}
