{
  "01-01": {
    "Title": "استعداد للبدء بالخطوات",
    "content": "<blockquote>\"لو كنت قد قررت أنك تريد ما حصلنا عليه وتريد الذهاب إلى أي مدى للحصول عليه إذن فأنت على استعداد للبدء بالخطوات\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٢٠٦</em></blockquote><p>قبل أن أنخرط في مشوار التعافي كنت أحاول أن أتظاهر بأني على ما يرام. حاولت أن أخبئ أخطائي والجانب المخزي مني. لم يكن الأمر خطأي على الإطلاق كان خطأ الآخرين وكنت دائما ما أشير لضعفاتهم حتى أشتت الانتباه عن عيوبي الشخصية غير أني كنت دائما مترنحا بين الإنكار واليأس حول عيوبي الشخصية وفقدان الأمل في الحياة.</p><p>بعد دخولي زمالة مدمني الجنس المجهولين كنت في قاع المشاكل كانت مشاعري متضاربة غير أني وجدت أمرا جديدا في الاجتماعات ألا وهو الأمانة فالأشخاص تتسارع إلى المشاركة بعيوبها الشخصية ونقاط ضعفها وهم يشاركون خبراتهم في التعافي بل أني بدأت أن أتعلم أننا نلتف سويا في الزمالة حول عيوبنا الشخصية وليس التباهي بعيوبنا. كنت أتشارك مع الأعضاء الآخرين بعيوبي الشخصية أثناء عمل الخطوات. وجدت نفسي أكثر فائدة لمن حولي وأنا منكسر بالأمانة عن كوني متباهيا ومتفاخرا بكوني شخص بلا عيب.</p><em>*أستطيع يا الله أن أرى نفسي أفضل من كوني ضعيف إذا ما اعترفت بضعفي أمامك وكنت أمينا في التسليم*</em>"
  },
  "01-02": {
    "Title": "الحل",
    "content": "<blockquote>\"حين توقفت عن العيش في المشكلة وبدأت في عيش الحل المشكلة رحلت من تلقاء نفسها \"<br><em>من كتاب زمالة مدمني الكحول المجهولين صفحة ٤١٧</em></blockquote><p>لقد جئت إلى زمالة مدمني الجنس المجهولين لأني كنت خائفا من الشهوة. فالشهوة قد دمرت حياتي وعائلتي وسببت لي الإحراج العلني أمام الناس, كما كلفتني الكثير من المال. لقد حاولت كثيرا الفرار من الشهوة ولكني وقعت فيها. ولكن بدأت الشهوة في التناقص كلما استمررت أكثر في عمل الخطوات وكلما حافظت على اتصالي بالقوة العظمى. وهنا ظهرت مشكلة أخرى فأنا كنت شديد التركيز مع نفسي مع التعافي الخاص بي فقط ، مع الجرد، مع اخطائي, مع تسليمي.</p><p>أخيرا ظهرت أمامي تلك الفكرة ألا وهي: \"أننا نحتفظ بما لدينا بتمريره للآخرين\". مشواري في التعافي لابد أن يتضمن الآخرين أيضا. حينما أكون مصدر عون للآخرين أقدم الخدمات واقوم بأعمال حب من قلب نقي خال من الاستياءات أو التوقعات أو المخاوف فإني بهذا أطبق مبادئ الزمالة في كل مناحي حياتي وهنا ابدأ في أن أعيش الإجابة. بهذا أنا أتمتع بالسكينة والبهجة والحرية من قيود الشهوة انا احب هذا.</p><em>*ياالله ساعدني أن أرى أن الإجابة في التواصل الحقيقي معك وأني حينما أشارك هذا فإني أفعل مشيئتك*</em>"
  },
  "01-03": {
    "Title": "القيمة الحقيقة",
    "content": "<blockquote>\"الجهولية هي الأساس الروحي لكل تقاليدنا\"<br><em>كتاب ۱۲ خطوة و ۱۲ تقليد صفحة ١٣</em></blockquote><p>لقد اعتقدت لفترة طويلة أن حالتي المادية والمعنوية هي ما يجعلني سعيدا. لو أني أمتلك المزيد سوف أكون بحالة أفضل. لذا عندما جئت إلى الزمالة كنت أريد أن أتخلص وبأقصى سرعة من إدماني لكي ما أعود إلى انغماسي في رحلة البحث عن مزيد من المال.</p><p>الجميل في الزمالة أنهم يعتنقون قيما مختلفة. فالجميع يترك هويته الأساسية على عتبة باب الاجتماع ويتشاركون في الداخل الرغبة في الامتناع وأن يصبحوا رمزيين جنسيا. الجهولية تكفل لنا القيام بذلك باعتبار أننا في هذا القارب معا, مهما كانت هويتنا الأصلية في العالم الخارجي. الجهولية تساعدنا على ممارسة التواضع فهي تعلمنا أني أقبل نفسي والآخرين ايضا كما هم. الجهولية تمنحني البصيرة لكيما أرى القيمة الحقيقة وراء صراعات الأعضاء وتعثرهم على الشهوة في مشوار تعافيهم, و ليس مدى ثرائهم أو حالتهم المادية.</p><p>وكلما زاد اتصالي بقوتي العظمى وحضوري للاجتماعات وعمل الخطوات كلما أدركت مدى أصالة هذه السعادة التي أشعر بها فهي لا تأتي من المقتنيات المادية ولكن من تمسكي بالتعافي والرصانة و الحرية من الشهوة.</p><em>*أشكرك يا الله لأجل نعمة الجهولية التي لولاها لما استطعت أن أنظر للقيمة الحقيقة للآخرين ولنفسي*</em>"
  },
  "01-04": {
    "Title": "لماذا تبقى العيوب متلازمة",
    "content": "<blockquote>\"لماذا تبقى العيوب متلازمة معنا، لأنها جزء منا. الانتصار التدريجي على هذه العيوب وليس استئصالها هو انعكاس لقوة الله التي تعمل من خلالنا \"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٣١</em></blockquote><p>احمل في محفظتي قائمة مكتوب فيها كل العيوب الشخصية، أول اثنين من العيوب هو تبرير النفس والكبرياء. ورغم أدمعيتي الكثيرة لمحو هذه العيوب إلا أني أجدهم حاضرين في بعض المواقف التي تحدث بيني وبين زوجتي.</p><p>قبل الخوض في تفاصيل عيوبي الشخصية لابد من سؤال نفسي هذا السؤال: هل أنا نفس الشخص الذي كان عندما دخلت الزمالة لأول مرة, الاجابة لا. هل أنا حاليا مرتاح مع عيوبي الشخصية, الإجابة بالطبع لا. رحمها الله يبدو متأنيا وبطيئا بل ورحوما وهو يقوم بالأمور التي لا أستطيع القيام بها بنفسي ولكن على أن أركز على الحل والذي هو نعمة الله القوية وليس المشكلة (العيوب الشخصية) لذا انا اقول هذا الدعاء:</p><em>*يا خالقي أنا لدي النية أن أسلمك نفسي بالتمام الجيد والسن أدعو أن يمحو متى كل عيب شخصي يقف حائلا أمام تواصلي الحقيقي معك ومع أعضاء الزمالة امنحني القوة حتى أخرج وأنفذ ما تدعوني له مشيئتك*</em>"
  },
  "01-05": {
    "Title": "ملء الفراغ",
    "content": "<blockquote>\"لو أفرطنا في الاعتماد على الناس فإنهم سوف يخذلونا في يوم ما وذلك لأنهم بشر لا يستطيعون أن يسددوا احتياجاتنا المتزايدة\"<br><em>كتاب ۱۲ خطوة و ۱۲ تقليد صفحة ٥٣</em></blockquote><p>كنت اعتمد على الناس من حولي ولكن بطريقة غير صحية. حينما قابلت الشخص الذي صار بعدها زوجي المستقبلي, حدث أن قابلته أثناء حضوره مدرسة للرجال فقط, ويا للمفاجأة فما اروع هذا المكان لكي يرضي غروري فإن أكون محط شهوة من الرجال جعلني أشعر بالقيمة, لم تتوقف الشهوة على هذا الحد بل تمادت. انا غير مندهشة لقولي أن الزواج لم يملأ هذا الفراغ. لا مشكلة بالنسبة لي إطلاقا فكما أنني لم أحصل على الاهتمام الكافي كما توقعت من زوجي قررت أن أحصل عليه من آخرين. فبدأت أتجول وأبحث عن الحب بحثا عن الحب لهذه سبع وعشرين عاما لقد قضيت سبعة وعشرين عاما من الشهوة .</p><p>بعد وصولي الزمالة تغير كل هذا لقد تعلمت طريقة للتواصل الفعال مع قوتي العظمي والذي اكتشفت أنه يحبني بالرغم من كل هذا الخراب والدمار. لقد تعرفت بالكثير من الرجال والنساء في الزمالة الذين يقبلونني بالرغم من عيوبي. بل لم أعد اعتمد على الجنس لكي يشعرني أني ذات قيمة أنا أفوض أمري وحياتي لقوة أعظم مني بدلا من الشركاء الجنسيين لكي يملأوا فراغ الحب هذا. استطيع الآن أن أقدم الحب دون توقع المقابل. كم أن حياتي مباركة اليوم عن ذي قبل.</p><em>*ياقوتي العظمى احفظني رصينا لأكون قادرا على صنع التواصل الحقيقي معك الذي سيشبع بالحج احتياجاتي*</em>"
  },
  "01-06": {
    "Title": "قلب ملئ بالامتنان",
    "content": "<blockquote>\"حينما يمتلئ القلب بالامتنان يستطيع أن يفيض بمشاعر الحب فهي الشعور الأروع الذي يمكن أن تختبره\"<br><em>من كتاب من منظور بيل صفحة ٣٧</em></blockquote><p>حين انضممت إلى الزمالة لأول مرة كان من عادتي أن أنظر إلى الجانب السلبي من الموضوع. لقد توقعت دائما الأسوأ. لم أكن أستطيع أن أثق بأحد خصوصا أعضاء الزمالة من الجنس الآخر. كانت هذه العادة تهدد رصانتي ومن ثم تهدد حياتي كلها.</p><p>كلما تقدمت في عمل الخطوات كلما أصبحت على دراية أكثر أن القوة العظمى يعتني بي ويقبلني كما أنا وأصبحت أرى الحياة بصورة أفضل . لقد أدركت موقفي وطريقة تفكيري الكريهة. قمت بتسليم رؤيتي السلبية للحياة وبدأت الحط ومضات الامتنان في افكاري. لقد كان شعورا رائعا بدأت الشهوة في الانحسار وبدأ الامتنان في النمو.</p><p>كل مرة في الاحتفال السنوي بالتعافي والذي بدأ يعمل يوم واحد في المرة, ابدأ باستعراض ما صنع بي الله من عجائب: التحرر من الانتهاء, والنظر بحب نحو الأشخاص, والإحساس بالأمان داخل الاجتماعات حيث أني أتشارك بعمق بحقيقة حياتي, كما أن هناك الكثير من النعم الأخرى العظيمة.</p><p>و بينما يكون الاحتفال بمرور سنة على الرصانة هو الفرصة لكي أكون شاكرا على كل ما أخذته من نعم في الرصانة, كذلك أكتشف أن كل يوم هو اليوم المناسب لممارسة الامتنان.</p><em>*اليوم سوف أتدرب على أن أكون ذو قلب ملئ بالامتنان*</em>"
  },
  "01-07": {
    "Title": "أدوات التعافي",
    "content": "<blockquote>\"في البداية شعرت بأني مجبر على عمل مكالمات هاتفية لكي أصبح رصينا جنسيا وبعدها بدأت في مشاركة الآخرين مشاعر الإحباط لدي وبدأوا في مشاركة تجاربهم هنا بدأت تتكون رابطة قوية مع أعضاء الزمالة ياله من تواصل قوي \"<br><em>الكتاب الأبيض لزمالة مدمني الجنس المجهولين صفحة ١٣٦</em></blockquote><p>كنت قد قضيت عدة أشهر في الزمالة ولكن كنت أكافح ضد الخيالات الجنسية. هنا شجعني موجهي على الاستعانة بأحد أقوى أدوات التعافي ألا وهو التليفون, لكني رفضت, كنت أظن أني حينما أتصل بأحد الأعضاء فإني بذلك أعترف بأني لا أقدر على التعافي, بالإضافة إلى أني كنت أشعر بأني لا أرغب في أن أزعج آخرين بمشكلتي وهم أشخاص بالكاد عرفتهم في الاجتماعات.</p><p>الانجاز الحقيقي حدث حينما حضرت أحد الاجتماعات. و هنا شاركت احدى العضوات أنها تكافح أحد أهم مشكلاتها وهو العزلة المعنوية والشعورية. للحظة أدركت أني أعاني أيضا من مثل هذه المشكلة متجاهلا الحلول المقدمة إلي من الزمالة الذين يسعون إلى التعافي.</p><p>في المرة التالية حينما بدأت في التخيل, أمسكت الهاتف واتصلت بأحدهم. ياله من ارتياح رهيب !!! فبمجرد أن أشارك أحدهم مشاعري وأنقد الاقتراح الذي يقوله أشعر بالراحة. لقد أصبح التليفون هو وسيلتي للتواصل مع الزملاء على مدار اليوم. وبعد أن أشارك أحد الأعضاء بالمشكلة أصبح على قدرة على تسليم مشكلتي إلى قوتي العظمي.</p><em>*أشكرك يا الله لأجل هؤلاء الأصدقاء الذين يقدمون لي الدعم وعلى إعطائي الشجاعة لأن أشارك*</em>"
  },
  "01-08": {
    "Title": "اللجوء إلى ما هو أقوى",
    "content": "<blockquote>\"توقفنا عن محاربة الكحول أو أي شيء آخر\"<br><em>من كتاب زمالة مدمني الكحول المجهولين صفحة ٨٤</em></blockquote><p>لم أعد أستخدم قوتي الذاتية في محاربة الإدمان الجنسي. على الرغم من وجود أوقات لابد فيها أن أقرر ألا أشتهي, غير أني لا أقدم أعذار أو أتناقش مع صوت المرض. ببساطة أسلم الشهوة, لأن صوت المرض أقوى مني وسيلغيني لو حاربته بقوتي الذاتية. أتذكر الكثير من المرات التي توجهت فيها إلى الكومبيوتر مجادلا صوت المرض. الشيء الوحيد الذي تعلمته من هذه الخبرة هو أن تقديم التبريرات والتفسيرات لا ينفع مع صوت المرض.</p><p>كما أني لاحظت أيضا أن صوت المرض لا يمكن أن يعلو فوق القوة العظمى. لقد تعلمت الكثير من الخطوات الأولى والثانية والثالثة. فمن خلال عمل هذه الخطوات أستطيع أن أفتح قناة روحية للتواصل مع قوتي العظمى. فحين أتعرض للإغراء من قبل الشهوة أبدأ في استخدام أدوات التعافي التي يهبها لي البرنامج هنا وأفوض حياتي وإرادتي إلى قوتي العظمى ووقتها أجد منحة السلام والسكينة.</p><em>*لتكن مشيئتك وليس مشيئتي *</em>"
  },
  "01-09": {
    "Title": "حر من الشهوة",
    "content": "<blockquote>\"كنت أتعلم كيف أعيش بدون شهوة، فكم أردت حقا أن أتخلص منها\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٦٠</em></blockquote><p>لقد سعيت إثر زمالة مدمني الجنس المجهولين طلبا لتغيير سلوكياتي الجنسية، فقد كانت تدمر حياتي. لقد كان هدفي أن أتوقف عن الانتهاء، وأن أصبح رصينا جنسيا لذا ركزت على عدم فعل الأمر ولكني انتكست. لقد وضح لي موجهي أن الأمر لا ينجح لو اقتصرت جهودي على عدم الانتهاء فقط فتغيير السلوك وحده لا ينفع, أنا أحتاج إلى تغيير الأفكار أيضا. أنا أحتاج أن أسلم مواطن العجز وفقدان السيطرة: في الأماكن, والأدوات والأشخاص. فقد أدركت أن المرض يقع في رأسي.</p><p>حينما كنت أعمل الخطوة الأولى, رأيت كيف كانت الشهوة تقتحم كل أوجه حياتي, حتى في الأكل والشرب, ملء السيارة بالوقود, المشي, والرياضة, بل والقراءة, حتى الأشخاص الذين كنت متعلقا بهم. في كل هذا كان الهوس بالسلوك القهري حاضرا. فلا عجب أني كنت اعاني من فقدان السيطرة.</p><p>بدأت بالتسليم. عمل واحد في المرة يكفي. مكالمة تليفونية, حضور اجتماع, أعيش كل يوم بيومه. أنا التزم بالبرنامج حتى أني أسلم للحظة بلحظة خصوصا وقت الشهوة الشديدة حتى أقطع الطريق أمامي للرجوع لفقدان السيطرة.</p><p>أنا أريد أن أكمل في الرصانة لأني اخترت أسلوب حياة أفضل, وأكثر سعادة ويستحق أن يعاش مما كنت غارقا في الشهوة.</p><em>*يا الله امنحني القدرة على التسليم لك اليوم*</em>"
  },
  "01-10": {
    "Title": "أهمية الخدمة في الزمالة",
    "content": "<blockquote>\"نحن واثقون أنه بتقديم خدمات إلى الآخرين بدون مقابل نحصل على السلام والحرية\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٤٧</em></blockquote><p>حين انضممت إلى زمالة مدمني الجنس المجهولين كل ما أردته هو أن أجلس واستمع إلى الاجتماعات . فقد كنت سلبيا والغريب أني لم أكن مندهشا من تصرفي هذا فقد كان الصمت والاختباء هما أهم أداتين استخدمتها في طفولتي. بعد بقائي في الزمالة لمدة, وجدت أني أخذ ولكني لا أعطي. كنت أريد أن أتغير, لذا اقترح علي موجهي أن اشترك في الخدمة لذا انضممت على الفور. كنت أتولى بعض المهام البسيطة مثل: ترتيب الكراسي في المكان, إعداد الأدبيات, استقبال الأعضاء أثناء دخولهم الاجتماع, والتواصل مع الأعضاء الجدد, كذلك توزيع ميداليات توثيق فترة الرصانة. هذا الأمر ساعدني على أن أصل إلى الاجتماعات مبكرا كذلك ساعدني على الشعور بالانتماء.</p><p>الخدمة أصبحت ركنا مهما في حياتي فهي تساعدني على أن أرد ولو القليل مما أخذته في التعافي وتحافظ على حالة الامتنان لدي. الخدمة تعلمني على أن أركز مع الآخرين لا نفسي لأتشارك معهم الخبرة والأمل والقوة وحتى السقطات. بعض المهام لا تبدو في غاية الأهمية ولكن عملها بأمانة يساعدني على التواصل الحقيقي ومن ثم التعافي.</p><em>*أشكرك يا الله لأجل هبة الرصانة كما أيضا أشكرك على هبة تقديم الخدمة لك وللآخرين*</em>"
  },
  "01-11": {
    "Title": "شئ أشاركه",
    "content": "<blockquote>\"يارب اجعلني قناة في يدك لتحقيق السلام\"<br><em>كتاب ۱۲ خطوة و ۱۲ تقليد</em></blockquote><p>هذه هي القطعة الافتتاحية لدعاء منسوب للقديس فرانسيس وكنت معتادا على ترديدها في بداية الاجتماعات. و قد لفت نظري أثناء ترديدها سواء كنت أتهجى أو أرددها في التأمل الصباحي أن محورها هو القوة العظمى وليس أنا. هذا بالطبع أول خطوة للتعافي بالنسبة لمدمن الجنس.</p><p>الجزء الثاني هو اجعلني قناة لنتذكر أني أعطي ما قد استلمته. أنا أريد لمدمني الجنس الآخرين العتق من عبودية الشهوة.</p><p>أخيرا عبارة لتحقيق السلام توضح الغرض في حياتي, فبينما يكشفها الخوف أجد أن غاية الله المحبة لي هو أن أعيش بلا خوف, من خلال ترك الأفكار القديمة من خلال الثقة بالله وليس نفسي. هنا اختبر ما كنت اسعى وراءه: السلام مع نفسي.</p><em>*ياالله اطرح عني الخوف بمحبتك حتى يمكنني أن أختبر السلام وامره للآخرين*</em>"
  },
  "01-12": {
    "Title": "تسليم الاستياءات",
    "content": "<blockquote>\"لو لدينا أي استياءات فإننا ندعو من أجل هذه الاستياءات تجاه الشخص أو الشيء حتى نتحرر منها\"<br><em>من كتاب زمالة مدمني الكحول المجهولين صفحة ٥٥٢</em></blockquote><p>عندما دخلت زمالة مدمني الجنس المجهولين كان لدي استياءات تجاه احد الاشخاص. استمر هذا الاستياء لعدة سنوات, هنا نصحني موجهي أن التزم بالنص المذكور في بداية التأمل, وأن أدعو للشخص موضع الاستياء كلما مر على أفكاري. كان ردي على موجهي \"لابد من انك تمزح\" ولكن الحقيقة لم يكن يمزح.</p><p>أثناء عملي الخطوة الرابعة والتي هي جرد أخلاقي متفحص بلا خوف, تعلمت شيئا مهما وهو أن الاستياء هو سم يدمر السلام الداخلي, والتوازن العاطفي, وكذلك الرصانة, إنه يجعلني أشوه الماضي وأعرف الأحداث وأكذب على نفسي.</p><p>إن الاحتفاظ بهذه الاستياءات أشبه بشخص يتناول سم الفئران وينتظر من الفأر أن يموت. ولكن الحقيقة كنت أنا الذي يموت. الاستياءات تخدعني وتوهمني وكأني أفوز على الشخص موضع الاستياء. هنا أنا أحاول أن أضع نفسي أبي على صواب بل أني أطلب العدالة. الاستياءات نادرا ما تكون على صواب هذا ما تعلمنا إياه الخطوات.</p><p>بعد مدة من ممارسة الدعاء بدأ يحدث تغيير تدريجي في سلوكي فبدأت في الدعاء بالسكينة والخير والسلام للشخص موضع الاستياء. لقد رأيت كيف سمحت للاستياء بأن يتحكم في حياتي ولكن بتسليم استياءاتي الله من خلال الدعاء أجد طريقي نحو الحرية .</p><em>*اليوم سوف أتخلى عن الاستياء وادعو لهؤلاء الذين أخدم استياءاتي وأجرد الحرية في عمل مشيئة الله*</em>"
  },
  "01-13": {
    "Title": "الصداقة الحقيقة",
    "content": "<blockquote>\"الزمالة هي المكان حيث نجد الحلول حيث يحدث السحر ونشعر بالتواصل الحقيقي انها المكان الذي يشعرنا بالانتماء\"<br><em>من الكتاب الأبيض لزمالة مدمني الجنس المجهولين صفحة ١٥٨</em></blockquote><p>بعد عدة اشهر من الرصانة بدأت أصطدم ببعض مشاعر اني غير محبوب وغير مرغوب فيه وغير نافع. كنت السيدة الوحيدة وسط زمالة مليئة بالرجال فكنت أشعر بالعزلة أكثر ولكن واصلت العودة للاجتماعات لأني كنت أرغب في الرصانة.</p><p>هنا تدخل موجهي وحثني على ضرورة التواصل مع سيدة أخرى من الزمالة وبلا تردد بدأت في التنفيذ. حقيقة الأمر أن الزملاء الذين تواصلت معهم لم يكتفوا فقط بالإصغاء المزمن إلى فهم معاناتي بل امتد الأمر إلى أنهم شاركوني بخبراتهم وحكمتهم والوعود التي يعد بها البرنامج إضافة إلى أنهم اتصلوا للاطمئنان علي أيضا.</p><p>لقد أبدو الاهتمام مما جعلني أدرك أن لي قيمة وأني جدير بالاهتمام و هنا أدركت معنى الصداقة.</p><p>خبرة حضور الاجتماعات جعلتني أدرك أن مشاعر العزلة هي أمر شائع بين الأعضاء الجدد, قد تكون العزلة لعوامل منها: الحالة الاجتماعية (أعزب / متزوج), نحن نمارسها لكن أيا كانت الاختلافات فعلينا أن نركز على أن الذي يجمعنا هو الشهوة. فهي التي جمعتنا هنا ونحن نشارك الانتصار التدريجي عليها. أنا اليوم أركز على أن الفرصة أمامي للتعافي خصوصا مع هؤلاء الذين يشعرون بالغربة مثلما كنت وأن أمامي فرصة سانحة لأتشارك معهم هذه المشاعر أيضا.</p><em>*ياالله ساعدني أن أكون في تواصل حقيقي فعال مع الأعضاء الآخرين في الزمالة كيما أصبح رصينا أنا أيضا*</em>"
  },
  "01-14": {
    "Title": "خطة عمل",
    "content": "<blockquote>\"عمل التعويضات للعائلة لابد أن يبدأ بالرصانة وتغيير السلوك بصفة مستمرة ويومية\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٣</em></blockquote><p>لقد حاولت عدة مرات أن أعتذر لزوجتي بسبب انتكاساتي المتكررة, في بادئ الأمر ظننت أني لو قلت: \"أنا آسف\" فسوف ينتهي الأمر ولكنها ظلت غاضبة...حسنا تلك هي مشكلتها.....وردي عليها سيكون: \"هذا هو أنا بعيوبي \"</p><p>لقد ساعدتني الزمالة على فهم أني محتاج إلى أن أتولى مسئولية أفعالي, ومسئولية الضرر الذي ألحقته بمن حولي. كانت اعتذاراتي فارغة حقيقة الأمر: لم أكن جديا في رصانتي وتغيير سلوكي.</p><p>كنت بحاجة إلى خطة أتحرك بموجبها. كنت بحاجة إلى خطوات واضحة أسلك فيها بمساعدة قوتي العظمى حتى أتمكن من البقاء رصينا و أتوقف عن الانتكاس المتكرر. خطة تحت إشراف موجهي . ومن ثم التزمت بصرامة في خطة تتضمن عمل التأمل اليومي, والصلاة, ومكالمات الهاتف للموجه ولأفراد الزمالة, وحضور اجتماعات, وتقديم الخدمات.</p><p>لقد تغير سلوكي نتيجة عمل هذه الخطوات, كذلك تغيرت علاقتي بزوجتي فقد أصبحت هي أكثر ثقة بي. كنت على استعداد لتقديم تعويضات حقيقية هذه المرة. وعلى الرغم من أن هناك بضعة مشاكل, إلا أن زواجنا أصبح أقوى كل يوم ببقائي رصينا داخل مسيرة التعافي.</p><em>*أنا ممتن للزمالة التي قادتني لمعرفة قوتي العظمى وشكرا لله الذي يقودني إلى حياة مليئة بالأمانة والنزاهة*</em>"
  },
  "01-15": {
    "Title": "المعرفة بالقلب مقابل المعرفة بالفكر",
    "content": "<blockquote>\"كانت كل محاولاتي لمعرفة المزيد عن مرضي كيما أزيد الدافعية للشفاء تزيد الامر سوءاً...المعرفة لم تكن مفيدة حتى المعرفة السليمة\"<br><em>الكتاب الأبيض لزمالة مدمني الجنس المجهولين صفحة ١٨</em></blockquote><p>حين انضممت للزمالة لأول مرة قضيت الكثير من الوقت في محاولة فهم مشكلتي. لقد قرأت الكثير من الكتب التي تتحدث عن مشكلة الجنس, واستمعت إلى الكثير من الأعضاء الرصينين. كان في ظني أني لو وجدت المعلومة السليمة فسوف أحقق الرصانة بمفردي.</p><p>أستطيع الآن رؤية لماذا لم تفلح فكرة؟ لأنها كانت تعتمد من الأساس على السيطرة على المرض. كنت أظن أنه يمكنني أن أسيطر على حياتي مرة واحدة بمجرد أن امتلك المعرفة. المشكلة كانت تكمن في أني أتبنى فكرة المعرفة أو المعلومة دون أن أبدي استعدادا في تغيير السلوك.</p><p>كان برنامج ال ١٢ خطوة هو نقطة فارقة في حياتي . بدأت أحس بقوة البرنامج حينما بدأت بعمل الخطوات. أنا الآن أعرف كيف تعمل الخطوات في حفظي رصينا, كذلك لا أعرف كيف تعمل الاجتماعات. حقيقة الأمر لا أريد أن أعرف. أنا أريد ببساطة أن أقوم بالعمل الصائب التالي معتمدا على قوتي العظمى في قيادتي في طريق التعافي.</p><em>*يا الله امنحني أن أقوم بالفعل الصائب التالي اليوم وامنحني القدرة على معرفة مشيئتك وتنفيذها*</em>"
  },
  "01-16": {
    "Title": "طريقتي وطريقة الله",
    "content": "<blockquote>\"التسليم بالنسبة لنا هو تغيير التوجه الداخلي لنا حتى يمكن أن نقدر على العيش بحرية\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٨١</em></blockquote><p>التسليم كان أمراً جديدا بالنسبة لي عندما قدمت لأول مرة للزمالة. هذه الطريقة تتعارض مع فكرة حاول أكثر, الأمر الذي تعلمته من والداي فقد قالوا: حاول أكثر حتى تستطيع أن تثبت أنك تستحق هذا التواصل مع الله و مع الآخرين.</p><p>حينما شرعت في الخطوة الثالثة والتي تخبرني أن علي تسليم حياتي وإرادتي إلى عناية الله على قدر فهمي له كانت هذه طريقة جديدة كليا بالنسبة لي. كان علي أن أقرر أن أجعل الأمانة والتواضع جزءا من سلوكي الشخصي و أن أدع الله كما أفهمه يدير حياتي وليس طريقة تفكيري القديمة كمدمن جنس هي التي تدير حياتي.</p><p>التسليم يعني أن التزم بالبرنامج: أقوم بالدعاء وأعمل الخطوات, وحضور الاجتماعات, وحمل الرسالة إلى مدمن جنس آخر لا يزال يعاني.</p><p>لا أزال أحاول بقوة اليوم ولكني أفعل المطلوب مني فقط فأنا غير مجبر على إثبات أني استحق التواصل مع الله بل أنا أفعل مشيئته, كما أن عملي للخطوات نابع من شكري له على الحياة الجديدة التي أعطاني</p><em>*اليوم أتخلى عن محاولاتي للسيطرة تاركا التحكم في يد الله*</em>"
  },
  "01-17": {
    "Title": "انتهى وقت الهروب",
    "content": "<blockquote>\"لقد اكتفيت من الهرب والجري لقد وجدت ما أحتاج إليه في الزمالة\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٢٥</em></blockquote><p>لقد قضيت عدة أعوام أهرب من مشاعري. كانت مشاعري غير مريحة على الإطلاق بل ومؤلمة. لم أكن أعلم ماذا أفعل إزاءها؟ لم أجد أمامي أي مثل أعلى للتعامل مع مشاعري. بل كان الشعور بالذنب والحماقة هما الحاضران على الدوام. لذا قمت بدفع هذه المشاعر إلى داخلي بعيدا, ولكنها عادت وانفجرت في صورة السلوك القهري الجنسي بعدها.</p><p>عمل الخطوات ساعدني على تخطي هذا الأمر. لقد وجدت التواصل الحقيقي مع قوتي العظمى الذي أعينني وقبلني كما أنا. قمت بتنقية حياتي ووجدت طريقة جديدة للحياة من خلال الخطوات الإثنى عشر والتقاليد الإثنى عشر. استطعت أن أعبر عن مشاعري بحرية. بل أصبح لي حرية الاختيار لو رأيت أن هناك أمر خطأ في حياتي. لقد أصبح باستطاعتي أن أقوم بالعمل الصائب. لقد اخترت الحرية من مشاعر الذنب واستبدلتها بالثقة بالنفس لقد أصبحت بالمنزل.</p><em>*أشكرك يا الله على نعمة المشاعر التي تساعدني على أن أعرف المزيد عن نفسي دون أن تسود تلك المشاعر علي*</em>"
  },
  "01-18": {
    "Title": "لعبة إلقاء اللوم",
    "content": "<blockquote>\"السر يكمن في أن ننظر إلى عيوبنا الشخصية وأخطائنا خصوصا حين نتعامل مع اشخاص آخرين\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٠٩</em></blockquote><p>حينما شرعت في عمل الخطوة الرابعة, وجدت أن المحور حول الذات كان له أثر أكبر. فقد كان هو السبب وراء مشاعر الغضب, والاستياء, والشفقة على النفس, كذلك الخوف. كنت أبقى في صمت عظيم حينما اتعرض لجرح في كبريائي. أستطيع أن أرى كيف دمرت عيوبي الشخصية وصورتي المتضخمة عن نفسي علاقاتي مع الآخرين.</p><p>مشاركة الطبيعة الحقيقية لأخطائي قنعتني بعدم قدرتي على استرجاع تلك العلاقات معتمدا على قوتي الشخصية فقط, بل أنا في إحتياج إلى قوتي العظمي هذا الأمر كان جليا في الخطوة السادسة والسابعة والثامنة. هنا بدأ الله في استخدام الاستعداد لدي لمعالجة عيوبي الشخصية. لقد أمكنني أن أتصرف بواقعية أكثر حينما أتحمل مسئولية أفعالي أنا أكثر سعادة حينما أتقبل مسئولية أفعالي بل أمكنني أن أسامح الآخرين حين أدركت أن الله سامحني. لقد أمكنني أن ألتزم الأمانة وممارسة التواضع يوما بيوم حتى أسير في درب التعافي.</p><em>*ساعدني يا إلهي على أن أكون منضبطا وأمينا في حياتي*</em>"
  },
  "01-19": {
    "Title": "مواجهة المخاوف",
    "content": "<blockquote>\"لقد أوضحنا مخاوفنا, قمنا بكتابتها على الورق حتى لو كانت لا تسبب لنا الإستياء\"<br><em>من كتاب زمالة مدمني الخمر المجهولين صفحة ٨٨</em></blockquote><p>حتى في التعافي كانت هناك مشاكل مع الشهوة خصوصا وقت النوم, فقد كان الهاجس الجنسي والتخيلات حاضرين. ولكن كنت مواظبا على عمل الخطوات التحدث لمشرقي والدعاء ومشاركة أعضاء الزمالة الآخرين. أتذكر استيقاظي وأنا بعمر الثلاث أو الأربع سنوات إثر كابوس مفزع. للوقت تكون لدي خوف من النوم وأنا صغير. لقد ساعدتني خبرتي في الزمالة في أن أعرف أني كنت أستخدم الخيال والشهوة في التغلب على مشاعر الخوف تلك. لقد ساعدتني هذه الإدراك على ربط الشهوة بالخوف وساعدني على التعامل معه بطريقة صحية بعدها.</p><p>لقد واجهت خوفي. لقد ساعدتني الزمالة على التعامل مع مشاعر الخوف, والاستياء, والإيذاءات التي حدثت لي. لقد كانت لدي النية للتواصل مع الله وأستمع إلى أعضاء الزمالة وأقوم بعمل الخطوات. هذا ساعدني على أن أعرف مصادر الخوف في حياتي وأن استمد القوة من الله لأواجهها.</p><em>*انا سوف أواجه مخاوفي اليوم. أنا ممتن لقوة الله ومحبته لكوني رصينا اليوم*</em>"
  },
  "01-20": {
    "Title": "التحرر من الشهوة",
    "content": "<blockquote>\"هناك أمل في الحرية والعيش مجدداً. لقد تشجعنا على المواصلة وأصبحنا أبعد عن العزلة والهوس بالجنس, كما أصبحنا أكثر قربا من الله والآخرين\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٦١</em></blockquote><p>كان المرض يتحكم في حياتي. كنت عبداً للشهوة. كان لهذا ثمنا دفعته من حياتي على حساب المال والأصدقاء. ناهيك عن الأفكار والسلوكيات. لم يكن باستطاعتي أن أركز على أي شيء طالما كنت أشتهي. لا أزال أذكر تلك الأوقات التي عبثت فيها مع الأهل والأصدقاء علاوة على إهمال وظيفتي دون عمل تواصل حقيقي مع قوتي العظمى.</p><p>لقد غيرت الزمالة من أولوياتي لقد أعطتني الأدوات لأوقف هذا الهوس, وأعطتني الإثنتى عشر خطوة. أنا لم أعد استسلم للشهوة, بدلا من ذلك أسلم لقوتي العظمى. لقد تعلمت كيف أكون موجودا بحق بجوار عائلتي وأصدقائي بدلا من التواجد بجوار الشهوة. الآن قوتي العظمى هي التي تقود حياتي. أنا الآن أستمتع بالحياة والحرية لأفعل مشيئة الله.</p><em>*ياإلهي أنا ممتن لك اليوم لأجل كل يوم أعيشه في حرية من الشهوة*</em>"
  },
  "01-21": {
    "Title": "الخدمة و التعافي",
    "content": "<blockquote>\"لقد أدركنا أننا نعرف القليل وباستمرار سوف يكشف الله لنا ولك الاتك, اسأله في تأملك الصباحي ماذا يمكنك القيام به كل يوم للشخص الذي لا يزال مريضا. الإجابات سوف تأتي إذا كان منزلك منظماً\"<br><em>من كتاب زمالة مدمني الخمر المجهولين صفحة ٢١٠</em></blockquote><p>الخدمة في زمالة مدمني الجنس المجهولين لها فائدة عظيمة في التعافي. فالخدمة تخرجني من إطار التمحور حول الذات, وتساعدني على أن أتذكر احتياجات الآخرين وما هو صالح بالنسبة إلى المجموعة ككل. أنا أجد البهجة في مساعدة الأعضاء الآخرين مثل: قول كلمة تشجيع لأحدهم, وتقديم أفعال الحب. علاوة على أنه كوني قادرا على الخدمة في زمالة مدمني الجنس كان له أثر كبير في كوني رصينا.</p><p>الخدمة تساعدني أيضا على مواجهة عيوبي الشخصية مثل: رغبتي الدائمة في أن أكون على صواب, الادعاء بأني أملك كل الإجابات, والرغبة في السيطرة على الآخرين. فكحل لهذه العيوب الشخصية أنا أقبل ما يتفق عليه ضمير المجموعة بغض النظر عن أفكاري الشخصية, وأتعلم أن أنصت إلى ما يقوله أعضاء آخرين بدلا من الادعاء بأني أملك أفضل فكرة. الفكرة التي أقولها لنفسي مرارا نحن نعرف القليل فقط والشخص الوحيد الذي أملك القدرة على تغييره هو أنا, وأنا أقوم بهذا بمعونة الله وممارسة البرنامج.</p><em>*يارب ساعدني تذكر القوة التي أحصل عليها من خلال الخدمة في الزمالة*</em>"
  },
  "01-22": {
    "Title": "التسليم يعني أن أقوم بأفعال التعافي",
    "content": "<blockquote>\"وباختصار لا يوجد ما هو أفضل من التسليم, فالتسليم هو التخلي عن شئ محدد\"<br><em>من كتاب زمالة مدمني الكحول المجهولين صفحة ٨٠</em></blockquote><p>لقد تعلمت في الزمالة أن التسليم يعني ما هو أكثر من الاعتراف بأني بلا قوة تجاه الشهوة, واتخاذ قرار بتوكيل إرادتنا وحياتنا إلى قوة أعظم منا باستطاعتها أن تقودنا إلى الصواب. التسليم يعني أيضا أن أقوم ببعض المهام للتعافي مثل: عمل الخطوات, التحدث إلى الموجه, التحدث إلى شخص آخر في الزمالة, حضور اجتماعات, إطفاء التلفاز أو الكمبيوتر حينما تعرض عليه صورة غير مناسبة لي.</p><p>حينما التزم بعمل الخطوات أنا أقوم بممارسة نفس برنامج التعافي الذي ساعد الآلاف, كذلك حينما أقوم بالتحدث على الهاتف مع عضو آخر في الزمالة فإني أسلم خيالاتي الخطأ ومشاعر عدم الاكتفاء وأعترف أني بلا قوة تجاه الشهوة. في حضوري للاجتماعات أعترف ضمني أني بحاجة إلى قوة الزمالة المتمثلة في الأعضاء المتعافين الآخرين. حينما أرصد موقف عالي خطورة, أو أخذ إجراء يعزل نفسي عن بعض الاشخاص فإن هذا من منطلق أن أبقى رصينا ومتعافيا. كل هذه الاجراءات التي أقوم بها هي ما تضيف إلى التعافي والرصانة.</p><em>*يا الله ساعدني اليوم على أن أتحرك في تسليم كامل لك*</em>"
  },
  "01-23": {
    "Title": "تجنب الرضى الزائف عن النفس",
    "content": "<blockquote>\"قد نقع في الرضى الزائف ونمدح أنفسنا عند ظهور أول علامة تحرر من الهوس بالادمان\"<br><em>من كتاب زمالة مدمني الخمر المجهولين صفحة ٦٩</em></blockquote><p>يختلف السبب الذي يبقيني هنا في الزمالة عن تلك الأسباب التي دفعتني في البداية للانضمام إلى الزمالة. كنت قد دخلت الزمالة وأنا أم شديد في العمل, والزواج. حتى حريتي كانت مهددة كنت أشعر بالخوف. لقد التحقت بالزمالة وشرعت في عمل الخطوات الإثنى عشر وأنا في أصعب الأوقات. ولكن تحسن الأمر بمجرد أن شرعت في عمل الخطوات وأصبحت رصينا.</p><p>ثم بدأ يطفو على السطح تهديد. فقد بدأت في القول لنفسي: \"لقد عرفت ما هو أصل المشكلة, لن أعود لها ثانيا وبالتالي أنا لست محتاجا إلى البرنامج!!\". لقد كان التمحور حول نفسي هو العيب الذي يجعلني أقول هذا. ولكن خبرتي في البرنامج تدعمها الكثير من خبرات الأعضاء الآخرين تقول لي أني بحاجة شديدة إلى البرنامج.</p><p>اليوم حينما أجد فكرا غريبا مشككا يزحف إلى فإني أتحرى ماهيته ثم أتخذ إجراء التعافي المناسب له سواء حضور اجتماع, التحدث إلى الموجه, عمل الخطوات أو أن أقوم بالدعاء إلى قوتي العظمى. بتواصلي مع قوتي العظمى أسير كل يوم متحمسا للسير في التعافي.</p><em>*ياالله اجعلني يقظا ضد أي فكر يأتي إلي ويقنعني أني معصوما من ذاتي القديمة*</em>"
  },
  "01-24": {
    "Title": "أنا ممثل للخطوة الأولى",
    "content": "<blockquote>\"اعترفنا أننا بلا قدرة تجاه إدماننا وأن حياتنا أصبحت غير قابلة للسيطرة\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٦</em></blockquote><p>لم أكن مدرك مدى الضرر الذي ينتج عن اشتياقي لعدة سنوات, لقد كنت أقول لنفسي أنا بخير طالما سلوكي ناحية الناس والآخرين بخير ولكن كانت المعاناة الحقيقية بعد أن قررت أن أبقى رصينا لمدة الثلاثين يوما الأولى, لقد كدت أن أفقد عقلي في تلك الأيام, حتى أخبرني صديق أنني مدمن للشهوة, وأني أكذب على نفسي بصورة قهرية. كان وقع الكلام علي مؤلما ولكنه نفذ إلى أعماقي . على الرغم من أني لم أفهم معظمه, ولكن كانت لدي الرغبة في أن أتغير من أسلوبي وحياتي الغير قابلة للسيطرة, هنا توصلت إلى الزمالة.</p><p>الزمالة أعطتني الإثنتى عشر خطوة. الخطوة الأولى كانت تهدف إلى أن أكون متواضعا, لقد كانت تلك المرة الأولى في حياتي التي أواجه فيها الدمار الذي أحدثه السلوك القهري في حياتي لنفسي وللآخرين. لقد اعترفت لنفسي وأمام الأعضاء الآخرين في الزمالة أني لا أستطيع التوقف عن الانتهاء بدون الاستعانة بقوة أعظم مني. لقد بدأت في الاكتشاف وبصورة تدريجية مدى احتياجي لقوة أعظم مني. لقد احتجت إلى الخطوات الإثنتى عشر جميعها والزمالة. لقد قادتني الزمالة إلى طريق أكثر صحة وأكثر سعادة لم أكن أحلم به.</p><em>*أشكرك يا الله لجعلني إلى الزمالة المكان الذي يمكنني فيه أن أعترف بحقيقة نفسي كما هي.*</em>"
  },
  "01-25": {
    "Title": "من السلبي إلى الإيجابي",
    "content": "<blockquote>\"سوف يختفي الشعور بعدم الفائدة والشفقة على النفس\"<br><em>من كتاب زمالة مدمني الخمر المجهولين صفحة ٨٨</em></blockquote><p>كنت أسمع الكثير من الرسائل السلبية في طفولتي حتى بدأت أرددها بيني وبين \"أنا السبب في المشكلة لقد كان هذا خطأي سوف أستخدم الجنس كمخدر للألم\".</p><p>في الزمالة تعلمت أن قوتي العظمى يعتني ويهتم بي, كما أنه يقوي ويساعد الزملاء الآخرين. التغيير من خلال الزمالة أصبح ممكنا بغض النظر عن الرسائل السلبية التي تصل إلي من الماضي. لقد بدأت بالتدريج في عمل الخطوات. بدأت في مسامحة من أساء إلي وفي المقابل بدأت في تقديم تعويضات لمن أسأت أنا بدوري لهم.</p><p>تدريجيا بدأت أسامح نفسي على المرات التي مارست فيها سلوكي الإدماني وتسببت فيها بالأذى لنفسي. التعافي أصبح معجزة. قبول نفسي كما أنا جعلني أتخلى عن الشفقة على نفسي ولوم نفسي. أصبحت أشعر بالأمان بفضل قوتي العظمى, وبفضل الوعود الاثنا عشر.</p><em>*لليوم ومساعدة قوتي العظمى سوف أكون رصينا وواثقا من نفسي.*</em>"
  },
  "01-26": {
    "Title": "اتخاذ القرار",
    "content": "<blockquote>\"لقد تعلمت من خلال البرنامج أن التفكير السليم وحده لا يكفي لتحقيق أفعال صائبة, ولكن العكس فالتصرف الصائب ينتج عنه أفكار ومشاعر صائبة\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٦٤</em></blockquote><p>كنت لا أعتقد أني أحدث هذا المقدار من الفوضى في حياتي بإتباعي هذا السلوك المهووس بالجنس. كنت أفترض في يوما ما أني سوف أقرأ الكلمات الصواب, وأسمع القول الصائب, وأحصل على العلاج المناسب الذي يمنع المعجزة ويبعد عني الخيالات.</p><p>في زمالة مدمني الجنس المجهولين تعلمت أنه يمكنني عمل الفعل الصواب بغض النظر عن أفكاري. لقد كان باستطاعتي أن أقوم بعمل الخطوات التي نجحت مع الآخرين. كان الفعل الصائب التالي واضحا بالرغم من طريقة تفكيري المشوش.</p><p>الفعل الصواب التالي كان واضحا: الاتصال بعضو آخر, حضور اجتماع, الخروج من موقف عالي الخطورة من أحد أعضاء الزمالة اعترف بحب للآخرين هذا ما تعلمته لتحقيق التعافي.</p><p>أحد أعضاء الزمالة أخبرني ذات مره أنه حينما يكون الفعل الصواب التالي غير واضح بالنسبة لي فإني أنخرط في المزيد من الدعاء وعمل الخطوات والمشاركات حتى يصبح الفعل الصواب التالي واضحا. هذا النصيحة بدأت في اتباعها وهي تجلب لي السلام.</p><em>*يارب ساعدني على معرفة الشيء الصواب التالي الذي ينبغي علي فعله, وامنحني الشجاعة لأقوم به.*</em>"
  },
  "01-27": {
    "Title": "التحرر من الشهوة",
    "content": "<blockquote>\"مهما كنا محظوظين في الحياة كنا بحاجة إلى ما نبحث عنه حقا من خلال الاشتهاء: الإله المحب الذي هو ملجأ لنا وقوة\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٣٦</em></blockquote><p>كنت في أغلب حياتي بعدما صرت شخصا ناضجا ألجأ إلى الكذب, والغش, والخداع حتى أحصل على ما أريد. وبمجرد أن أحصل على ما أريد أجده غير كافي. كنت أطلب المزيد. كان الهاجس الجنسي هو الوقود الذي يشعب الرغبة داخلي, فمشاهدة صورة إباحية واحدة كان كفيل بأن أسعى إثر الأخرى. ما كنت أريده لم يكن يشبعني أبداً.</p><p>حين التحقت بالزمالة تعلمت أن الشهوة كانت هي الجذر الأساسي في كل مشاكلي. فقد تسببت الشهوة في تسميم كل علاقة في حياتي. الشهوة سيطرت على تفكري حتى دفعتني إلى التعاطي ومن ثم تركتني مع الشعور بالخزي والغوا.</p><p>فقط التحرر من الشهوة هو ما يمكن أن يوقفني عن التعاطي. لقد وجدت هذه الحرية في زمالة مدمني الجنس المجهولين من خلال الاتصال بقوة أعظم مني يمكنها أن تملأ هذا الفراغ قوة تعطيني: الحب, والقبول, والأمل, والاحترام. ربما لا أكون حصلت على كل ما أريد لكن أنا متيقن منه أني حصلت على ما أحتاجه.</p><em>*أشكرك يا الله لأجل تغيير حياتي وإعطائي الشجاعة لأعيش متعافيا يوما واحدا في كل مرة.*</em>"
  },
  "01-28": {
    "Title": "افعلها ببساطة",
    "content": "<blockquote>\"نحن نسعى نحو النمو الروحي وليس الكمال الروحي\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٢٠٧</em></blockquote><p>شارك أحد أعضاء الزمالة أمامي في أحد الاجتماعات كيف تعود على أن يأخذ راحة من توقعاته القاسية والنبذ الدائم للآخرين ولنفسه, لقد ذكر هذا القول المأثور في الزمالة.</p><p>\"افعلها ببساطة \". لقد قمت بترديدها وحفظها عن ظهر قلب, لقد وجدت أنه لكي أحصل على مقدار من الراحة فإنه على أن أتوقف عن التوقعات العالية وأجعلها توقعات ليست كاملة ولكن في حدود ما هو بشري وقابل للأخطاء. لقد تعلمت أن أقبل الناس كما هم وليس كما أريدهم أن يكونوا. لقد تعلمت ممارسة تسليم نمط الكمالية لدي وأن أكون متوقفا بالآخرين كما بنفسي.</p><p>يوضح موجهي هذا الأمر بابتداء قطعة ملابس فضفاضة هي تغطيني وفي نفس الوقت لا تعيق حركتي. كذلك البرنامج فأنا أرتدي البرنامج وهو يغطي أوجه حياتي, قد ارتكب بعض الأخطاء, لكن هناك نمو وإرشاد من قوتي العظمى. قد أنسى أن أقوم ببعض الأمور ولكن البرنامج يقول افعلها ببساطة.</p><em>*يا الله امنحني السكينة بفضل نعمتك وأن أعيش التعافي يوماً واحداً في المرة.*</em>"
  },
  "01-29": {
    "Title": "اتخاذ قرارات قوية",
    "content": "<blockquote>\"اللهم امنحني السكينة لأتقبل الأشياء التي لا أستطيع تغييرها والشجاعة لتغيير الأشياء التي أستطيع تغييرها\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٢١٠</em></blockquote><p>لقد كنت أقضي الوقت بالساعات باحثا عن حل لمشكلة الإدمان ولكن للأسف لم أجد الحل. هنا تعلمت أن هناك عناصر لحل تلك المشكلة هذه العناصر هي: الوعي, والقبول, واتخاذ قرار التعافي والعمل عليه. أدركت أيضا أني كنت أقفز من مرحلة الوعي إلى مرحلة اتخاذ القرار بسرعة كوسيلة للسيطرة, هذا لم يفلح لأني سقطت القبول من حساباتي مهملا ما أردده في دعاء السكينة إلا وهو قبول الأشياء التي لا أستطيع تغييرها هنا كانت المشكلة. لذا كان اختياري بعدها أن اختار السكينة والهدوء وأن أترك الله يقوم بعمله. لاحقا أصبح القيام بعمل الصائب التالي واضحا أمامي وأصبح بقدرتي تغيير الأشياء التي أستطيع تغييرها واتخاذ قرارات قوية.</p><p>لقد أوضح لي الموجه أن حالة الاضطراب والمجادلات العقلية التي كنت أقوم بها بيني وبين نفسي حولتني إلى شخص خائف ومضطرب من اتخاذ القرار الخطأ ومنعت عني رؤية الطريق أمامي. كما ساعدت عيوبي الشخصية -وأهمها الميل إلى السيطرة على الأمور- على إغلاق عقلي وقلبي وبذلك لم أستطع أن أمارس التسليم. لكن الآن تسليم إرادتي بحسب إرادة الله يساعدني على معرفة الأمر الصائب التالي.</p><em>*اللهم امنحني السلام والقبول لتقصيرات وعيوب الآخرين في الآخرين وفي نفسي.*</em>"
  },
  "01-30": {
    "Title": "كسر العادة",
    "content": "<blockquote>\"التغيير الحقيقي في التوجه يبدأ حينما اعترفنا أننا بلا قدرة, وأن عادتنا قد جلدتنا. لقد بدأنا في حضور الاجتماعات وأصبحنا من شهوتنا\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٢٠٤</em></blockquote><p>لقد ألقت الشهوة في القيود وانا لا أستطيع أن أتحرر من هذا القيد بقوتي الذاتية...لماذا؟ ذلك لأن السلوك القهري الجنسي قد أصبح فعلا متوطنا في العقل. ففي كل مرة أنا أقوم بالتعاطي يحدث تغيير عنيف في كيمياء المخ بسبب كم الفيض المندفع من الأفكار والمشاعر والأدرينالين. هذه الدائرة تعيد نفسها مرارا وتكرارا وتجنب الأذى لي في دوائر: العائلة والأصدقاء والوظيفة لقد كنت بالحقيقة أغرق.</p><p>لقد تعلمت في الزمالة أنه مجرد الرغبة في الامتناع لا تكفي فعلا للامتناع. نحن بحاجه إلى قوة أعظم لكسر هذه العادة. لقد أدركت ليس فقط حياتي غير قابلة للإدارة ولكن أنا بالكامل فاقد للسيطرة على هذا المرض لابد لي من الانخراط مع مجموعة تساندني في التعافي أثناء التزامي ببرنامج الاثنتي عشر خطوة. لقد أدركت أن التعافي يستغرق وقتا وذلك لأني كنت سأبدأ إدماني مرارا وتكرارا. الخير السار الآن هو أن هناك أمل. أدوات التعافي التي تهبها لي الزمالة تبقيني رصينا مثل: التأمل اليومي, حضور الاجتماعات, والمكالمات, وعمل الخطوات, والتوجه, والدعاء. بمساعدة قوتي العظمى استطعت أن أمسك بأول خيوط للنجاة لأخرج من محيط: الخزي, والإحباط, والانحطاط.</p><em>*لليوم سوف يقدم لي أصدقاء التعافي من زمالة مدمني الجنس المجهولين الدعم الكافي حتى أبقى رصينا.*</em>"
  },
  "01-31": {
    "Title": "وقت الشكوك",
    "content": "<blockquote>\"حينما نتحرك في يومنا نجد انفسنا متشككين ومترددين ودائما ما نسأل على التصرف الصواب أو التفكير الصواب\"<br><em>من كتاب زمالة مدمني الكحول المجهولين صفحة ٨٧</em></blockquote><p>كنت أنا وزوجتي نسير معا ونتناقش في أمر ما حتى احتدم الحوار واصبح على وشك أن يصير مجادلة. أعتقد أن مخاوفي وإحباطاتي كانتا مصدر إزعاج حينها, لحسن الحظ استقللت لحظة الصمت تلك في الحوار بيننا لأقوم بعمل الخطوة العادية عشر لزمالة مدمني الكحول وأقوم بتطبيق النص المذكور بالأعلى. هنا سألت الله ماذا ينبغي علي فعله وما سمعته هو \"امسك بيد زوجتك\". هذا لم يكن ما أردته في عقلي, هذا التصرف يبدو في غاية البساطة. لقد توقعت رد أكثر عمقا من الله.</p><p>لكن منذ أن دخلت الزمالة وأنا أعرف أني غير مسئول عن حياتي, لذا ما حدث بعدها أني أمسكت بيد زوجتي واستمررنا في المشي بهدوء. وقتها بدأت زوجتي في الاستمرار في المحادثة ثانيا لكن في موضوع مختلف, وقتها أحسست وكأن خوفي وإحباطي قد سقطا بعيداً. أخيرا عدنا إلي المناقشة الأصلية واستطعنا أن نحل الخلاف بدون أي تصادم آخر.</p><p>إن البرنامج يعمل جيدا من خلال هذه المواقف وكأنه سحر. فهو يجلب بطريقة ما السلام والانسجام إلى حياتنا أنا بالحقيقة ممتن للخطوات الاثنتي عشر.</p><em>*لليوم سوف أطلب بل وسأثق بإرشاد الله.*</em>"
  },
  "02-01": {
    "Title": "تسليم الخيالات",
    "content": "<blockquote>\"الشهوة تكره النور وتنفر منه, فهي تحب المخابئ والشقوق الضيقة, ومجرد أن نترك فتحة صغيرة فهي تدخل منها كالفطريات التي تنتشر في أقدام الرياضيين بل وتدخل إلى الروح أيضا\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٦٠</em></blockquote><p>يعرف الكثير من علماء الأحياء أسماء الكثير من أنواع الفطريات, كذلك أعرف أنا كمدمن للجنس أحد أهم الفطريات الروحية: إنها الخيالات الجنسية: فهي تنمو بهدوء في العقل وتزدهر في الظلام وفي الأماكن المعتمة والحل الوحيد هو البرنامج. في الزمالة تعلمت ألا أخدش مصدر الألم بل أسلمه إلى قوتي العظمى. الآن حينما أشعر بالألم فإني أسارع بالمشاركة سواء كانت لموجهي أو لعضو آخر بالزمالة. بدلا من أن تأتي إلي الخيالات أنا أسارع بمشاركتها وأجلبها إلى النور. يتضمن هذا أن أحكي عن أسراري مع أعضاء آخرين. هذه المشاركة تتسبب في إبعاد مشاعر الخزي والذنب المصاحبان للشهوة. والخيالات الجنسية وتصغرها إلى حجمها المناسب.</p><em>*لليوم أنا ممتن لقوتي العظمى التي تساعدني على التحرر الخيالات الجنسية*</em>"
  },
  "02-02": {
    "Title": "التسليم هو الحل",
    "content": "<blockquote>\"بالنسبة لنا فإن التسليم يعني تغيير توجه الشخص من الداخل, وهذا هو ما يجعل الحياة ممكنة\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٨١</em></blockquote><p>مؤخراً دخلت مع زوجي في شجار حول رحلة كنت أريد أن أقوم بها وهو لم يكن يريدها. كنت أصارع بشدة على رأي وعلي وعي على صواب. لقد تأخر الوقت وكان مساء لذا انتهى الأمر بذهاب زوجي إلى السرير ليخلد للنوم وذهابي للتمشية في منطقة الغابات بالجوار, هناك وجدت شجرة وجلست تحتها وقمت بممارسة التأمل حتى وصلت الساعة إلى الثانية صباحا. لقد أحسست أن الله يهمس لي: \"اتركي إصرارك على فعل الأمور بطريقتك\" لقد أمكنني أن أشعر بهذا الصوت في كل خلية من جسمي. عدت إلى المنزل وفي الصباح التالي أول شيء قمت بفعله هو تقديم التعويضات لزوجي. لقد كان التغيير في توجهي دافعا لزوجي لتغيير توجهه هو أيضا ولذا استطعنا أن نحل هذا الخلاف معا. هنا تكونت لدي لغة قوية بهذا الحل الجديد, بل هو الحل الوحيد لتلك المشكلة.</p><p>اليوم لدي القوة العظمى التي لديها عدد لا متناهي من الحلول لمشاكلي حتى وإن بدت تافهة أو صغيرة. لقد وصلت إلى زمالة مدمني الجنس المجهولين وأنا أشعر بالاضطراب والإيذاء كنت أتمنى أن أجد طريقة أوقف بها سلوكي. وأفكاري الجنسية الغير مقبولة ولكن في الزمالة وجدت هذا وأكثر. لقد كان هذا بدخولي إلى قلب البرنامج والخطوات الإثنتي عشر اعترفت أني بلا قدرة تجاه الشهوة وسلمت سلوكي الأناني إلى الله على قدر فهمي له. الآن حينما لا تسير الأمور على حسب توقعاتي أقوم بتسليمها إلى قوة أعظم مني للحصول على الإرشاد اللازم.</p><em>*يا الله اجعلني أسلم إليك كل ظرفي الآنية اليوم وأتقبل مشيئتك لحياتي*</em>"
  },
  "02-03": {
    "Title": "الحب هو مخاطرة",
    "content": "<blockquote>\"الحب هو من أكثر الكلمات التي يتم إساءة استخدامها في اللغة, لهذا نحن لا نتكلم عن الحب بل نقول عمل أفعال الحب\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٤٦</em></blockquote><p>لقد اختلط الأمر علي بين: الجنس والحب. ذلك بسبب تفكيري الشهواني. أيضا تعلمت الفرق بينهما من الزمالة. فالحب يأتي حينما أسلم إرادتي المليئة بالشهوة والأنانية إلى الله على قدر فهمي له, وأتصرف على حسب ما يريد هو بالنسبة لي. وبينما أنا أفعل هذا فإن الأمور الرائعة والغير متوقعة تبدأ في الحدوث. لقد أصبح باستطاعتي مسامحة الله والآخرين كما سامحني الله. الأمر الجديد الذي أصبح واضحا هو أني بدأت أحب نفسي حبا صحيحا ولكن غير أناني.</p><p>بمجرد أن بدأت أن أحب وأقبل نفسي وجدت قوة لا يمكن حصرها تنتشر وتفيض إلى الآخرين. لقد أصبح باستطاعتي أن أقبل وأن أستقبل الحب من الآخرين وأيضا الحب من الله. يا لها من عطية أن أقدر على إعطاء الحب إلى الآخرين بدلا من كوني قبلا شخصا أنانيا يسعى ليأخذ الحب منهم. بعمل الخطوات استطعت أن أرى نفسي خليقة الله بدلا من كونهم أغراض لإشباع شهوتي.</p><p>نموي الروحي يعتمد على القيام بأفعال حب أفعال فيها أمانة, وصبر, وتسامح, واحترام للآخرين. هذا ينطوي على مخاطرة, فأنا ليس بإمكاني السيطرة على ردود أفعال الناس. هنا تعلمت في زمالة مدمني الجنس المجهولين أن تقديم أفعال حب تنطوي أيضا على مخاطرة.</p><em>*أشكرك يا الله أنه عطية الحب, ساعدني على أخذ المخاطرة في أن أشاركها مع الآخرين*</em>"
  },
  "02-04": {
    "Title": "أن تكون حقيقيا",
    "content": "<blockquote>\"بدون مواجهة حقيقة أنفسنا لا يوجد أمل في استمرارية الرصانة والسكينة والحرية\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٠٦</em></blockquote><p>يرتدي الناس الأزياء التنكرية في الحفلات ويتظاهرون أنهم أشخاص آخرين, لكن أنا كمدمن للجنس كنت أرتدي طول الوقت أقنعة, فقد كنت خائفا من أن يدرك أحدهم سلوكي الجنسي القهري. كنت خائفا من الرفض لذا كنت أرتدي قناعا طوال الوقت بحثا عن القبول.</p><p>لقد كنت أرتدي قناع الولاء في الكنيسة, كذلك قناع الموظف المثالي في العمل. وتركت قناع الزوج المخلص في المنزل. هذه الأقنعة خبأت حقيقتي. كنت أشبه الإناء الذي يخفي داخله مشاعر الخوف, والخزي, وأظن أن الشهوة والهوس.</p><p>كنت أبذل مجهودا خرافيا من أجل الحفاظ على تلك الأقنعة التي كانت في المقابل تقتلني. لقد بدأت في فقدان السيطرة وبدأت في السقوط. ثم بعدها دخلت زمالة مدمني الجنس المجهولين, هناك وجدت تلك القوة العظمى التي يمكنها أن تقودني إلى الصواب. لقد وجدت القبول وسط رفقة من الرجال والنساء الذي يرونني كشخص محبوب... ياله من شعور جيد بالارتياح.</p><p>لقد أصبحت الخطوات الإثنتي عشر هي جسر للعبور عليه إلى الحقيقة. بهذا اختبرت ما معنى الأمانة وأصبحت قادرا على التعرف على عيوبي الشخصية بل واعترفت بها أمام نفسي وموجهي وقوتي العظمى. مع وصولي للخطوة السادسة أصبحت جاهزا للتخلي عن تلك الأقنعة بل وفي الخطوة السابعة قمت بتسليمها كلها إلى قوة أعظم مني. لا يزال مخيفا بالنسبة لي أن أتكلم عن نفسي بكل صدق ولكن أصبح أمرا سهلا, فهو أفضل من التخفي خلف قناع. فالحقيقة أصبحت تساعدني على التواصل بالله وأجد الرصانة الدائمة الحقيقية.</p><em>*أعطني يا قوتي العظمى الشجاعة لكي أتخلص من كل الأقنعة*</em>"
  },
  "02-05": {
    "Title": "اتخاذ القرار",
    "content": "<blockquote>\"برنامج زمالة مدمني الجنس المجهولين هو برنامج أفعال وتغيير من الداخل إلى الخارج\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٥٧</em></blockquote><p>لقد تعلمت في بداية التحاقي بالزمالة أن المشكلة تكمن في أسلوب التفكير الذي أتبعه وليس في السلوك الجنسي نفسه. فالانتكاس يبدأ في الفكر حينما أبدأ في الاستمتاع بأفكار الانتهاء. هذا التفكير يقودني لا محالة إلى سلوك مدمر وشهواني. لقد كان من أهم أسباب الانتكاسة بالنسبة لي هو أني حاربت الشهوة أو سمحت لها بالدخول بدلا من تسليمها إلى قوة أعظم مني.</p><p>في التسليم هناك تغيير حقيقي يحدث في القلب. التفكير في الرصانة بهذه الطريقة يقودني إلى أفعال حب تجاه الآخرين وتجاه نفسي.</p><p>أنا مثال للشخص البارع في عمل القرارات العظيمة الكبيرة مثل: أنا سوف التزم بالبرنامج أو سوف أكون أكثر اهتماما بزوجتي, لكن هناك مجموعة من القرارات الصغيرة التي علي أن أفعلها بصفة يومية: مثل تسليم أفكار الشهوة, المشاركة من خلال المكالمات التليفونية مع أعضاء الزمالة الآخرين, الالتزام بأمانة متناهية.</p><p>مثل هذه الأفكار الصغيرة ضرورية للتغلب على الإغراء. فلو واصلت عمل الأمر الصائب التالي فإن القرارات العظمى سوف تأتي وحدها. فالقرارات العظمى هي نتيجة تراكمية من القرارات الصغيرة التي تدير حياتنا رويدا رويدا نحو الأمر الصائب التالي.</p><em>*يارب اجعلني كل يوم أن أكون أكثر تركيزا في إتخاذ القرار التعافي*</em>"
  },
  "02-06": {
    "Title": "استعادة العلاقات",
    "content": "<blockquote>\"نحتاج باستمرار إلى تصحيح توجهاتنا الخاطئة وتصرفاتنا تجاه الآخرين بتقديم الاحترام لهم, ونحتاج إلى تعلم كيفية استعادة العلاقات للوصول إلى الوحدة الحقيقية\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٣٢</em></blockquote><p>مؤخراً كنت غير أمين ناحية زوجت . فقد كنت أخشى أن تلومني بسبب قرار اتخذته. مدفوعاً بمشاعر عدم الرضى ناحية قراري هذا قمت بالاتصال بأحد أعضاء الزمالة وشاركته وكان رأيه: \"قم بتقديم التعويضات\". لذا بعدها قمت بكتابة قائمة من التعويضات ووضعتها في مكان بحيث يتسنى لزوجتي أن تراها وأنا في العمل بعدها بوقت استقبلت رسالة منها أن كل شئ على ما يرام.</p><p>كأن بقدرتي أن أتخيل الاحساس من إعادة التواصل حينما وصلت إلى المنزل, و لكن وجدت زوجتي تتعامل معي عكس هذا. وقتها شعرت بالإستياء وقلت في عقلي: \"ماذا بك ؟!! أم أقدم التعويضات الكافية\" حقيقة الأمر كلا. لقد كنت محتاجا إلى أن أقدم تلك التعويضات على المستوى الشخصي. كنت محتاجا إلى أن أكون أميناً ومحددا في أين كنت مخطئا وأتخذ الإجراء الذي يمنعني من أن أكرر نفس الخطأ.</p><p>لقد كنت بحاجة إلى أن أعترف بأن توجهاتي الخاطئة الأنانية وتصرفاتي باعتبارها جزء من مشكلتي مع الجنس. كذلك علي أن أسلمها إلى قوتي العظمى. فاستعادة العلاقات الحقيقية لا يأتي بأنصاف الحلول ولا تأتي بأن أتوقع أن هناك مكافآت حين أقوم بعمل الصواب أو أحصل على القبول كمكافأة. إعادة التواصل الحقيقي تأتي من التعرف على أخطائي ومحاولة تصحيحها وإدراك أني إنسان يحتاج إلى علاقات صحية مع الآخرين وأن هذا هو ما يقدمه لنا البرنامج</p><em>*ساعدني يا الله أن أبدأ علاقة حقيقية معك حتي يمكنني أن أقيم علاقة مع الآخرين*</em>"
  },
  "02-07": {
    "Title": "التواضع أسلوب حياة",
    "content": "<blockquote>\"لقد أخذنا وقتا طويلا حتى يمكننا أن نتخلص من هذا النفور الذي لدينا من فكرة التواضع ونكتسب رؤية جديدة لمفهوم التواضع باعتباره السبيل إلى حرية جديدة. كذلك أخذنا وقتا حتى نسعى أيضا إليه ونحن راغبين فيه\"<br><em>من كتاب ۱۲ خطوة و ۱۲ تقليد صفحة ٧٣</em></blockquote><p>في البداية كنت أظن أن التواضع يعني المذلة والإحساس بأني صغير, وفاقد للاحترام. حقيقة الأمر لم أستطع أن أقبل هذا. يكفي أنني كنت أشعر بالسوء تجاه هوسي بالجنس. لم أستطع أن أتحمل مشاعر الخزي الناتجة من قبول أحدهم أني غير كامل أو مخطئ. لقد كان لدي شعور كبير بالخوف من أن يكشف أحدهم الحقيقة عني.</p><p>حين التحقت بالزمالة وبدأت في عمل البرنامج أمكنني رؤية مفهوم التواضع من زاوية أخرى. لقد كان باستطاعتي أن أدرك معنى أن أكون متواضعا يعني أن أكون أمينا وأن أرى الأمور على حقيقتها كما هي. أعرف مواطن القوة في كما أعرف محدوديتي. وأعتمد على قبول العكسي لكي يقودني كل يوم. لقد أصبحت أؤمن أن أسلوب حياة يمكنني من خلاله أن أتوقف عن العيش وكأني محور الأحداث, ولكن قد أقدم الدعم للآخرين, وأعرف احتياجاتهم وأساعدهم.</p><p>إن هبة التواضع تجعلني حراً لأصدق كم أنا شخص ذو قيمة. إنها تعطيني احتراما لذاتي مؤسساً على محبة قوتي العظمى لي. التواضع هو السبيل إلى الحرية والفرح.</p><em>*اليوم سوف أعيش في روح التواضع واستمتع بالمحبة والفوائد الأخرى التي تجلبها لي *</em>"
  },
  "02-08": {
    "Title": "المغامرة في مواجهة الحقيقة",
    "content": "<blockquote>\"بدون تلك النية وتسليم إرادتي في بدايات التعافي لن نذهب إلى أي مكان في تلك المغامرة على أرض الواقع\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١١٦</em></blockquote><p>كنت مهووساً بالسيطرة في حياتي, مراقباً, دائم التهديد لمن حولي حتى أحصل على ما أريد. لقد كنت أخطط لكل شئ حتى لا يمكن لأحدهم على رفض شئ لي, خصوصا حينما أسعى في سبيل الحصول على علاقة جنسية. ولكن كل تلك الخطط بدأت في التمزق وبدأت في السقوط.</p><p>لقد حدث التغيير حينما التحقت بالزمالة وبدأت في عمل الخطوات وحضور الاجتماعات بانتظام. استطعت أن أترك أسلوب السيطرة في حياتي من خلال تسليم إرادتي. لم يكن هذا سهلا لقد استمررت بالتردد في تسليم إرادتي حتى أدركت أخيرا أن التسليم كان هو الطريق الوحيد للتعافي. أخيرا استطعت أن أقوم بالأمر الصائب التالي دون الالتفات إلى النتيجة.</p><p>حين وصلت إلى الخطوة السابعة سألته بتواضع أن يخلصني من عيوبي الشخصية. هنا بدأت المغامرة في الحصول على حقيقة جديدة. للأسف توجهاتي الخاطئة كانت تدفعني للكذب. كنت سابقا أطلب ما هو لنفسي متجاهلا ما هو للآخرين. كنت سابقا أحدد الناس حولي وأخيفهم. الآن أصبحت شخصا آخر وأصبحت أتصرف بطريقة أخرى. لقد وثقت بقوتي العظمى حتى يعمل مشيئته من خلال التسليم المتكرر لإرادتي له. لقد ساعدني الله على تصحيح أخطائي وساعدني أيضا على عمل التعويضات للأشخاص الذين آذيتهم.</p><p>لقد بدأت وعود التعافي في الحدوث. والحياة أصبحت بالنسبة لي مغامرة مليئة بالتواضع والفرح والسكينة.</p><em>*أشكرك يا قوتي العظمى لأجل مساعدتي في خوض هذه المغامرة في الحياة الواقعية يوما واحدا في المرة*</em>"
  },
  "02-09": {
    "Title": "طريق التعافي",
    "content": "<blockquote>\"كل شئ يبدأ بالرصانة. بدون تحقيق الرصانة لا يوجد برنامج للتعافي.\" من كتاب زمالة مدمني الجنس المجهولين صفحة ٧٧</em></blockquote><p>في بدايات التعافي من إدمان الجنس كنت أحدد تقدمي بعدد الأيام التي أحقق فيها الرصانة دون الانتكاس, لكن بعد أن أعدت ضبط تاريخ بداية التعافي عدة مرات نتيجة للانتكاس أخبرني موجهي أن التعافي لا ينتهي بانتهاء مدة الرصانة ولكنه يبدأ من عندها.</p><p>فقط في الرصانة يمكن لقوتي العظمى أن يقوم بعمله في حياتي. فبالبقاء رصينا يمكن للمعجزة أن تتحقق وأحصل على التغيير.</p><p>أنا ضعيف تجاه الشهوة. أنا بحاجة إلى تسليم الانانية والإرادة أتواصل مع الله الذي يملك وحده القوة التي أحتاجها للتغلب على الشهوة وحتى أنمو في التعافي.</p><p>هذه الأمور بديهية فالبرنامج لا يعمل بدون رصانة ولكن أيضا لا يمكنني أن أكون رصينا بدون البرنامج هناك تداخل بين الاثنين.</p><p>كيف يعمل هذا؟ ... بالنسبة لي لقد توقفت عن الانتكاس وبدأت في عمل الخطوات مع موجهي. لقد وثقت بحدوث المعجزة. اليوم أنا اختبر هذا التغيير في نفسي بعدة طرق وأنا استمتع بالتعافي والحرية من الشهوة.</p><em>*أدعو أن تكون حياتي شاهداً اليوم على معجزات التعافي.*</em>"
  },
  "02-10": {
    "Title": "العناية بالنفس",
    "content": "<blockquote>\"أصبحنا نتعلم الفرق بين تدليل النفس والاعتناء بها\". الكتاب الأبيض لزمالة مدمني الجنس المجهولين صفحة ٣٤</em></blockquote><p>كنت أقود سيارتي في وقت الذروة حينما أدركت أنه نتيجة لاندفاعي قطعت الطريق على سائق شاحنة. أدركت مدى حماقتي. لقد كان باستطاعتي أن أدمر سيارتي والشاحنة وأن أكون العنوان الرئيسي لأخبار الحوادث المسائية.</p><p>أول شيء قمت بعمله هو أني اعترفت بأني مخطئ. توقفت جانبا بالسيارة وقمت بعمل جرد الخطوة العاشرة, وسألت نفسي: هل أنت جائع؟ نعم. غضبان؟ أجل أنا غاضب. هل أنت وحيد أو متعب؟ كلا, ولكن قد يكون السبب وراء كل هذا الزحام .</p><p>لم أكن جائعا فقط وإنما بحاجة إلى استخدام دورة المياه. إن إهمال احتياجاتي يجعلني غير مرتاح وفاقد القدرة وقت الزحام.</p><p>يعلمنا البرنامج أننا نحتاج إلى الاعتناء بالنفس. فهذا مقياس مدى تقدمي في البرنامج. لهذا أنا أقوم بكل مجهود لأنقادي فورة المشاعر هذه. أتوقف لبرهة أثناء السفر لأذهب لدورة المياه وتناول وجبة خفيفة. الاعتناء بنفسي هو أمر مهم في رحلتي للتعافي .</p><p>يا لها من هبة أن أكون واعياً بمشاعري دون إلقاء اللوم على الشخص الآخر وفي حالتي هذه على السائق بجواري. كذلك دون أن أعاقب نفسي على تصرف خطأ مثل إهمال الاعتناء بنفسي. لقد جئت للزمالة بغرض التعافي وقد حصلت على أكثر مما أريد .</p><em>*سوف أتذكر أن أعتني باحتياجات رصانتي اليوم.*</em>"
  },
  "02-11": {
    "Title": "البقاء طافيا",
    "content": "<blockquote>\"فقط إلى المدى الذي نظن أننا سنبلغه هو سوف يرعانا. نحتاج فقط إلى أن نعتمد عليه. هو يمنحنا أن نواجه المصاعب بالسكينة\". من كتاب زمالة مدمني الكحول المجهولين صفحة ٦٨</em></blockquote><p>بدأت في الرصانة في نفس الوقت الذي أدركت أن والدتي العجوز تعاني من مرض خطير. مدفوعاً بالقلق والخوف كنت أريد أن أتأكد من صحة التشخيص وأنها تتلقى عناية جيدة. هذا السلوك الاندفاعي رغم أنه يأتي قبولا جيدا إلا أنه تحول إلى هوس, لقد ساعدني موجهي على تسليم هذا إلى قوتي العظمى. لقد كان باستطاعتي أن أقوم بعمل مكالمات إلى أعضاء آخرين داعيا لأجل شفاء والدتي .</p><p>لاحقا سافرت عبر البلاد لأكون بجوارها هذا ساعدني هذا على تقليل قلقي عليها. لقد ساعدني التعافي من خلال الزمالة على قبول مشاعري أثناء حديثي معها عن الحياة والموت والبهجة والحب والندم .</p><p>بعد أن وافتها المنية ساعدني البرنامج على الوقوف بجوار إخوتي وتقديم الدعم لهم, حتى أنهم بدأوا في أخذ رأيي في أمور مهمة رغم الضرر الذي أحدثته لهم أثناء إدماني النشط. هذه كانت معجزة .</p><p>بفضل تلك الصحوة الروحية استطعت أن أطفو كقطعة الفلين فوق بحر المشاعر. فمهما كان البحر هادئاً أو هائجا كانت السكينة هي ما يبقيني طافيا. الأمر ليس بالسيطرة على الأمواج أو الوقوف في وجهها.</p><em>*سوف أعتمد على قوتي العظمى وأقبل ما قد يأتي معتمداً على السكينة والرصانة.*</em>"
  },
  "02-12": {
    "Title": "نعمة غير مستحقة",
    "content": "<blockquote>\"بدون الله لا يمكنني التعافي, بدون مجهودي لا يمكن أن يساعدني الله على التعافي\". من كتاب زمالة مدمني الجنس المجهولين صفحة ٩٦</em></blockquote><p>حينما أربع بتفكيري لسنوات من الشهوة والتفكير المتهور وأتسائل: لماذا أنا رصين اليوم؟ أجد أن الإجابة تتلخص في أمرين: التسليم إلى قوتي العظمى, ورغبتي في عمل خطوات البرنامج والبقاء رصينا.</p><p>مبكرا في بدايات التعافي كنت أعتقد أن النية وحدها هي الأساس الوحيد للعمل به: مثل حل الخطوات, حضور الاجتماعات, عمل المكالمات الهاتفية للأعضاء الآخرين للزمالة. لقد أدركت أنه كلما انهمكت في عمل البرنامج أدركت أن هناك قوة عظمى تقف خلف رغبتي في إتباع البرنامج .</p><p>لقد وجدت الشجاعة لأوقف مرات الانتكاس المتكرر وبدأت في عمل الخطوات. حتى قبل أن أسلم لقوة أعظم مني كان الله يعد طريقا لي للتعافي وبعد مكانا أجد فيه النية لأسلم شهوتي.</p><p>قبل دخولي برنامج زمالة مدمني الجنس المجهولين كانت الشهوة ورطتني في الظلمات وجعلت حياتي غير قابلة للسيطرة. لقد كان أمرا واضحا أنني أتبع ما تريده شهوتي. لكن بتسليم تلك الإرادة إلى قوتي العظمى استلمت هبة جديدة من الروحانية والإرادة لعمل الخطوات وتقديم أفعال الحب .</p><p>إنه أمر محير أن أعرف كيف يعمل البرنامج؟ ولكن المهم هو أنه يعمل. عادة ما يقول موجهي \"إن الله يفعل لنا ما لا نستطيع فعله لأنفسنا, ولكنه لن يفعل لي ما أستطيع فعله لنفسي\".</p><em>*أشكرك اللهم لأجل النعم التي أعطيتها لي للعيش في الرصانة والحرية.*</em>"
  },
  "02-13": {
    "Title": "الخبرة الروحية",
    "content": "<blockquote>\"ربما تعاني من مرض لا يمكن هزيمته إلا من خلال خبرة روحانية\". من كتاب زمالة مدمني الخمر صفحة ٤٤</em></blockquote><p>كلما كنت أدخل أعمق في طريق القدر السعيد -أعني زمالة مدمني الجنس المجهولين- كلما كنت أكثر اندهاشا من قوتي العظمى القادر على إزاحة الهوس الذي أصابني في عمر الخامسة والثلاثين. بقوتي الخاصة لم أكن أستطيع أن أتوقف عن السلوك الجنسي القهري لقد احتجت بالأكثر إلى خبرة روحية حتى أتمكن من إحداث تغيير في حياتي.</p><p>كلما استمررت في عمل الخطوات خصوصا خطوة واحد واثنين وثلاثة كلما أدركت أني بحاجة ماسة إلى تغيير توجهاتي, وتصرفاتي, واختياراتي. لم يكن أبدأ باستطاعتي أن أتحرر من الشهوة. لا مفر من تغيير جذري في شخصيتي. لابد لي أن أطلب الرصانة بكل قلبي. لابد لي من السعي في طريقة جديدة للحياة بغض النظر عن طريقة حياتي السابقة التي اتسمت بالأنانية في الحصول على ما أريد حتى ولو كان الثمن التسبب بالإيذاء للآخرين. حينما قررت أن أفوض حياتي المتمركزة حول نفسي إلى الله بدأت في تذوق خبرة روحانية جديدة ووجدت الشفاء من هذا الهوس بالشهوة.</p><p>بفضل زمالة مدمني الجنس المجهولين استطعت أن أفهم ما الذي تعنيه كلمة \"روحاني\" إنها تشير إلى أعمق أجزائي كإنسان. فهذه الصحوة الروحية تحمل في طياتها الإجابة على مشكلتي. اليوم أنا أثق في قوتي العظمى بل وأسعى لفهم مشيئته لأجلي بدلا من محاولة فهم وإتباع إرادتي الذاتية. بل أنني أجد نموا في الصحوة الروحية كلما مارست مبادئ هذا البرنامج.</p><em>*اليوم أنا ممتن لمعجزة يوم آخر في الرصانة.*</em>"
  },
  "02-14": {
    "Title": "لماذا نحتاج إلى الزمالة ؟",
    "content": "<blockquote>\"لقد منحتنا الزمالة المراقبة والدعم لتحفظنا من الغرق, وأصبحت ملاذا آمنا حيث استطعنا أخيراً أن نواجه أنفسنا\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٢٠٤</em></blockquote><p>في صباح أحد الأيام بعد حضوري اجتماع لزمالة مدمني الجنس المجهولين دعاني موجهي لحضور اجتماع معه ومع أعضاء آخرين في فندق قريب بالجوار. لقد رفضت بحجة أنني أريد الذهاب إلى صالة التمرين. حقيقة الأمر لم يكن لدي أي نية في الدخول والتعرف على أي أحد من البرنامج. لقد التحقت فقط بالزمالة لأتوقف عن الانتكاس والعلاقات الخطأ في الشارع. باقي المشاكل يمكنني توليها.</p><p>هنا قام موجهي بتوجيه إنذار قوي بالنسبة لي إما أن أختلط بالمجموعة أو أن أبحث عن موجه آخر. لقد جلست في سيارتي ممسكا بالمقود وغاضباً عليه وكنت أتساءل هل أنا في حاجة حقاً إلى أمر الزمالة هذا؟ بعد بضعة لحظات بدأت في الوصول إلى الصواب وأدركت أنني بحاجة إلى كل الأمر لقد كان هو على حق لقد تسببت في عزل نفسي عن المجموعة. لقد كانت هنا نقطة التحول بالنسبة لي ومن هنا أصبحت الزمالة أمرا معتادا وضروريا بالنسبة للتعافي.</p><p>مشاركة وقت الطعام مع أعضاء الزمالة الآخرين سمح لي أن أتعرف عليهم أكثر بعيدا عن المشاركات في الاجتماع. لقد أصبحت صديقا وأصبحت حقا أهتم لأمرهم. لقد بدأنا في المشاركة ببعض الأمور خارج الزمالة. لقد أصبحت قادرا على التحدث معهم بدون الخوف من الرفض أو رغبتي في أن أبدو جيدا أمامهم. لقد أعطتني الزمالة إحساسا أصيلا بالتواصل الحقيقي. وأنني أنتمي إلى هؤلاء.</p><em>*أشكرك لأجل إعطائي اتجاه جديد في حياتي *</em>"
  },
  "02-15": {
    "Title": "الإطلاق من السجن",
    "content": "<blockquote>\"سوف نتمكن فجأة من إدراك أن الله يفعل لنا ما لم نتمكن من فعله لأنفسنا\"<br><em>من كتاب زمالة مدمني الخمر المجهولين صفحة ٨٤</em></blockquote><p>بعد انضمامي للزمالة بمدة ليست بطويلة راودني هذا الحلم: فقد حلمت أنني واقف في زنزانة ناظراً عبر قضبان إحدى شرفاتها إلى الخارج وهناك صوت ينادي علي: \"التفت إلي\" و لكني لم اعره انتباها وها سمعت الصوت ثانيا: \"التفت إلي\" ولكني لم أفعل فعاد الصوت ليكرر: \"التفت إلي\" فأخذت نفسا عميقاً وأطعت الصوت, فالتفتت ونظرت فوقي العظمى واقفا أمامي وفي يده مفتاح السجن.</p><p>بعد هذا الحلم بمدة قصيرة قمت بحضور مؤتمر دولي لزمالة مدمني الجنس. كانت هناك إحدى ورش العمل التي لفتت انتباهي والتي كانت تتكلم عن موضوع التحرر من سجن الكمال.</p><p>حينما خطوت إلى داخل المحاضرة هالني ما رأيت فقد رأيت المحاضرين وهم يرتدون ملابس السجن واقفين في ديكور يشبه بالضبط حوائط السجن والنوافذ المغلقة بالعواميد مشابهه لتلك التي رأيتها في حلمي السابق. لقد أحسست للوقت بالتواصل القوي مع قوتي العظمى. لقد آمنت وقتها أن الله يريد لي الحرية من قيود الشهوة بنفس المقدار الذي أريده أنا. كان الله يعرض على فرصة لتغيير حياتي وخير دليل لهذا هو ذلك الحلم الذي جاء مشابها لما رأيته على الواقع. لوقتها سلمت إرادتي إلى عناية الله وبدأت في سير طريق التعافي.</p><em>*يارب ساعدني لكي أؤمن وحررني من عدم الإيمان*</em>"
  },
  "02-16": {
    "Title": "أن نقول الحقيقة",
    "content": "<blockquote>\"نحن لا يمكننا أن نشعر بالانتماء إلا حينما نتكلم بكل صراحة عن صراعاتنا الداخلية ونستمع إلى أحدهم وهو يتكلم أيضا. لقد كانت الإجابة في الخطوة الخامسة فهي البداية لعلاقة طيبة بين الإنسان والله\".<br><em>كتاب ۱۲ خطوة و ۱۲ تقليد لزمالة مدمني الكحول المجهولين</em></blockquote><p>مدفوعاً بأسلوب تفكير ملتوي لمدمن الجنس ظننت أنه لا مشكلة في الخيالات والانتكاس كنت أقول لنفسي انا لا أضر أي شخص طالما إنا أشاهد الأفلام الإباحية أو أنظر للآخرين كأغراض لتحقيق متعتي الجنسية, حتى أن تفكيري قادني إلى أنه حتى أنه الدخول في علاقات جنسية لا يضر أحد. لقد بدأت تلك الأفكار المجنونة في عقلي تبدو وكأنها منطقية.</p><p>حينما قدمت لأول مرة لزمالة (م.ج.م) وشاركت هذه الأفكار مع مدمني جنس آخرين تغير كل شيء. لقد أصبح واضحا أمامي فقدان الصواب. لقد ظهرت أمامي حماقة الطريق الذي كنت أسير فيه. تجربة الدخول إلى الاجتماعات وعمل الخطوات أوضحا لي مدى الخطأ في طريقة تفكيري.</p><p>كذلك قمت بمشاركة أعمق أسراري, ومخاوفي, وخيالاتي مع قوتي الشخصية ومع موجهي وأيضا شاركت في الاجتماعات لقد شعرت أنه بعمل من خلال هؤلاء الأصدقاء لمساعدتي على أن أكون جيدا. لقد أدركت أني لن أكون حراً بمجرد كتم هذا, على أن أقول الحقيقة دائما إلى الله وإلى نفسي وإلى الآخرين كما تعلمني الخطوة الخامسة. كذلك على أن أنصت إلى مشاركات الآخرين عن الصراعات التي يمروا بها. وبالاستمرار في فعل هذا فإني أكون عضوا أصيلا من عائلة التعافي نسير معاً طريق القدر السعيد.</p><em>*اليوم سوف أكون ممتنا إلى الله لأجل إعطائي الشجاعة لأقول الحقيقة.*</em>"
  },
  "02-17": {
    "Title": "لست بعد ضحية",
    "content": "<blockquote>\"إذا لم نسامح من أخطاء إلينا لا تتم مسامحتنا بل نبقى مقيدين في أخطائنا غير قادرين على تحرير أنفسنا. نحتاج إلى أن نترك تلك الزنزانة المظلمة ونتحرك نحو ضوء الشمس المليء بالمحبة\".<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٢٦</em></blockquote><p>كانت خبرتي الجنسية الأولى مع عمي حينما كنت بعمر التاسعة. كنت متعطشا للقبول والحب. لقد شعرت بالتميز حينما وقع اختياره علي وقتها. أيضاً تعرضت للإيذاء في سنوات مراهقتي من إحدى قادة الكشافة. لقد كبرت وأصبحت أنا نفسي مفترساً جنسياً مشحوناً بالغضب والإيذاء. هنا بدأت في الغرق وحينما ارتبطت بالقاع وجدت زمالة م.ج.م.</p><p>تغيرت حياتي حينها وأصبحت رصينا جنسيا. بدأت في حضور الاجتماعات ووجدت لنفسي موجها وبدأت في عمل الخطوات. كلما تعلمت أكثر عن الإدمان كلما رأيت نفسي ضحية لشهوة عمي وقائد فريق الكشافة كذلك كنت ضحية ولو جزئيا لإهمال الوالدين.</p><p>خلال الأيام الأولى من التعافي اكتشفت كم كنت مستاء وحانقا عليهم جميعا. ولكن حينما وصلت إلى الخطوة الرابعة واجهت طبيعتي الإنسانية المليئة بالأخطاء. هنا بدأ الشفاء لقد أدركت أنه كلما كنت أكثر تركيزا على أخطائي كلما كنت أقل تركيزا على أخطاء الآخرين. بل أصبحت أنظر إليهم على أساس أنهم أشخاص يشبهونني. لقد رأيت ما الذي فعله لتحرر من قيود الاستياءات. كان علي أن أتحمل مسئولية قراراتي في الحياة وأتوقف عن لعب دور الضحية بمسامحة هؤلاء الذين جعلوني مذنبا. كان علي قبول تلك الجروح التي سببها لي وعلي مسامحتهم.</p><em>*بنعمة الله سوف أخطو نحو ضوء الشمس المليء بالمحبة.*</em>"
  },
  "02-18": {
    "Title": "السعي وليس بلوغ الكمال",
    "content": "<blockquote>\"المبادئ التي تحكمنا هي بمثابة خطوط إرشادية لمدى التقدم الذي نحرزه, فنحن نسعى في سبيل التقدم وليس لبلوغ الكمال الروحي\".<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٢٠٧</em></blockquote><p>لقد تربيت على مبدأ أن أكون كاملا ولكن فشلت لأحقق تلك المعايير التي وضعتها في عالمي الداخلي. كانت تلك المعايير مستمدة من نفس المعايير التي وضعتها لعالم الشهوة والخيالات حيث لم يكن للفشل مكان. لذا كان حجر أساسا في التعافي هو ألا أنجرف نحو فكرة الكمال.</p><p>حقيقة الأمر أنني كنت أسعى لأن أكون كاملا في عمل الخطوات. كنت كمن يريد الحصول على الدكتوراه في زمالة (م.ج.م). كنت أريد من الآخرين أن يرونني كمثال رائع للرصانة والتعافي, اختلف الأمر الآن فأنا أدرك أن هذا التفكير المتكبر صادر من نمط الإدمان القديم لدي. فعلى الرغم من أن التفكير في الكمال قد يكون دافعا قويا لعمل الخطوات إلا أنه قد يكون سبباً للتقصير.</p><p>التعافي هو عملية مستمرة وليست منتجا نهائيا تحصل عليه أو غاية نصل إليها. التعافي هو أن نكون على الدرب السليم من الرصانة والتحرك نحو الحياة الصحية السعيدة إنها عملية نضج مستمرة تستغرق العمر بأكمله. والسؤال هنا هو: هل يمكنني أن أكون كاملا؟ الإجابة لا. هل يمكنني أن أسعى إلى الكمال؟ نعم .... فطالما أنني على تواصل مع قوتي العظمى وأطبق مبادئ الزمالة والبرنامج يوماً واحداً في المرة وأحرز تقدماً فأنا بذلك أحقق هدفي.</p><em>*يا رب انزع مني الكبرياء وأعطني الحياة. أقدم لك الشكر.*</em>"
  },
  "02-19": {
    "Title": "القبول هو عمل نفعله بحد ذاته",
    "content": "<blockquote>\"اللهم امنحني السكينة لأتقبل ....\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٢١٠</em></blockquote><p>كانت وفاة خطيبتي بمثابة الصدمة التي أفقت منها مدركا أن هناك أموراً كثيرة ليست لي سيطرة عليها. لقد كان وقتا عصيبا بالنسبة لي. لقد وجدت نفسي أعيد اختيار دعاء السكينة.</p><p>لقد كان سابقا تطبيق ما تعلمته في التعافي على حياتي وجاءت أنه لا يمكنني التحكم في عقبات أفعالي التي ارتكبتها أوقات توجهي الإدماني النشط مثلما لا يمكنني التحكم في الحياة والموت. لقد شعرت بالخزي والذنب. لقد تسببت في إحداث الأذى لنفسي وللآخرين. بعدها بدأت في عمل ما يمكنني فعله. بدأت في تقديم التعويضات بحسب مقدرتي وبدأت في العيش بطريقة مختلفة.</p><p>يقدم لنا دعاء السكينة الأمل طالما أنا أقبل الأمور التي لا يمكن تغييرها مثال, وفاة عزيز علي, أو عقبات إدماني فإن قوتي العظمى يقدم لي التعزية وقت فقد عزيز علي, و يهدئ من اضطرابي, ويمنحني السكينة.</p><p>القبول يعني ما هو أكثر من الموافقة وأولها أنه. إنه يعني أن توافقي من خلال عمل تصرف معين. إنه يعني أن أغير الأشياء التي أستطيع تغييرها و أولها أنا. أن أوكل حياتي وإرادتي إلى عناية الله حتى أبقى رصيناً. وأن أقوم بتقديم التعويضات إلى هؤلاء الذين آذيتهم وأتشارك رسالة التعافي مع مدمني الجنس الآخرين الذين يتعافون. هذا هو جوهر القبول.</p><em>*اللهم امنحني السكينة لأتقبل الأشياء التي لا أستطيع تغييرها والشجاعة لتغيير الأشياء التي أستطيع تغييرها والحكمة لمعرفة الفرق بينهما*</em>"
  },
  "02-20": {
    "Title": "الامتنان للمجهولية",
    "content": "<blockquote>\"المجهولية هي الأساس الروحي لكل تقاليدنا لتذكرنا دائماً وأبدا أن نقدم المبادئ على الشخصيات\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٧</em></blockquote><p>كنت ذاهبا إلى أول إجتماع لي في زمالة (م.ج.م). كنت أشعر بالخزي والخوف وأنا أسير في الشارع وكأن كل شخص كان يعرف إلى أين أنا ذاهب, ولكن بدأ هذا الشعور ينمو تدريجيا. لقد كان حقا اجتماعا رائعا لقد وجدت نفسي في مكان ما هو بمثابة بيتي الثاني حيث يمكنني أن أشارك الجانب المظلم في حياتي, وأحصل فيه على أمل في التعافي من الشهوة. لقد شعرت بالأمان أيضا لأن الحضور كانوا يسعون معي أيضا للتعافي. كانت المجموعة تحمي مجهولية أعضائها هذا كان عملهم لأن في العالم الخارجي لا يوجد تعاطف مع مدمني الجنس.</p><p>لوقتها أحسست بقيمة المجهولية فهي تضيف الكثير إلى العلاقات بين أفراد الزمالة وإلى هؤلاء الذين مازالوا بالخارج. المجهولية تسمح لي أن أضع جانبا الكثير من الأمور التي أقدم بها نفسي للناس مثال: المهنة, الجنس, العرق, والعائلة, والدين. كما تقبل الأربعة التي اعتقدت أن أظهر بها للناس. ببساطة أنا جزء من مجموعة أشخاص هدفهم الأول هو البقاء رصين جنسيا وأن يتوقفوا عن الانتهاء ويساعدوا بعضهم البعض. كما أنهم يقومون بحماية مجهوليتي وكذلك أنا أفعل من خلال عدم الكلام مع غير الأعضاء عن ماهية المجموعة وماذا يدور داخل الاجتماعات.</p><p>ربما تكون هذه هي الفائدة العظمى من المجهولية: أن تساعد الناس على ممارسة التواضع فأنا أضع الصالح الأعظم للمجموعة فوق رغباتي فلا عجب أن تكون المجهولية هي حجر الأساس لبرنامج (م.ج.م).</p><em>*أشكرك يا الله لأجل وجود الملجأ حيث يمكنني مشاركة أسراري وأجد المساعدة*</em>"
  },
  "02-21": {
    "Title": "إيجاد المغفرة",
    "content": "<blockquote>\"لا يمكننا أن نواجه أنفسنا حتى نتمكن من كتابة الخطوة الرابعة وذلك لكي نتخلى عن عيوبنا تماما ونتحرر من أخطائنا ونصبح أحرارا\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١١٠</em></blockquote><p>كانت الرصانة تبدو أمرا مستعصيا على الرغم من بقائي رصينا لوقت طويل, و لكن الأمر تغير تماما حين شرعت في كتابة الخطوة الرابعة فقد ساعدتني على معرفة لماذا أنا لا أزال غاضبا من شخص ما. لقد قمت بتسليم شهوتي ولكن ظلت أشعل حرباً من الغضب مقابل: زوجتي, وزملاء العمل, والأصدقاء وكل شخص لم ير الأمور من منظوري. لقد استبدلت مخدرات الجنس بمخدرات الغضب والسكران ولكن بدون الكحول. كان الجرد الأخلاقي الذي فعلته في الخطوة الرابعة أقنعني أنني أبرر غضبي بنفس الطريقة التي كنت أبرر بها سلوكي الجنسي. نفس الأنانية والإنكار لكل فعل خطأ فعلته.</p><p>حينما نظرت إلى صفحات الجرد أصبت بالإحباط لقد ساعدني موجهي على رؤية أن طريق الحرية من الغضب يكون خلال الخطوات الخامسة والسادسة. لقد قمت بعمل هذه الخطوات وسألت الله أن يزيل عيوبي وغضبي. لقد بدأت في التمسك بالأمل في أن حياتي يمكنها أن تتحسن وعلاقاتي يمكنها أن تصبح أكثر سعادة.</p><p>هذا لم يحدث بين ليلة وضحاها لكن بدأت بمواجهة نفسي بعمل جرد الخطوة الرابعة.</p><p>الآن لم تعد السكينة حملا ثقيلا علي. لقد وجدت قوتي العظمى التي تعطيني الحرية والبهجة والسرور الذين كنت أتوق لهم منذ أمد بعيد</p><em>*لليوم سوف أواجه عيوبي الشخصية, وأسلمها إلى قوتي العظمى حتى أختبر السكينة*</em>"
  },
  "02-22": {
    "Title": "طريقة جديدة للحياة",
    "content": "<blockquote>\"يا رب اجعلني قناة للسلام...\"<br><em>من كتاب ۱۲ خطوة و ۱۲ تقليد صفحة ٩٠</em></blockquote><p>قبل أن أدخل الزمالة كان كل شيء فوضوي بالنسبة لي. فما ظننته جيد بالنسبة لي مثل: الجنس والتخيلات اتضح أنه خطر وما ظننته حماية بالنسبة لي مثل: الدعاء, وضبط النفس اتضح أنه أمر صالح. لقد كان طريقي في الحياة من خلال جعل نفسي محور الكون تعميني عن رؤية الحقيقة.</p><p>كان دعاء الخطوة الحادية عشر مفيدا بالنسبة لي ففي هذا الدعاء أنا أطلب من الله أن يمنحني السكينة لكي أغير هذا المرض الذي أصاب روحي وأدعو الله أن يقودني إلى طريق الصلاح وكان هناك جوعا يعتمل في داخلي نحو حياة أفضل. من خلال تقديم أفعال الحب للآخرين وإنكار نفسي. كانت هذه طريقة أفضل من محاولات التبرير الفاشلة التي كنت أفعلها سابقا.</p><p>كان الدعاء وطلب معونة الله لأعيش هذه الطريقة الجديدة في الحياة ومشاركة خبرتي مع آخرين هو ما فتح أمامي الباب إلى عالم جديد ملئ بالخبرة والأمل.</p><p>يا الله امنحني القدرة على أن أفهم بدلا من أن أتلقاها وأن أفهم بدلا من أن أكون مفهوما, وأن أحب بدلا من أن أتلقى الحب. فمن خلال نكران الذات نجد أنفسنا, ومن خلال التسامح نحصل على المغفرة. من خلال الموت نستيقظ للحياة الأبدية. آمين\"</p>"
  },
  "02-23": {
    "Title": "معلمون ذو فائدة",
    "content": "<blockquote>\"لقد اكتشفنا أن جذور المشكلة تكمن في الانفصال الواعي عن مصدر الحياة والحل يمكن في إعادة الاتصال بهذا المصدر\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٩٣</em></blockquote><p>اعتدت أنا وموجهي في بداية أيام التعافي أن نخوض بعض المناقشات حول الإيمان بالله كل صباح. في نفس هذا الوقت كان لدي شكوك حول فاعلية الدعاء في إحداث فارق في حياتي وتوجهاتي السلوكية. بل كان لدي وقتها قناعة تامة أني في بلا قيمة ولا يمكن لأحد تقديم العون لي.</p><p>لقد ساعدني موجهي من خلال الخطوات الثلاثة الأولى. كما استمعت إلى مشاركات الأعضاء الآخرين في الزمالة الذين شاركوا بخبراتهم والذين أوضحوا أنه لم يكن باستطاعتهم أبدا أن يكونوا متعافين دون قوتهم العظمى. لقد آمنت أن هناك قوة عظمى, ولكن لا يمكنني أن أفهم تصرفاته ولا يمكنني أن أفهم كيف يعتني بي. حينما أسلم حياتي وإرادتي إلى عناية الله كما تعلمني الخطوة الثالثة فإني أجد الرصانة و الأمل والسلام والعمر الطويل.</p><p>اليوم بإمكاني أن أرى أن الشك واليأس كانا بمثابة المعلم بالنسبة لي. وعلى الرغم من أن الشك قد يبدو غير مريح إلا أنه جعلني أبحث وحينما وصلت إلى قاع اليأس اعترفت أنني فاقد السيطرة ولا أستطيع إدارة حياتي. هذا فتح باب الأمل الجديد من خلال زمالة (م.ج.م). اليوم أصبحت أفكاري وروحي متمركزة حول الله لقد وجدت القوة واستطعت أن أغير خلال الأيام الباقية من الشك واليأس إلى التعافي وأنا مرفوع الرأس.</p><em>*أشكرك يا قوتي العظمى لأجل منحي الإرشاد اللازم لي في طريق التعافي.*</em>"
  },
  "02-24": {
    "Title": "أهمية التقليد الثاني",
    "content": "<blockquote>\"لتحقيق هدف مجموعتنا لا توجد سوى سلطة مطلقة واحدة: إله عطوف, علينا أن نسعى ليكون ضمير مجموعتنا موافقا لمشيئته وما قادتنا إلا خدم مؤتمنون وهم لا يحكمون \"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٧</em></blockquote><p>كنت أظن أن التقليد الاثنتي عشر لزمالة (م.ج.م) هي مجرد مجموعة تعليمات إدارية جامدة لا تفيدني. غير أن موجهي كان له رأي آخر: لقد شرح لي كيف يمكنني تطبيق هذه التقاليد في حياتي الشخصية. فمثلا التقليد الثاني يعلمني ممارسة التواضع. ففي حياتي السابقة التي كنت فيها متمحور حول نفسي كان لي رأي حول كل شيء, لأني ظننت بهذا سوف أحظى بإعجاب الجميع.</p><p>لقد علمني هذا التقليد أن أركز على انفعالاتي وأتعلم أن أكون صبورا, ومتفتح الذهن, واستمع إلى الآخرين في المجموعة, وحين أفعل هذا فإني أتعلم كيف أنمو وكيف أجد أفكاراً جديدة وحلولا غير متوقعة.</p><p>كذلك ينص التقليد الثاني على أنه لا يوجد رئيس في الزمالة بخلاف القوة العظمى وهذا مختلف تماما عما يحدث في عالم الأعمال والمال. فالقادة في الزمالة هم خدم مؤتمنون وهم لا يحكمون ضمير المجموعة انعكاسا لمشيئته. أيضا حينما نتشارك بانفتاح فإنه يمكننا أن ننهي اجتماعات العمل بيننا بدون ضغائن. فيالها من لحظة رائعة حينما يمكنني أن أمارس التواضع داخل المجموعة.</p><em>*سوف أفتح بالتواضع والانفتاح الذهني لما يعطيني الله حينما أدخل في أي نقاش داخل زمالة (م.ج.م).*</em>"
  },
  "02-25": {
    "Title": "المعاناة اختيارية",
    "content": "<blockquote>\"سوف ندرك معنى الحرية والسعادة الجديدة سوف لن نندم على الماضي ولن نتمنى أن نغلق الباب عليه\"<br><em>من كتاب زمالة مدمني الكحول المجهولين صفحة ٨٢</em></blockquote><p>كم أتمنى أن أنسى مقدار الألم الذي سببته بيننا شاركت زوجتي بمشكلتي في إدمان الإباحية. لقد شعرت في نفسها أني كسرت كل عهود الزواج بهوسي بعلاقات بامرأة أخرى. لا يمكنني أن أتخيل مقدار الألم والذنب والخزي الذين شعرت بهم.</p><p>لقد استخدم موجهي جملة مذكورة في كتاب زمالة مدمني الكحول تشابه موقفي تماما: \" علينا أن نمر بالمعاناة كما نكون أصحاء\". لا يمكنني التخلص من عقبات ممارساتي الخطأ: الجسدي منها, والنفسي, والروحاني وكذلك أعراض الانسحاب, وكذلك ألم إدماني المنعكس على الآخرين. هذه المعاناة التي جعلتني ألتجئ بزمالة (م.ج.م), وفي نفس الوقت دفعتني لأكون رصينا وأعمل الخطوات. كذلك ساعدني موجهي حينما قال: \"في التعافي لا مفر من الألم ولكن يمكن هروب من المعاناة\".</p><p>لقد حقيقة أنني كنت أتحمل الألم بطريقتي الخاصة وأنا أنزج في قاع اليأس والعزلة كما كان هذا يزيد فقط من المعاناة أنني أتحملها. ولكنني أستطيع أن أخرج من المعاناة من خلال: عمل الخطوات, التواصل الحقيقي مع قوتي العظمى, تقديم التعويضات, حضور الاجتماعات وجلب ما بالداخل إلى الخارج.</p><p>في التعافي أجد ذاتي الجديدة. ولا أنسى بالطبع مقدار الألم الذي سببته لنفسي ولمن حولي سابقا. ولكن لم أعد أقيم في تلك المنطقة بل مكاني هنا كل يوم بين وعود ومبادئ الزمالة التي تمنحني الحرية والسعادة.</p><em>*\"أشكرك يا قوتي العظمى لأجل معونتك في لأجل أن أتحمل ألم التعافي. وأشكرك لأجل شفائي من معاناتي\"*</em>"
  },
  "02-26": {
    "Title": "الحرية من الشهوة",
    "content": "<blockquote>\"حيث أننا قد لعبنا دوراً فيما صرنا إليه, فإنه يمكننا أن نتحمل مسؤولية التغيير في توجهنا - التسليم - الذي سيسمح للشفاء بالبدء\".<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٥٧</em></blockquote><p>كنت مهووساً بمشاهدة البنات. كنت أقوم بعملية مسح شاملة للمطعم حين أدخله بحثا عن أجمل الفتيات وبدلا من اختيار أفضل الأماكن قربا لها حتى أتمكن من النظر إليها. كذلك في الأحداث الرياضية كان انتباهي مركزا على المشجعات والحضور من السيدات وليس على اللاعبين.</p><p>لقد أصابت زوجتي وهي في قمة الغضب والشعور بالإهانة أن أحصل على مساعدة لعلاج هذا الهوس. وهنا قام المعالج بمساعدتي لألتحق بزمالة (م.ج.م). لقد تعلمت من خلال الزمالة أن هوسي هذا ينحدر رأساً من الشهوة. لقد شربت هذه الصور حتى ملأت عالمي بالهوس الجنسي. هذا الهروب إلى ذلك العالم الملئ بالشهوة دفعت ضريبته من علاقاتي: بزوجتي, وابنتي, والزميلات في العمل. لقد كنت حائراً حتى ساعدتني الزمالة في إدراك أني بلا قدرة تجاه الشهوة وأن هذا الهوس يدمر حياتي.</p><p>بالتدريج أصبحت رصينا. بدأت في عمل الخطوات, ووجدت الدعم من خلال المجموعات. لقد قمت بتسليم شهوتي إلى قوتي العظمى وبدأت في تغيير توجهي ناحية السيدات. لقد تعلمت أن أحترمهم كأشخاص, ولا أعود أنظر إليهم كأغراض لتحقيق متعتي الجنسية. حينما تفعل هذا بدأت كل علاقاتي بالسيدات تتحسن. بنعمة الله يمكنني أن أعيش اليوم حراً من الشهوة.</p><em>*أشكرك يا الله لأجل عتقي من قيود الشهوة. ساعدني لكي أعامل كل امرأة أقابلها اليوم بكل احترام وكرامة.*</em>"
  },
  "02-27": {
    "Title": "الحرية من الشهوة",
    "content": "<blockquote>\"التغيير الحاسم في قناعاتنا يبدأ عندما اعترفنا أننا كنا بلا قوة, وأن عاداتنا جلدتنا. قد أتينا إلى الاجتماعات وانسحبنا من عاداتنا\".<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٦١</em></blockquote><p>لا شيء يزيد من مشكلة إدمان الجنس الذي أكثر من ادعاء التعافي حينما أكون منتكساً. وخير مثال على هذا هو رغبتي في عمل برنامج يتناسب مع نمط حياتي. فقد كنت أريد أن أحضر اجتماعا واحدا فقط أسبوعيا, على أن تكون مشاركتي في هذا الاجتماع بما سوف يجعلني أشعر جيدا. لقد ظننت أنني أتعافى.</p><p>للأسف كل هذا جعل التعافي بالنسبة لي وكأنه كلام مرسل عن الجنس. بالطبع هذا الكلام ينتهي فور رؤيتي لشخص موضع شهوة, أو ينتهي بمجرد دخولي على الانترنت سعياً وراء مخدرى. لقد كنت غارقا في الجنون. لقد أدركت أخيراً أن حياتي تخرج عن السيطرة. لقد وصلت إلى حد البكاء في أحد الاجتماعات مفصحا عن رغبتي في التعافي. كنت تلك الليلة شخصاً حقيقياً تجاه رغبتي واعترفت أمامهم أنني فاقد القدرة تجاه شهوتي وحياتي غير قابلة للسيطرة. لقد اعترفت أمام الله وأمام المجموعة وأمام نفسي أنني لم أقرأ بفقداني السيطرة في المرات السابقة. في تلك الليلة حدثت المعجزة وبدأ الشفاء. لقد أحاط بي أعضاء زمالة (م.ج.م) وأعطوني أرقام هواتفهم. وعلى الفور رتب موجهي للقاء معه لأبدأ عمل الخطوة الأولى. لقد أخذت تلك الخطوة أنا مني وقتا طويلا ولكن الله ساعدني لأتوقف عن الممارسة.</p><em>*اليوم أنا مسدد الزمالة. في كل أوجه حياتي متمتعا بتلك الشجاعة التي يمنحني إياها الله لأسير في طريق التعافي والرصانة. أنا محتاج كل يوم أن اعترف بفقداني القدرة تجاه شهوتي حتى أدع الله يمدني بالقوة والشجاعة لأعمل مشيئته وليس مشيئتي.*</em>"
  },
  "02-28": {
    "Title": "مذاق التعافي",
    "content": "<blockquote>\"مدمني الجنس المجهولين هي زمالة من الرجال والنساء الذين يشاركون خبراتهم, قوتهم, وأملهم مع بعضهم البعض ليحلوا مشكلتهم المشتركة ويساعدون الآخرين للتعافي\".<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٤</em></blockquote><p>كان هناك شخص انتقل جديداً إلى المنطقة التي أسكن فيها. كان يحضر الاجتماع لأول مرة.</p><p>كأن تعليقة على الاجتماع: \"أنه من الرائع أن أحضر في اجتماع لأول مرة وأشعر كما لو كنت في المنزل\" يا لها من كلمات رائعة في حق المجموعة من وافد جديد. كلماته هذا جعلني أعود بالذاكرة لما حدث قبل عدة أعوام مضت. فقد ذهبت أنا وعائلتي إلى إحدى الولايات التي تبعد آلاف الأميال عن المنزل. أثناء القيادة وجدت مطعما مألوفا يشبه ذاك الذي في بلدي لم أكن جائعا ولكني كنت فضوليا بمعرفة هل ما يقدمونه في هذا المطعم يشبه ذاك الذي يقدمونه في نفس المطعم في بلدي؟ ... لقد كان يشبهه تماماً.</p><p>اجتماعات زمالة (م.ج.م). تشبه هذا الأمر. فأنا يمكنني أن أدخل إلى أي اجتماع وأشعر كما لو كنت في منزلي. برغم الاختلافات الطفيفة إلا أنه يمكنني أن أشعر كما لو كنت في هذا المكان قبلاً. فعلى الرغم من اختلاف الحضور وشكل الغرفة إلا أننا نتشارك نفس المشكلة والحل.. حقا إن طعم التعافي رائع حتى باختلاف المكان.</p><em>*يا رب ساعدني أن أكون في الاجتماعات وقتما أسافر وساعدني كيما أجعل الاجتماعات في مدينتي أكثر ترحيباً بالأعضاء الجدد وأكثر تركيزا على التعافي.*</em>"
  },
  "02-29": {
    "Title": "الإصلاحات",
    "content": "<blockquote>\"الحكم الصواب, ومراعاة الوقت المناسب لفعل أمر ما, والشجاعة, التعقل تلك هي متطلبات الخطوة التاسعة\"<br><em>من كتاب ۱۲ خطوة و ۱۲ تقليد صفحة ٨٣</em></blockquote><p>حينما عقدت النية لعمل تعويضات إلى ابني الثاني, بعث مخلص تلك التعويضات إلى موجهي واثنين آخرين من زمالة (م.ج.م). لقد كنت مسروراً بهذا الأمر حتى أني كنت على وشك أن أبدأ في تقديم التعويضات دون انتظار رأي من أحد. لحسن الحظ هذا لم يحدث لأن الزملاء والموجه - قدموا لي بعض التغييرات في خطتي. لقد كان أقرب الأخطاء التي فعلتها هو أنني بحاجه أولا إلى ترك: الكبرياء, والتبرير, وأوهام السيطرة.</p><p>حينما أطلب رأي أعضاء الزمالة أو حينما أتوجه بالدعاء إلى قوتي العظمى, فأنا أحتاج إلى أن أنتظر التوجيه. ومن ثم استجمع شجاعتي للتنفيذ. هذا الموقف يعلمني أن أكون حكيما حينما أقرر أمرا ما. الآن أنا أرجع إلى موجهي وإلى أعضاء الزمالة الآخرين حينما أشرع في اتخاذ القرارات. وأدعو الله أن يوجهني. حينما أجد أن بعضا من عيوبي تعطلني عن اتخاذ القرار فإني أجد السكينة في إدراك أني أفعل ما لم أستطع أن أفعله لنفسي.</p><p>أنا فخور بكوني جزء من مجموعة من الاشخاص الذين استطاعوا تبين أن في داخلهم: أحكام خاطئة قد ثبتوها على مدار العمر, وعدم تقدير جيد للوقت, والخوف, والمزيد من الحماقات. ما جمعنا هو اعترافنا أننا بلا قدرة تجاه إدماننا وأننا في تجمعنا نكتشف الكثير من الأمور الإيجابية التي لم نكن لنحصل عليها في عزلتنا.</p><em>*سوف أثق في حكمة قوتي العظمى وفي مشورة رفقائي من زمالة (م.ج.م).*</em>"
  },
  "03-01": {
    "Title": "تسليم الغضب",
    "content": "<blockquote>\"الغضب و الاستياء و الأفكار السلبية ناحية أنفسنا تخلق الاضطراب في عالمنا الداخلي وتجعلنا منعزلين بصحة مخدرنا بعيدا عن كتاب زمالة مدمني الجنس صفحة ٣٤</em></blockquote><p>كنت أبحث عن وظيفة وفي أثناء رحلة بحثي قضيت إحدى الساعات الطوال في حياتي أملا استمارة التحاق معقدة على الكومبيوتر, ولكن ظهر تنويه حدوث خطأ بعد أن ضغطت إدخال يليها تسببت سهوا في مسح كل ما كتبته !! ... كانت هناك موجة عارمة من الغضب تسري في كل كياني تدفعني لألقي بأي شيء ناحية الجهاز وأكسره. لكني اخترت أن أسير إلى المنزل وفي نفس الوقت أقوم بالمشاركة هاتفيا مع أحد أعضاء الزمالة. لقد كان العضو الذي شاركته هو الآخر يبحث عن وظيفة مما ساعدني على المشاركة بغضبي ورؤية الخوف الذي يختبئ خلف الغضب. الخوف من أن أكون غير كفء لوظيفة. لقد ساعدتني الأمانة القوية على كشف سبب الاستياء. فقد كنت قد رتبت أنني سوف أقوم بلعب بعض ألعاب الفيديو بعد انتهائي من ملء الاستمارة وذلك العطل الذي حدث منعني من القيام بذلك.</p><p>لقد سلمت غضبي إلى قوتي العظمى وحصلت على السكينة والقوة لأعيد كتابة استمارة الالتحاق تلك مرة أخرى. لقد كان لفعل الأمانة البسيط هذا مع عضو آخر من أعضاء الزمالة أكبر الأثر في عودتي إلى الصواب. كما ساعدتني أيضا إعادة قراءة الموقف والاعتراف بما فعلته.</p><em>*اللهم امنحني اليوم الغضب الذي يقف عقبة أمام تنفيذ إرادتك من جهتي وأمام كوني نافعا لنفسي وللآخرين.*</em>"
  },
  "03-02": {
    "Title": "لقد كنت أقوم بالأمر بطريقة معكوسة",
    "content": "<blockquote>\"الآن نحن نتوقف عن الممارسة الخطأ و(بعدها) نقوم بالتسليم فترى قوة الله الفعالة فينا\" من كتاب زمالة مدمني الجنس المجهولين صفحة ٦٥</em></blockquote><p>لقد قضيت عدة أعوام بالزمالة ولا تزال في داخلي تلك الرغبة في أن ينزع الله مني مشكلة الشهوة. إنني أقوم بحضور الاجتماعات, وعمل الخطوات حتى وصلت للخطوة التاسعة, وبقيت رصينا, ذهبت إلى مؤتمرات التعافي, واشتركت في الخدمات الأخرى التي يقدمها البرنامج ولكن ظللت أتساءل: \"ألا يسمعني الله؟\".</p><p>في أحد الأيام وبينما أنا أقرأ الكتاب الأبيض للزمالة استوقفتني تلك الجملة الموجودة في بداية تأمل اليوم ولاحظت كلمة بعدها. لقد كنت أقوم بالأمر بطريقة معكوسة. فالله أعطاني حرية الإرادة ويريدني أن أحتفظ بها وما علي سوى الاختيار بأن أسلم الشهوة في أي صورة من صورها إليه. كذلك علي أن أسلم حياتي كلها إليه الحب منها والسيء.</p><p>اليوم وبفضل نعمة الله أنا أقرأ. اليوم أنا أسلم كل مشاكلي, أموري الصحية, علاقاتي, وأفكار الشهوة إلى الله. وحينما أفعل هذا أنا أتقبل منه هبة العون, والقوة, لأحيا رصينا وواعيا. وأحظى بالاحترام.</p><em>*اللهم ساعدني لأفعل الجزء الخاص بي وأجد قوتك العاملة في داخلي, لأحيا يوماً واحداً في المرة. أسلم لك شهوتي وأدعو أن تقبلني.*</em>"
  },
  "03-03": {
    "Title": "تجنب الزلات",
    "content": "<blockquote>\"حينما نبدأ في الشرب عمداً وبكميات كبيرة بدلاً من الشرب الكميات الصغيرة فإننا نكون على وعي قبلها بالآثار الخطيرة التي من الممكن أن تحدث\" من كتاب زمالة مدمني الكحول المجهولين صفحة ٣٧</em></blockquote><p>بالعودة إلى تاريخي الشخصي الحافل مع إدمان الجنس فإنه يمكنني أن أرى نوعان من الانتكاسات كما هو مذكور في كتاب زمالة مدمني الكحول المجهولين: أولهما الانتكاسة العرضية, والأخرى الانتكاسة مع سبق التعمد. الانتكاسة تأتي حينما أعود إلى الماضي وأتذكر المواد الإباحية التي كنت أراها سابقا في أيام الإدمان النشط واسترجعها وأنا كلي ثقة أنها لن تعود تسبب إغراء لي لأجد نفسي بعدها وقد سقطت وانتكست على الفور وكأن مقاومتي للشهوة قد ذابت كقطعة ثلج في مهب رياح مطيرة. فأنا قد استطعت أن أجد الوقت والمكان المناسب لأعود إلى سلوكي الجنسي بالرغم من عهود التعافي.</p><p>في كلا الحالتين أنا أتجاهل النتائج الوخيمة لسلوكياتي لأني مدمن على الشهوة. ولكن فقط حينما أقوم بعمل الخطوات أنا أدرك مدى إيذاء السلوك الجنسي لنفسي وللآخرين ولكن حينما أسلم حياتي إلى قوتي العظمى فإني أجد الحرية من هوس الشهوة. وكلما أتقدم في التعافي أتعلم أن أستفيد من أي موقف أو فكرة تمر بي قد تشكل احتمالية للانتكاس. بل أتعلم منها وأبدأ في تدوين الملاحظات لعمل التصرف الصائب التالي لأتجنب السقوط. بهذا أبتعد عن تلك النتائج المروعة للشهوة واستمتع بثمار التعافي والسكينة والحب والبهجة.</p><em>*نجني يا الله من استرخاء النفس والشهوة التي تبعدني الرصانة.*</em>"
  },
  "03-04": {
    "Title": "نسخة مختلفة مني",
    "content": "<blockquote>\"أصبحنا نؤمن بأن قوة أعظم منا باستطاعتها أن تعيدنا إلى الصواب\"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ٤</em></blockquote><p>حينما أصبحت رجلا بالغا بدأت في رفض فكرة الله التي تعلمتها دينيا منذ حداثتي فقد كان الله بالنسبة لي: لا يبالي, دائم الحكم على الآخرين, متقلب المزاج.</p><p>لقد وصلت إلى زمالة (م.ج.م) بسبب سلوكي الجنسي الغير قابل للسيطرة ولكن كنت أستاء من توجه أعضاء الزمالة ناحية الله. لم أكن أريد الله. هنا نصحني الموجه أن أبدأ في قراءة كتاب مدمني الكحول المجهولين قائلا: \"إن الأمر يتطلب فقط الرغبة في الإيمان بقوة أعظم مني وإذا حدث هذا فلا شيء آخر مطلوب مني في البداية \".</p><p>تذكرني هذا بالجملة الشهيرة في الخطوة الثالثة \"الله كما نفهمه نحن\" لقد أدركت وببطء أنني لا أحتاج إلى أن أتبنى فكر شخص آخر عن الله فطالما أنا مؤمن بقوة أعظم من نفسي أستطيع أن أبدأ في التعافي . كانت فكرتي عن الله هو أنه يعطي حبا غير مشروط, قبول, وغفران.</p><p>كلما كنت أحضر اجتماعات (م.ج.م) كلما كنت أختبر هذه الصفات في العلاقات بين أفراد الزمالة. كذلك بالاستمرار في عمل الخطوات الأولى والثانية والثالثة بدأت أستياءاتي تجاه الله تخبو. لقد رأيت أن الأعضاء يظهرون صفات قوتهم العظمى التي يثقون بها .</p><p>بمرور الوقت استطعت تمييز أنه نفس الإله الذي تعلمت عنه في طفولتي ولكن يظهر لي بشكل مختلف تبعا لاختلاف منظوري ناحيته وهذا الإدراك بفضل كوني متعافياً وبالغاً ومن أفضل مساعدة الموجه والزمالة وعمل الخطوات. فأنا أدرك الآن أنه نفس الإله ولكن ما تغير كان أنا.</p><em>*أشكرك يا قوتي العظمى لأجل صبرك وانتظارك لي لأجدك.*</em>"
  },
  "03-05": {
    "Title": "الدعاء الذي له تأثير",
    "content": "<blockquote>\"إننا نتعلم كيف نصلي ونحن في أيام الرصانة بنفس الطريقة التي نتعلم بها المشي أو الكلام. لا أحد يخبرنا كيف نفعلها أو يقوم بها نيابة عنا. نحن نتعلم بالممارسة مثل أي شيء آخر في البرنامج. نحن ببساطة نبدأ في الكلام مع الله\".<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٣٨</em></blockquote><p>لقد تعلمت في زمالة (م.ج.م) أن الله يستجيب الدعاء بطرق لا يمكن توقعها. فحينما أكون خائف, غضبان, ومستاء تجاه زوجتي السابقة فإني أبدأ في الدعاء لأحصل على الراحة قائلا: \"يا رب ساعدني أن يكون يومي جيدا\" فأجد أنه ربما اتصل بها أحد ما ويتحدث معها ويسبب هذا فإنها تنعم بليلة هادئة. لا أعلم كيف أو لماذا؟ ولكن الدعاء يعمل. بل لم تعد تلك المشاعر القاسية تجاه زوجتي السابقة تأتي لي منذ أن بدأت في الدعاء لأجل الخير لها.</p><p>أنا أقوم بالدعاء لأجل الآخرين أيضا حينما أرى امرأة وتراودني أفكار الشهوة من تجاهها فإني أقوم بالدعاء لأجلها قائلا: \"اللهم ساعدها ليكون يومها جيداً \" هذا الدعاء يجعلني أسلم هذا الشخص وأيضا تلك الشهوة إلى عناية الله.</p><p>في بعض الأوقات هذا لا يكفي وحده فحينما لا أستطيع إكمال الدعاء أسلم شهوتي فإني أقوم بممارسة البرنامج من خلال المكالمات الهاتفية. هذه المكالمات هي بمثابة استكمال للدعاء فأقوم بالمشاركة قائلا \"أنا لدي تلك الشهوة في عقلي وأحتاج إلى أن أتخلص منها وباعتباري العضو الذي اشاركه- شاهداً لما افعله الآن فإني أدعو الله ليساعدني لأسلم شهوتي.</p><p>أظن أن هذا التصرف هو بمثابة تفعيل للدعاء أن هذا يعمل يوماً واحداً في المرة.</p><em>*اللهم ساعدني لأحصل على يوماً جيداً, ربما من خلال مشاركة صديق قبل انتهاء اليوم. امنحني ليلة هادئة.*</em>"
  },
  "03-06": {
    "Title": "الرصانة تأتي أولاً إنها كل ما أملك",
    "content": "<blockquote>\"كل شيء يبدأ بالرصانة, بدون الرصانة لا يوجد برنامج للتعافي\". من كتاب زمالة مدمني الجنس المجهولين صفحة ٧٧</em></blockquote><p>لقد أصبحت أدرك أن مبادئ الخطوات الإثنتي عشر موجودة كتقاليد في شكل روحي وأيضا شكل عامي. فممارسة الأمانة مع الآخرين, وتحسين علاقتي مع قوتي العظمى, الاعتراف بالأخطاء التي فعلتها مع إصلاح الأضرار التي ارتكبتها بحق الآخرين. غير ما حصلت عليه في البرنامج إلى الآخرين لأجل أن أحافظ أنا على نفسي. كل هذه المبادئ موجودة في التقاليد الروحية.</p><p>هناك عنصر آخر مهم في النمو الروحي خصوصاً لنفسي كمدمن جنس. فأنا علي أن أبقى على رصانة جنسية حتى يمكنني أن أتشارك بخبرة وقوة وأمل مدمن جنس آخر. حينما أكون ملتزما بنفسي بهذا أحافظ على الباب مفتوحا على الحياة الجديدة. كل يوم في التعافي يعطيني أن أكتشف الحياة بدون كذب أو كسر للحدود. كل يوم في الرصانة يسمح لي أن أكتشف الحب والتسامح ومقدار عمق السلام الداخلي الذي لم أكن أتخيل الحصول عليه. كل شيء يبدأ بالتعافي وكل يوم أقضيه في الرصانة تصبح حياتي أفضل.</p><em>*يا رب امنحني الرغبة في الرصانة لكي تصبح حياتي أكثر سمواً.*</em>"
  },
  "03-07": {
    "Title": "مواجهة المخاوف",
    "content": "<blockquote>\"نحن نتعافى من خلال مواجهة أكبر مخاوفنا.. أنفسنا\" من كتاب زمالة مدمني الجنس المجهولين صفحة ١٠٦</em></blockquote><p>في أغلب أوقات حياتي كنت أخشى الفشل بحجة أني لست جيداً بالقدر الكافي. لقد كنت أقلق بسبب المستقبل والمواقف الصعبة التي من الممكن أن تمر بي ولا أستطيع التصرف فيها أو الاهتمام بنفسي. كنت ألجأ إلى الشهوة لكي تلهيني عن مشاعر الخوف ولكني كنت أقع بعدها فريسة لمشاعر الخزي والذنب. لقد أدركت أن هذا النمط في حياتي لن ينتهي لقد أصبحت خائفا جداً من مواجهة الحياة لذا التحقت بزمالة (م.ج.م).</p><p>لقد غير البرنامج حياتي. لقد توقفت عن ممارسة الخطأ واستمررت في عمل الخطوات لقد اخترت القبول في الزمالة ووجدت منهم التشجيع على مواجهة نفسي. لقد أصبحت أكثر إدراكاً بمعرفة ماذا يريد مني قوتي العظمى. هذا لا يعني انه ليس لدي أي عيوب شخصية هذا يعني أني مقبول ومحبوب, ومغفور لي في كل لحظة من قوتي العظمى التي جبلتني. بوجود تلك الضمانات أستطيع أن أسلم عيوبي الشخصية وأتحرك في حياتي.</p><p>هناك تغييرات أخرى حدثت في حياتي: فأنا قد أعد موعدا أو أسير في المستقبل وأن أثق في قوتي العظمى ليرشدني في كل موقف جديد أو قديم, سعيد أو حزين, صعب أو سهل. لقد أصبحت أبني ثقتي تركيزي على قوتي العظمى وأحافظ على رصانتي. أنا أستقبل من قوتي العظمى النعمة لأجل اليوم وأمل لأجل الغد.</p><em>*يا الله أسلم لك مشاعر الذنب والخزي من الماضي والمخاوف في الحاضر ومخاوفي من المستقبل.*</em>"
  },
  "03-08": {
    "Title": "الانتقال من حالة (لا استطيع) نحو (لن أفعل)",
    "content": "<p>(اتخذنا قرارا بتوكيل إرادتنا وحياتنا لعناية الله على قدر فهمنا له )</p><p>كانت الخطوة الثالثة نقطة تحول في تعافي من إدمان الجنس . كانت هي النقطة التي انتقلت فيها من (السلبي) نحو (الإيجابي) .</p><p>حين اتخذت قرارا ألا أجعل الشهوة هي نصيبي من الحياة . فتوقفت عن أن أقولها هكذا (لا استطيع العيش بهذا النمط !) وتعلمت أن أقولها بهذه الطريقة (أنا لن أستمر بالعيش بذلك النمط) . لقد اخترت أن أوقف الجنون بمساعدة القوة الوحيدة التي يمكنها ذلك ! .. فأنا يقينا لم أتمكن أبدا من أن أصبح رصينا بنفسي . ولما كنت لم أزل عاجزا أمام الشهوة .. فقد قمت بالتسليم الله وهنا بدأ التعافي .</p><p>لم يتم شفائي من إدمان الجنس, ولكني على استعداد أن أذهب لأبعد مدى للتعافي, لقد اتخذت قرارا للمضي قدما.</p><p>وحاليا أجد نفسي جاهزا بما فيه الكفاية لأتعامل مع الواقع . فالبرنامج لا يعلمني أن الحياة في التعافي ستكون دوما على المقياس من أمنياتي, ولكن بدلا من هذا يعلمني أني - وبمساعدة الله- سأتمكن من التعامل مع أيا مما قد يحدث فيها.</p><p>إدمان الجنس سيصبح دوما جزءا مني ولكني ممتن للبرنامج وللزمالة مدمني الجنس المجهولين والتي جعلتني قادرا أن أتلمس طريق التعافي وأجد الأدوات اللازمة لأبقى رصينا, ومنحتني الفرصة ليستعملني الله ولأكون ذا نفع للآخرين .</p><em>*يا الله ، أشكرك أنك ساعدتني أن أنتقل من حالة (لا استطيع) إلى حالة ( لن أفعل ) !*</em>"
  },
  "03-09": {
    "Title": "خطوات نحو التصالح",
    "content": "<blockquote>وقد اكتشفنا أننا عاجزون أمام الاستياء وأننا بلا قوة أمام روح عدم التسامح فينا تماما كعجزنا أمام الشهوة والجنس والاعتمادية . فماذا نفعل حيال ذلك ؟ نطبق الخطوات عليها .. وعلى كل شيء آخر !<br><em>الكتاب الأبيض ص ١٢٥</em></blockquote><p>من زمن ليس ببعيد قد آذيت عضوا آخر من زمالة مدمني الجنس المجهولين كنا نعمل سويا حينها في مشروع خدمي . قمت بعمل جرد أخلاقي متفحص لعيوبها بدلا من أن أقوم بهذا الجرد تجاه نفسي ، لذا وجدتها وعلى الفور تصنع مسافة بيننا تقصينا عني .</p><p>لقد ندمت على لساني اللاذع ورغبتي في التحكم بالمواقف . وقد أشار علي موجهي أن أقوم بتطبيق الخطوات على ذلك الأمر : العجز أمام استيائي تجاه أفعال عضو آخر وحاجتي الماسة للتحكم (الخطوة الأولى) ، بعقبها تسليمي لقوة عظمى (الخطوة الثالثة) ، وبعدها فحص لصدم بيننا (الخطوة الرابعة والخامسة) ، ثم الاعتراف على الفور بما كنت مخطئا فيه .</p><p>لقد فعلت وبادرت نحو التصالح . وقد كان الأمر صعبا وشيكا ولكن كان أمرا ينبغي علي القيام به. لقد أدركت أنه وإن لم أكن قادراً على تغيير ما اقترفت فعليا و لكن لم يزل بإمكاني ما يمكنني فعله الآن والمضي قدماً .</p><p>لقد كانت تلك قوة الخطوات الإثنتي عشر للتعافي : أن نقوم بعمل أفعال الحب في جميع شئوننا.</p><p>لقد تم تذكيري بمدى فداحة (خطورة) أن أجري جردًا أخلاقيا لشخص آخر . فأنا أقوم بعمل هؤلاء الذين من المفترض أن أقوم بخدمتهم وأجعلهم حينها يشعرون بالغربة ، وأتغاضى عن عيوبي الشخصية .</p><p>أنا أحاول الآن أن أقدم تعويضات فورية لأولئك الذين آذيتهم. وأن أسامح نفسي تماما كما أسامح الآخرين . ورغم كونها خبرات صعبة علي ، ولكن مع مداومة ممارستها تصبح أقرب لطبيعتي . فهي تبقيني متواضعاً ورصينا وممتلئا بالسكينة مما يؤهلني أن أكون في خدمة الآخرين .</p><em>*قوتي العظمى ، امنحني القوة دومًا لكي أعترف فورًا حين أكون مخطئًا !*</em>"
  },
  "03-10": {
    "Title": "إيجاد القوة",
    "content": "<blockquote>(أن الله يقدر وسيفعل لنا ، فقط إن قمنا بطلبه ) زمالة الكحوليين المجهولين</em></blockquote><p>قبل أن أبدأ في التعافي كنت قد حاولت بأقصى استطاعتي أن أتحكم في هوسي الجنسي . ابتداء من العلاج النفسي مرورا بالمجاهدة والمقاومة وصياغة الوعود / العهود التي لم أتمكن أبدا من الالتزام بها ، ولكن قطعا لا شيء كان يجدي .</p><p>كنت أعاني من العجز التام وقلة الحيلة .. حتى وجدت الخطوات الإثني عشر لزمالة مدمني الجنس المجهولين . الخطوات الأولى والثانية والثالثة عرفتني على القوة الوحيدة التي ساعدتني بحق للتوقف عن تعاطي السلوك الجنسي .</p><p>وبالإضافة لعملي على بقية الخطوات فأنا لم أزل أقوم بممارسة الخطوات الأولى والثانية والثالثة بشكل يومي . فحينما تضربني الشهوة أو يهاجمني أحد عيوبي الشخصية أهرع إلى الدعاء (يا الله ، ساعدني) أو (يا الله ، نجني) وأظل أردد الدعاء حتى تتلاشى موجة الهجوم ثم أتصل بموجهي أو أحد الأعضاء في البرنامج . أو أردد أحد الأدعية الأخرى الموجودة بأدبياتنا كدعاء السكينة أو دعاء الخطوة الثالثة أو السابعة أو الحادية عشر . وأحيانا أقوم بترديد الشهوة روحانية أو أتلو شيئا ما من شعائر إيماني التقليدي ، أو اكتب جردا شخصيا ، أو أقوم بالانخراط في خدمة الآخرين .</p><p>تلك اللحظة المفعمة بالتوتر التي يهاجمني فيها إدماني تعلمت أن أقود بقوتي العظمى واتخذ منها ملجئي . وإنني أرى في ذلك الأمر تقدما كبيرا ، فكما يستند الطفل في قيادته الأولى للدراجة على عجلات الاستناد الصغيرة ؛ استند أنا بشكل كامل أيضا على أدوات البرنامج .</p><p>وهو لم أزل أستخدم تلك الأدوات ولكني أريد تلك القوة التي تنبع من قوتي العظمى. إن اتصالي اليومي مع الله هو ما يعيد شحن التعافي والرصانة والنمو الروحي لأجلي .</p><em>*يا الله ، ساعدني أن أعتمد عليك . ينبغي علي ذلك وإلا .. سأموت .*</em>"
  },
  "03-11": {
    "Title": "البداية من الأسنان !",
    "content": "<blockquote>(أحد التمارين التي أمارسها هو محاولتي كتابة جرد كامل للامتناني (والنعم التي أحظى بها)) .. من كتاب (من منظور بيل) ص٣٧</em></blockquote><p>في أيام ما قبل التعافي كنت نادرا ما أجول بخاطري في موضوع الامتنان .</p><p>في بعض الأحيان كانت غيوم الشهوة تنزل قليلا وحينها فقط كنت ألمح ومضات من تلك النعم الواضحة في حياتي ، وبالأخص أطفالي .</p><p>ولكن لم تلبث سحب الشهوة أن تقترب ثانية وتحمل معها مشاعر الخزي واليأس مصحوبة بمتطلبات إدماني لتطغي على تلك النعم (وعلى مشاعر الامتنان) .</p><p>وحين أتيت لزمالة مدمني الجنس المجهولين كنت منغمسا في الشفقة على الذات . وقد اقترحت علي إحدى الزميلات أن أكتب قائمة بامتناناتي . ولكني اجبتها بعنف أنه لا شيء عندي أشعر بالامتنان تجاهه ، ولكنها لم تكن تحمل أيا من ذلك التوجه المتفزز الذي كنت أحمله ورغم ذلك فقد أخبرتني ببساطة (يمكنك أن تبدأ بأسنانك التي في فمك ! ) .</p><p>وقد فعلت . وتدريجيا بدأت أن أشعر بالامتنان .</p><p>ومنذ ذلك الوقت وكلما فكرت في مشكلتي أبدأ في معاودة الشعور بالامتنان لأسنانني ! واستخدمها كنقطة البدء وتتوالى بعدها قائمة الامتنانات التي لا تنتهي .</p><p>اليوم أنا أدرك أني شخص مفعم بمحظوظ. وأشعر بالامتنان لأني أحيا تحت مظلة الحل الممثل في الخطوات الإثنتي عشر وأتذوق الحب والتشجيع من زملائي وزميلاتي في زمالة مدمني الجنس المجهولين .</p><p>لم تكن الحياة يوما أفضل مما هي الآن . أنا ممتن لكل تلك الأشياء التي أنعم بها الله علي .</p><p>إذا كنت تريد البدء اليوم بقائمة امتنانك ، ما الشيء الذي سيكون أول ما تبدأ به ؟</p><em>*قوتي العظمى ساعدني أن أقوم بإحصاء النعم التي أحظى بها .*</em>"
  },
  "03-12": {
    "Title": "القيام بالعمل المطلوب",
    "content": "<blockquote>يمكن للموجه أن يساعدنا في تحطيم الوهم داخلنا والذي يخبرنا أنه علينا فقط القيام بما نشعر بالرغبة في عمله .<br>( قم بالعمل المطلوب ) هذا ما يقوله الموجه ، (والمشاعر سوف تتبع الفعل ، ولكن إذا انتظرت المشاعر أولا فلن يحدث الأمر أبدا) .<br><em>من كتاب زمالة مدمني الجنس المجهولين ص ٧٣</em></blockquote><p>غالبا ما أتذكر مواقف قمت فيها بتجاهل الفعل الذي كان يمكن أن أفعله فقط لأنني لم أشعر بالرغبة في القيام به . كانت هذه المواقف كانت أموراً صغيرة قد تبدو بلا أهمية تذكر كإلتقاط بعض الفضلات المنتشرة في الشارع ، أو الذهاب لزيارة صديق يحتضر وربما لم يتبق له سوى بضعة أيام على قيد الحياة . لقد فكرت حينها أني سأقوم بالأمر حينما تتواجد لدي الرغبة فيه . ولكني لم أحظ بتلك الفرصة أبداً .</p><p>قد ساعدني موجهي في زمالة مدمني الجنس المجهولين أن أرى كيف أنه - سواء شعرت بالرغبة في الفعل أو لم أشعر بها - فإن القيام بالشيء المطلوب في كل مرة هو أمر حتمي من أجل التعافي الشخصي كما يساعد في تحسين حياتي بأسرها .</p><p>ربما لا أشعر بالرغبة أحياناً في مساعدة شريك حياتي الليلة أو أن اتصل بزميل في زمالة مدمني الجنس أو أن أتوجه بالدعاء لقوتي العظمى . (ففعل ذلك على كل حال) هكذا كانوا ينصحونني. (والمشاعر سوف تتبع الفعل) . وقد نصحت بما يكفي لأحب تلك المقولة .</p><p>واليوم متى وجدت نفسي أقول أنني لا أشعر بالرغبة في القيام بأمر ما ، أقوم بالإمساك بنفسي متلبساً وأنخرط فورا في الفعل وأقوم بالأمر مباشرة .</p><p>ربما لا أشعر بالرغبة أحيانا في الذهاب لاجتماع ما ، ورغم هذا فحين أذهب أشعر بتحسن كبير ، وأحس بالاتصال وأنني جزء من الزمالة . ومهما كان الأمر فإنا أجد العون حقا حين أقوم بالفعل المطلوب على أية حال .</p><em>*أنا أشعر بالامتنان نتاجاً لتلك المنحة التي ظهرت في طريقي نتيجة لتوجيهي نحو اتخاذ الخطوات والقيام بالعمل المطلوب .*</em>"
  },
  "03-13": {
    "Title": "التواصل الحقيقي",
    "content": "<blockquote>(وحين نقوم بإضاءة ظلمة أنفسنا عبر تلك الرحمة الممثلة في مجموعتنا فإننا حينها حقا وبشكل فعال نعود إلى قوة أعظم من أنفسنا ) الكتاب الأبيض ص ٩٠</em></blockquote><p>كان مدمن جنس متعافي ذو فترة رصانة طويلة يهوى دوما أن يقول لمجموعته (أنتم الإله حين تجسد بلحم ودم من أجلي ) .</p><p>ومنذ حضوري لاجتماعي الأول في الزمالة وأنا أشعر بنفس تلك الحالة ، شعور الوطن والبيت ، أنني هنا في مكان ما حيث يفهمني الآخرون . لم يطلب مني أحد الرحيل حين شاركت شيئا مخجلا من تاريخ سلوكي السابق . بل على النقيض لقد تم احتضاني. وكانوا يمنحونني تصفيقا حين أحصل على ميدالية جديدة بفترة رصانة . بل حتى أيضا حين لم تكن تلك هي المرة الأولى التي أحصل على نفس الميدالية باحتفال نفس فترة الرصانة التي حققتها من قبل!</p><p>لقد أصبحت المجموعة قوتي العظمى في البداية لأنهم منحوني الحب غير المشروط ، وقبلوني كما أنا بشكل كامل ، ومنحوني صفحا شاملا .</p><p>وفي الاجتماعات كنت أسمع الأعضاء يصفون الله / القوة العظمى التي كانت ببساطة تحمل نفس تلك الخصائص التي وجدتها فعليا في المجموعة . وبالتالي تدريجيا اكتشفت مصدر طاقة المحبة في المجموعة .. لقد كانت تنبع من الله!</p><p>لا أتذكر متى حدث ذلك ، ولكن في يوم ما أدركت أني قمت أخيرا بتحويل استنادي على المجموعة نحو الله .</p><p>وسأبقى دوما ممتنا لأعضاء مجموعتي الأساسية في زمالة مدمني الجنس والذين عبر أفعال محبتهم تجاهي قاموا بإرشادي نحو التواصل الحقيقي. التواصل مع الله .</p><em>*قوتي العظمى، أشكرك على تواصلك معي عبر مجموعتي في الزمالة.*</em>"
  },
  "03-14": {
    "Title": "مرض النسيان",
    "content": "<blockquote>إن ذلك الشيء لدينا والذي نسميه (قوة الإرادة) قد تلاشى فعليا . فإننا نصبح غير قادرين في أوقات بعينها أن نمتلك القوة الكافية لنستجلب لوعينا ذكريات المعاناة والإذلال التي تعرضنا لها .. ربما فقط منذ أسبوع أو شهر واحد قد مضى !<br><em>كتاب زمالة الكحوليين المجهولين ص ٢٤</em></blockquote><p>يمكنني ببساطة أن أتذكر المعاناة الجسدية والعاطفية والروحية التي أصابتني جراء ممارستي لسلوكي إدماني الجنسي . ولكني أتذكر أيضا كيف أن إغواءات الإشباع الجنسي المرتقب جعلتني أنسى كافة ذكريات الشرطة ، وتهديدات القبض علي ، وكذلك الشعور بالخزي .</p><p>إن تخيلات الشهوة عندي قامت بتسميم تفكيري وسرعان ما جعلتني أتنكر عواقب تنفيذي السلوك الجنسي الإدماني .</p><p>ولكن برنامج زمالة مدمني الجنس المجهولين يمكنني من العيش برصانة جنسية مريحة ليوم واحد في كل مرة . أصبحت أجد القوة لدي قوة أعظم من مرضي ، وأقوم بتسليم إرادتي الذاتية بما فيها من أنانية وتبعية مشيئة قوتي العظمى .</p><p>إنني أنمو من خلال حضور الاجتماعات ومشاركة معاناتي بدلا من أن أحتفظ بالألم داخلي .</p><p>وحين أقوم بتطبيق الخطوات الاثنتي عشر أجد داخل الفهم والتسامح تجاه الآخرين وتجاه نفسي .</p><p>واليوم لا يستطيع مرضي أن يتلاعب بذكريات الأذى والخزي التي سببها سلوك إدماني للشهوة ، وأصبحت أقبل مسئوليتي عن الضرر الذي أحدثته . وحين أقوم بمشاركة تلك الذكريات اليوم مع زملائي المتعافين في الزمالة فأنا لم أعد أمارس الجلد الذاتي كما لم أعد أتوسل الشفقة من الآخرين ، ولكنني صرت أستخدم تلك الذكريات كأمثلة على أعراض مرضي السابق وكدلالة على الفرق الشاسع بين المرض وبين معجزة التغيير والشفاء التي منحتني إياها التعافي .</p><em>*اليوم سأتذكر أني كنت يوما مريضا ولكنني اليوم رصين ومتعاف .*</em>"
  },
  "03-15": {
    "Title": "عائلتي الحقيقية",
    "content": "<blockquote>لسنا نستطيع أن نصيغ الآتي بوضوح كافي : وهو أن التجربة أثبتت لنا أنه ينبغي علينا أن نكون جزءا من الآخرين وإلا فإن يمكننا أن نحافظ على تسليمنا الفعال ولن نتمكن من رؤية أنفسنا بشكل صحيح ولن نستطيع القيام بالخطوات اللازمة للتعافي . فبدون المشاركة المنتظمة في الزمالة يبدو أنه لا إمكان للتعافي !<br><em>(الكتاب الأبيض ص ٦٤)</em></blockquote><p>لقد اكتشفت أن زمالة مدمني الجنس المجهولين هي عائلتي الحقيقية .</p><p>إن التعافي يعلمني كيف أبقى تركيزي على ما يمكنني تغييره في نفسي . وأنا أعترف أنني بلا قوة أمام عائلتي الأصلية . لذا فإن كانت عائلتي الأصلية تعيق مسار التعافي فينبغي علي أن أقلل من تواصلي معهم. فإن التعافي الشخصي يجب أن يبقى هو الأولوية المطلقة لدي .</p><p>أما عائلتي الجديدة ، تلك العائلة التي تتواجد دوما بالجوار من أجلي فهي تتمثل في زمالة مدمني الجنس المجهولين . فمجموعتي تقبلني وتدعم نموي الروحي وتساعدني بلطف على أن أرى الحقيقة حين أكون بحاجة لتصحيح المسار .</p><p>أنا أقدر حقا فرص الخدمة المتاحة أمامي ، وأقدر كذلك فرص المؤتمرات الإقليمية والعالمية التي توفرها لي الزمالة .</p><p>ولدي العديد من الأصدقاء في المجموعة الذين أثق بهم وأستمتع بصحبتهم للمقاهي والحفلات الموسيقية والرحلات الترفيهية بل وقيادة الدراجات وغيرها من الأحداث الاجتماعية .</p><p>نعم أنا أحب أبواي وإخوتي . وقد سامحتهم وقدمت التعويضات لأجلهم . ولكن ورغم كل شيء فإن الدعم لرصانتي وسعادتي إنما أستمده من زمالة مدمني الجنس المجهولين والتي تذوقت فيها المحبة والقبول غير المشروط .</p><em>*أشكرك يا الله على العائلة الأولى التي عبرت من خلالها نحو الحياة ، وعلى العائلة الثانية التي تساعدني على البقاء رصينا وتحفظ علي السكينة .*</em>"
  },
  "03-16": {
    "Title": "ذاتي الحقيقية",
    "content": "<blockquote>(أن تكون حقيقيا) لا أن تحافظ على صورتك الظاهرية .. هو شيء تعلمته في التعافي .</blockquote><p>حين كنت في مرحلة إدماني النشط كان يبدو للآخرين للوهلة الأولى أني قد حزت على كل شيء ؛ فلدي عائلة جميلة ووظيفة مرموقة وبيت لطيف في حي أنيق. ولكن الحقيقة أنني كنت تعيسا لأقصى درجة. فقد كنت زوجا خائناً أشتهي وأمارس سلوكي الإدماني بشكل لا يكاد ينقطع ، وكنت موظفا ممتلئا بالاستياء أشعر أني أكبر من مديري بالعمل ، وكنت دائم الغضب حين أقود سيارتي أنفجر ساخطا مع أقل هفوة من سائق آخر بسيارته أثناء ازدحام مروري.</p><p>ولما بدأ كل شيء في الانهيار اضطررت حينها لمواجهة ذاتي الحقيقية .</p><p>ولكن لكي يكون لدي مستقبل يرضيني ، فينبغي علي إذن أن أتعلم أن أكون كما أنا على وجه الحقيقة بدلا من أن أظهر كشخص آخر بخلاف ما أنا عليه حقا .</p><p>وبسبب الظروف القاسية جئت لزمالة مدمني الجنس المجهولين. فوجدت أناساً في نضال طويل يعانون من نفس المشكلة التي طالما عانيت منها ، ولكنهم قد نجحوا فيما لم أستطع أن أنجح في تحقيقه. فقد كان لديهم ما أحتاجه وما أريده .</p><p>وتعلمت الاتصال بقوة أعظم من نفسي منحتني القوة لأحيا بدون الشهوة ليوم واحد في كل مرة .</p><p>وحين بدأت بعمل الخطوات الاثنتي عشر قمت بإسقاط تنمقاتي والتخلي عن التظاهر وبدأت أنسق مع شخصيتي الحقيقية وأتعايش مع عيوبي وأقوم بتسليمها لقوتي العظمى .</p><p>واليوم من خلال التعافي لم أعد فقط أبدو سعيداً وحراً ، إنما قد صرت هكذا فعلا !</p><em>*يا الله ، إن الإنسان الذي كنته يوما إن عاد فسيشتهي مجدداً لا محالة ، لذا ساعد الإنسان الذي أنا عليه اليوم على البقاء رصيناً .*</em>"
  },
  "03-17": {
    "Title": "أن أجد طريقي",
    "content": "<blockquote>\"لقد بدأنا ممارسة رصانة إيجابية بعمل أفعال الحب لتحسين علاقتنا بالآخرين ... أصبحنا نصنع التواصل الحقيقي. كنا موطنا\"<br><em>(كتاب زمالة مدمني الجنس المجهولين ص٦٢)</em></blockquote><p>قبل أن أجد طريق التعافي ، كنت أحيانا أنطلق بسيارتي بلا هدف إنما فقط أقود السيارة دون مقصد لأرى أين يمكن أن ينتهي بي المطاف . وبلا شك كان هذا التوجه الذهني يسحبني في حياتي نحو الأروقة المظلمة . وفي النهاية نحو طريق الإباحيات .</p><p>وما أن عرفت زمالة مدمني الجنس المجهولين حتى وجدت ما يمكنني أن أسميه جهاز إبحار روحاني لتحديد المواقع والاتجاه (جي بي إس روحاني) متمثلا في ذلك الفعل الفعال الذي يمنحني إياه الله .</p><p>يأتي هذا الجهاز محمولا على دخول القوة العظمى والخطوات الاثنتي عشر و زمالة مدمني الجنس لحياتي . كما يتم تنزيله مرافقا لدخول الموجه الذي يرشدني ، وأولئك الآخرين الذين يرافقونني رحلتي على نفس الطريق السائر نحو التعافي من الشهوة .</p><p>وكما يحدث في جهاز تحديد المواقع الإلكتروني .. ينبغي أن أكون أولا راغبا في استخدامه ! فمجرد اقتنائه لا يمكن أن يكون ذا نفع إن لم أكن راغبا في تشغيله .</p><p>وتبعا لتجارب مدمني الجنس المتعافين وما يؤكده الكتاب الأبيض فإن تلك هي الطريقة الوحيدة التي سأصل بها لوجهتي وأجد من خلالها المنزل .</p><em>*لليوم .. سأبقى على اتصال بقوتي العظمى متبعا إرشاده نحو منزلي .*</em>"
  },
  "03-18": {
    "Title": "تحرير الماضي",
    "content": "<blockquote>\"سوف لن نندم على الماضي ولن نتمنى أن نغلق الباب عليه\" كتاب الكحوليين المجهولين ص ٨٣</em></blockquote><p>لقد سمعت من قبل عن برنامج الاثنتي عشر خطوة الخاص بزمالة مدمني الجنس المجهولين والموجه للأشخاص فاقدي السيطرة أمام الشهوة والعاجزين أمام إدمان الجنس .</p><p>ولكن في الحقيقة أنني لم أستطع التوقف عن ممارسة هوسي .</p><p>وفي النهاية استسلمت وذهبت إلى أول زمالة مدمني الجنس المجهولين.</p><p>وحين كنت أستعد لمناقشة خطوتي الأولى مع موجهي ومن بعدها مع مجموعتي ، أمضيت ساعات طوال أكتب عن قصتي مع إدمان الجنس . ولقد شعرت بالكثير من الذنب وقتلكني العار تجاه تاريخي وتمنيت لو لم أكن مضطرا أبدا لأن أتحدث عن كل هذا .</p><p>وكم كان الأمر مريحا أن أجد أن موجهي نفسه وربما كل من في الغرفة يحمل قصة مشابهة وأنهم جميعا أيضا كانوا يسعون نحو التعافي .</p><p>ثم سمعت ذلك الوعد من الوعد الاثنتي عشر (سوف لن نندم على الماضي) .. لم أتخيل حينها أن ذلك قد يكون ممكنا بالنسبة لي. ولكن الله والزمالة قد أظهروا لي أن الماضي البائس الذي أحمله ينبغي أن يكون جزءا من التحرر الشمولي والاستعادة الكاملة لحياتي. إن الله يستعمل هذا الماضي ليساعد به الآخرين. إن نور الله قد يسطع عليهم من بين شروري .</p><p>لقد تعلمت أن أقبل ماضيي بما يتضمنه ذلك من مسامحة كل أولئك الذين آذوني ، وكذلك مسامحة نفسي ذلك الأذى الذي سببته للآخرين.</p><p>إنني أحيا بالطبع مع تبعات الماضي والسلوك الإدماني القديم ولكني أشعر بالبهجة تحت مظلة تواصلي مع قوتي العظمى الذي أعتقني من قيد الذنب والخزي المتعلق بالماضي وحررني بما يكفي لأقف اليوم رصينا شاعرا بالكرامة الممتزجة بالسكينة .</p><em>*شكرا لك يا الله أن جعلت هذا الوعد يتحقق في حياتي.*</em>"
  },
  "03-19": {
    "Title": "تحقيق احترام الذات",
    "content": "<blockquote>\"....يسقط الكثير من ذلك الحمل الثقيل من الشعور بالذنب على أكتافنا ، حتى استطعنا أخيرا أن نرفع رؤوسنا وننظر للعالم في عينيه ونقف أحرارا\"<br><em>الكتاب الأبيض ص ٢٠٥</em></blockquote><p>إن واحدة من أكثر الهبات المتجلية بحياتنا مع البرنامج هي زيادة الشعور باحترام الذات. لقد كنت مقتنعا بها فبأفكاري وأرائي بلا أهمية بل وحتى مجرد وجودي بين مجموعة من الناس وكأنه لا يؤبه لي .</p><p>وفي تلك المحادثات التي يتم التعبير فيها عن الأراء كنت أحاول دوما أن أتفاهم مع الخلفية وأذوب بينهم وحين كان يطلب مني أن أتحدث كنت أسعى للبحث عن الفكرة الجمعية المتفق عليها وأظهر فقط قبولي لها .</p><p>ولكن المكان الوحيد الذي شعرت فيه بالاحترام هو عالمي الخيالي الذي كنت بالآحرى قائده وسيده . ولكن رغم كل شيء ، كنت أعلم أن ذلك ليس حقيقيا مما أدى لفقداني احترام الذاتي أكثر وأكثر .</p><p>وقد كشفت لي خطوتي الأولى والرابعة عن شعور متجذر بالذنب تجاه ما أصبحت عليه !</p><p>وحين كنت أقوم بعمل الخطوات كنت أستعيد احترامي لذاتي . وأثناء مناقشتي للخطوة الخامسة لما سمعت موجهي يقول (وأنا أيضا لدي مديا) كانت تلك علامة فارقة في طريق عودتي لرحاب الإنسانية للمرة أخرى . لقد أدركت أن بعضا مما كنت أشعر به لم يكن سوى مرضي يحاول أن يشعرني بالاختلاف عن الآخرين . والآن قد صرت أؤمن بنفسي بشكل لم يكن بإمكاني تصوره من قبل .</p><p>صرت أشارك أفكاري ومشاعري بأريحية ، وأحيانا يختلف معي الآخرين في الرأي فأستمع ببساطة إلى وجهات نظرهم .</p><p>لم أعد أقوم بممارسة سلوكي الجنسي القهري وقد تلاشى العبء الثقيل من مشاعر الذنب ، ولم أعد أضيف إليه المزيد من شعوري بالإدانة واتهام الذات. أصبحت أشعر كما لو أني أخيرا أستطيع أن أنظر للعالم في عينيه وأقف حرا !</p><em>*كم أشكر الله والزمالة أن ساعداني أن أجد احترامي لنفسي.*</em>"
  },
  "03-20": {
    "Title": "لا مكان آخر",
    "content": "<blockquote>أن تشاهد الناس يتعافون ، أن تشاهدهم يساعدون بعضهم البعض ، أن تشاهد الوحشة والوحدة تختفي ، وأن تشاهد الزمالة تنمو من حولك ، وأن يصبح لديك ثلة حقيقية من الأصدقاء .. تلك تجربة لا ينبغي أبدا أن تفوتك<br><em>(كتاب الكحوليين المجهولين)</em></blockquote><p>لم أكن أعرف ما الذي علي أن أتوقعه حين دخلت لاجتماعي الأول في زمالة مدمني الجنس المجهولين ، ولكني كنت أعلم جيدا ماذا أريد بالضبط : التحرر من كابوس السلوك الجنسي القهري والتحرر من الخزي والأسرار وتلك الحياة الهزيلة التي طالما كنت أحياها .</p><p>في البداية لم أكن أستطيع أن أنظر إلى ما هو أبعد من ذلك المأزق الذي كان يحاصرني ، ولكن ما أن بدأ الناس يشاركون قصص تعافيهم حتى بدأ الأمل يتنامى داخلي في إمكان التحرر من الهوس بالشهوة .</p><p>أخذت في تطبيق البرنامج وسريعا شعرت بالتحرر من قيد الشهوة . وكلما زاد عدد الاجتماعات التي أحضرها كلما أصبحت جزءا من الزمالة وكلما زاد إدراكي بوجود تلك المساحة المفعمة بالحياة في الزمالة ، شيء ما في الزمالة كان يبث طاقة الحياة فينا .</p><p>في البدء لاحظت بشكل عفوي فهؤلاء الناس يحبون بعضهم البعض ويستمتعون بلقاء بعضهم ولقائي . وبعد الاجتماع ينخرطون اجتماعيا وأنا قد بدأت في الانخراط معهم .</p><p>لقد بدأت أتطلع للمشاركة فيما تعلمته في الخطوة صفر والتي تقول \" لقد شاركنا في زمالة البرنامج\" .</p><p>لقد وجدت أن التعافي عبر البرنامج وداخل الزمالة يمنحني الرصانة العاطفية والبهجة والتواصل الحقيقي .</p><p>وعبر الإتصال بزمالة التعافي بدأت في تذوق الأشياء العظيمة التي شاهدتها قد تحدث للآخرين .</p><em>*أشكرك يا الله أن ساعدتني على تجربة متعة التعافي ومشاهدتها وهي تحدث في وللآخرين.*</em>"
  },
  "03-21": {
    "Title": "عبور الخندق",
    "content": "<blockquote>تخل عن نفسك لأجل الله كما تفهمه ، اعترف بأخطائك إليه وإلى الزملاء ، ازل حطام ماضيك ... وبالتأكيد سوف تقابل بعضنا عندما تخوض طريق القدر السعيد .<br><em>كتاب زمالة مدمني الجنس المجهولين</em></blockquote><p>وفي يوم من أيام الصيف الحارة وبينما كنت أزور صديقا لي يسكن بالريف ، اتخذت طريقا تحفه أشجار البلوط وتلقي بظلالها على الضفة الأخرى من خندق ترعة يمتد بطول الطريق . ووراء أشجار البلوط كان يقع جدول مائي عذب يبدو مغريا لإرواء عطشي . كل شيء كان يدعوني لترك طريقي وعبور خندق الترعة واختراق الظل . ولكني تذكرت كلمات صديقتي تحذرني \" ابق على الطريق ، فإن الأفاعي والزواحف تهرب من حرارة الجو في هذا الوقت من النهار ، ستكون آمنا إن بقيت على الطريق \"</p><p>هذه الكلمات التحذيرية تنطبق أيضا في تجربتي مع التعافي . فلم تزل تمر بي لحظات حيث سلوك إدماني القديم يشهق بظلاله أحيانا على طريق التعافي فيبدو شيئا أكثر من طريق التعافي . ويخيل إلي أن (طريق القدر السعيد) وكأنه هناك عند الضفة الأخرى بجوار جدول الماء البارد الرقراق .</p><p>أفاعي ؟! ! .. لا أرى حينها أية مشكلة في المضى وتغيير سلوكي الجنسي القهري. كما أنني أظن لحظتها أنني لن أقوم بالذهاب بعيد والمبالغة في المجازفة . إنما فقط سأقوم بإجراء مكالمة أو محادثتين ، أو بضعة صور على الإنترنت ، او ربما زيارة خاطفة لموقع إباحي . ولكني أتذكر أن (لدغة واحدة) من الحية يمكن أن تقتلني !</p><p>فبماذا عن هذا الخندق ؟ . نعم ، سيكون لزاما علي أن أعبر وأتخلى عن الأمان الممثل في (طريق القدر السعيد) الذي يقدمه البرنامج و زمالة مدمني الجنس المجهولين. يمكن حينها أن أعود لحياة المعاناة التي لازمتني قبل انضمامي للزمالة . هل يستحق الأمر تلك المخاطرة إذن ؟ لا ، أعتقد أني سأمضي في طريق التعافي .</p><em>*يا الله أسألك أن تنعم علي وتبقيني ببركتك في طريق التعافي اليوم .*</em>"
  },
  "03-22": {
    "Title": "مشيئة الله أم مشيئتي ؟",
    "content": "<blockquote>\" السير وحيدا في الأمور الروحانية هو أمر خطير للغاية ... ينبغي علينا الإشارة أن أولئك الناس الذي هم في مستويات عليا من النمو الروحي دائما ما يصرون على التأكد عبر أصدقائهم ومعلميهم الروحانيين أن الإرشاد والتوجيه الذي يشعرون أنهم ما قد تلقوه هو من عند الله حقا فيختبرونه معهم ! \"<br><em>(كتاب ۱۲ خطوة و ۱۲ تقليد ص١٠٦)</em></blockquote><p>يعلمني برنامج زمالة مدمني الجنس أن أبحث بشكل يومي عن إرشاد وتوجيه قوتي العظمى ولكن كيف لي أن أعرف أن هذه الأفكار التي تنساب في عقلي هي من الله ؟ .</p><p>ولكي أتمكن من تنقية مشيئة الله وفصلها عن مشيئتي أقوم بأربعة خطوات :</p><p>الأولى ، أن أطلب النية أن أكون منفتحا لتلقي مشيئة الله .</p><p>الثانية ، أن أتحدث عن تلك الإجابات التي جاءتني مع موجهي والزملاء الآخرين في البرنامج . فإن فعل المشاركة يخرجني عن نفسي ويمنع عقلي بفكره من التغطية على الحقيقة . وغالبا عندما أتحدث أجد الآخرين يستمعون إلى أشياء أخرى غير ما كنت أفكر فيه .</p><p>الثالثة ، ونظراً لأنني اعتدت أن أكون إندفاعيا فأنا اليوم أمارس الصبر والتمهل . أحاول أن أعمل من خلال (ميقات الله) لا (زمني الخاص) .</p><p>الرابعة ، ومن خلال كل هذا أستمر في طلب الإجابة عبر الدعاء .</p><p>فماذا لو كان من الضروري اتخاذ قرار فوري ؟ ، أقوم بما أراه يظهر كفضل من أفعال الحب أو (أقوم بالشيء الصحيح التالي) . وفي النهاية سيظهر بشكل جلي ما إن كنت أعمل من خلال إرادتي أم إرادة الله . فمشيئة الله دومًا تمنحني الضمير الرائق ، وروح متواضعة مفعمة بالامتنان ، وشعور بالنمو والتقدم في رحلتي على طريق التعافي .</p><em>*يا الله ، امنحني الصبر والتمهل لطلب مشيئتك في حياتي وهي تعبر إلي من خلال الدعاء والتأمل ومن خلال أحبتي ، ومن خلال زملائي في زمالة مدمني الجنس المجهولين .*</em>"
  },
  "03-23": {
    "Title": "القيام بالعمل",
    "content": "<blockquote>يقول الموجه (قم بالعمل المطلوب ) .. (أما المشاعر فسوف تتبعه) الكتاب الأبيض ص ٧٣</em></blockquote><p>عندما أتيت لزمالة مدمني الجنس المجهولين أخبروني (أن أقوم بالفعل والمشاعر سوف تتبع العمل ) .. كان هذا غريبا تماما بالنسبة لي . ففي الماضي ، لم أقم بأي فعل إلا إذا شعرت بتمام الرغبة في القيام به . فطالما كنت أنانيا تماما ومتمحورا حول نفسي .</p><p>أما في زمالة مدمني الجنس المجهولين فتعلمت أنني حين أقوم بأفعال الحب - حتى وإن لم أكن أشعر بتمام الرغبة في القيام بها - فإنني حينها أتذوق مشاعر طيبة ومحببة .</p><p>وبالنسبة لي في القيام بأفعال الحب يعني حضور الاجتماعات في الوقت الذي أفضل فيه أن أبقى بعيدا ، ويعني أيضا التخلي عن ممارستي الجنسية رغم الإلحاح القهري داخلي ، وتعني اعتبار احتياجات الآخرين أمام احتياجاتي .</p><p>البرنامج يعلمني أنني حين أقوم بالفعل وكأنني أرغب به فإنني عما قريب سأشعر بما يكفي من الرغبة في فعل ما أفعله . ولهذا فإنه يمكنني أن أتخذ خطواتي العملية نحو الإيمان أسرع من محاولة إقناع نفسي بالإيمان قبل العمل ! .</p><p>إن واحدة من تجاربي الأولى والأكثر بداهة والمتعلقة بتلك الفكرة التي قد تبدو مستحيلة هي أن أبتسم وألقي تحية ترحيب على الناس حتى وإن لم أكن في حالة مزاجية تجعلني راغبا في ذلك ، ابتداء من زملائي في الزمالة فإن الوجه العابس وتجاهل الآخرين لم يمنحني السلام قطعا ، ولكن اتخاذ أفعال الحب عبر ابتسامة وسلام دافئ دائما ما يكون مؤثرا وفعالا .</p><p>بتسليم عقلي وقلبي لقوتي العظمى والقيام بأفعال الحب حينها أتحرر من مشاعر الشفقة على الذات وانخلع من عزلتي نحو شعور بالسعادة والرضا والإمتنان .</p><em>*يا الله ، ساعدني أن أقوم بالشيء الصحيح التالي بغض النظر عما قد أشعر به اليوم ، واجعلني متسلحاً بالشجاعة لأتبع مشيئتك ، وأملأني بالرغبة للقيام بأفعال الحب .*</em>"
  },
  "03-24": {
    "Title": "التغلب على الشهوة الخفية (تلقي الشهوة)",
    "content": "<blockquote>(الشهوة الخفية (المتلقاة) فينا نرغب بأن نكون مطلوبين من الآخر ، أن نترك أنفسنا لنؤخذ برغبة الآخر فينا ، أن أكون مغمورا بانفعاله لي وكأنني مقهور ولست مسئولا !) <br><em>من كتاب التعافي يستمر ص ٥٩</em></blockquote><p>كان سلوكي الجنسي يتضمن التلاعب بالآخرين لحثهم على المبادرة بالخطوة الأولى تجاهي في موقف تكون الشهوة فيه حاضرة. وبهذه الطريقة أكون معفيا من المسئولية تجاه كل ما سيحدث. سيكون كل شيء حينها على ما يرام لأن الجنس كان اختيارهم. لقد قمت بعقلنة الأمر والتبرير لنفسي : أنني لن أكون مسئولا حينئذ عما تؤول إليه الأمور .</p><p>ولكن زمالة مدمني الجنس المجهولين قد كشفت لي عن حقيقة تفكيري المرضي . فالشهوة قد تكون ظاهرة (موجهة / فاعلة) وقد تكون خفية (متلقاة) وأنا مدمن لكلا النوعين .</p><p>وفي خطوتي الأولى والرابعة قد أدركت أن سلوكي الجنسي كان يقوم بتغذية رغبتي أن أكون محطاً لشهوة الآخرين .</p><p>وعمل الخطوات مع موجهي وحضوري الإجتماعات أعانني أن أرى واعترف بعجزي وأقوم بتسليم شهوتي لقوتي العظمى .</p><p>لقد توقفت عن السلوك الجنسي القهري بنوعيه الظاهر (الموجه) والخفي (المتلقي) . واليوم أنا أتحمل مسئوليتي عن خياراتي وأسلم خيالاتي الجنسية بشهوتها .</p><p>وأصبحت أيضا أبحث اليوم عن الشهوة الخفية (المتلقاة) في دوافع سلوكي.</p><p>فإن إنتقاء تلقي الشهوة هو في النهاية شهوة ، والحل الوحيد له هو فقط عمل الخطوات .</p><em>*يا الله ساعدني أن أستمر في طريق التعافي الفعال وأن أدرك مسئوليتي عن كافة اختياراتي.*</em>"
  },
  "03-25": {
    "Title": "إيجاد شركاء في الرصانة",
    "content": "<blockquote>\"شركاء في الرصانة .. يا لها من نعمة مباركة ! . لقد ساعدت في تغيير تلك الحالة من الوحدة التي تحتل العالم الرمادي الداخلي لدواتنا المعزولة ، وتحويلها نحو إشراقات نور الأوقات السعيدة التي نتشاركها معا ! \"<br><em>من كتاب زمالة مدمني الجنس المجهولين صفحة ١٢٦</em></blockquote><p>حينما كنت نشطا في إدماني للجنس ، كنت أفقد الإحساس بالزمن وتتشابه الأيام وكان عقلي محتشدا بكثير مما يجري فيه للحد الذي كان يجعلني أتخبط في حيرة ولا أستطيع التفريق بين الحقيقي والزائف المتخيل ! .</p><p>لقد شعرت أنه ليس بإمكاني أبدا أن أشارك أحدهم عما أفعله والأهم أنه ليس بإمكاني مشاركة ما أفكر فيه ! . لقد اعتقدت أني أفضل البقاء وحيدا . فقد كان القيام بالأمور بنفسي أيسر كثيرا من العمل مع آخرين . كانت عزلتي تمنح وقودا لممارسة سلوكي الجنسي وبدون تفكير في العواقب . ولسنوات طوال كنت أنزلق أكثر بهاوية الجنون . وفي النهاية أصبحت بائسا أبحث بيأس عن مهرب ما من سجني الذي بنيته بنفسي .</p><p>ثم حدث أن قابلت شخصا استمع إلى قصتي ودعاني لحضور اجتماع بزمالة مدمني الجنس المجهولين.</p><p>في البدء كنت خائفا من الخروج من عزلتي ولكنه رحب بي في اجتماعي الأول . وقد استمعت لرسالة الأمل والتعافي في القراءات وفي المشاركات الأمينة للأعضاء . لقد استمعت لرسالة الأمل التي لم أكن متأكدا بالضبط ما الذي لديهم ! . ثم وجدتني بعدها أستمتع بلقاء الزملاء بالقهى .</p><p>شيء ما بداخلي أخبرني أني قد وجدت الوطن أخيرا . في تلك الليلة أدركت أنه ليس علي أن أبقى وحيدا مرة أخرى ، وهناك ومع تلك الفكرة المريحة قد بدأت رحلتي مع الرصانة .</p><p>واليوم لم أعد متلهفا للانعزال . فتطبيق الخطوات وعملها مع موجهي ساعدني أن أقبل نفسي بما يكفي لئلا أحتاج للعزلة والاختباء . وشركائي في الرصانة ساعدوني أن أتعلم كيف أقضي الوقت مع الآخرين ، واليوم صرت أطبق هذا المبدأ في كافة زوايا حياتي .</p><p>اليوم أصبحت أستمتع بقضاء الوقت مع الآخرين تماما كما أستمتع بقضائي الوقت بمفردي بالخطوة.</p><em>*يا الله ، ليتني أبقى ممتنا دوما لكل شريك صادفته في طريق التعافي ، ولعلي أصير راغبا دوما في أن أكون شريك تعافي للآخرين.*</em>"
  },
  "03-26": {
    "Title": "الثقة للزمالة",
    "content": "<blockquote>(والله سوف يرشدك نحو كيفية المساهمة في تشكيل تلك الزمالة التي تشتاقها )<br><em>من كتاب الكحوليين المجهولين ١٦٤</em></blockquote><p>لقد كنت وحيدا طيلة حياتي . لهذا قمت باستعمال الخيالات الجنسية لتمنحني الأنس في عزلتي . كانت علاقاتي ودوائر الصداقة الاجتماعية تتمثل فقط في أولئك الناس الذين استخدمتهم لملأ ذلك الخواء داخلي عبر الإنخراط في علاقات خارج الإطار ونحن المزيد من خيالاتي الجنسية .</p><p>كان لدي عدد قليل من الأصدقاء الحقيقيين ، ورغم أنني كنت أشعر بالتعاسة ولكنني كنت عاجزا بالكلية أمام تغيير توجهي أو التوقف عن سلوكي التدميري .</p><p>كنت وحيدا ويائسا ولا أدري نحو أي شيء أتجه وأي منعطف ينبغي علي أن أسلكه ! .</p><p>وحين وجدت زمالة مدمني الجنس المجهولين تغيرت حياتي جذرياً. فقد اكتشفت أن الشهوة هي ما كان يحركني . وتوقفت عن ممارسة سلوكي القهري وعن استغلال الآخرين لتحقيق أغراضى الأنانية . ومن قوتي العظمى استمددت تلك الشجاعة للتغيير. ومن خلال عمل الخطوات استلهمت التوجيه نحو التعافي . وقد اكتشفت أيضا أن الزمالة مع أشخاص آخرين يسعون مثلي للتعافي كانت شيئا لطالما اشتقت إليه عمراً بأسره .</p><p>إن حضور الإجتماعات والإتصال التليفوني بأعضاء آخرين قد أصبحت فرصاً للعطاء بدلا من مجرد الأخذ. وتلك المحادثات والصداقات العميقة مع زملاء آخرين بالزمالة خارج الاجتماعات قد جلبت لحياتي معنى جديداً بالكلية .</p><p>ولما عاملتني الزمالة بالمحبة والتعاطف والمواجهة والقبول بدأت أنا أيضاً بعفوية أعامل الآخرين بذات الطريقة .</p><p>وبدلا من تشكيل الخزي والفوضى داخلي ليتمركز حول الأخذ فقط ، أصبحت اليوم أشارك في الشفاء وتحقيق الإنسجام والتصالح عبر زمالة مدمني الجنس المجهولين.</p><em>*يا الله شكراً لك أنك قمت بتسديد أعمق احتياجاتي للصداقة والرصانة عبر زمالة مدمني الجنس المجهولين.*</em>"
  },
  "03-27": {
    "Title": "خطوات نحو الحل",
    "content": "<blockquote>\" التعافي لا يعمل في الفراغ ، إنه يعمل فقط خلال المد والجزر اليومي لأمواج حياتنا) الكتاب الأبيض ٧٤</em></blockquote><p>إنني (أحيانا) أشعر بالضيق حين (أفكر) أن زوجتي لا يقوم بعمل البرنامج في زمالة مدمني الجنس المجهولين . ولأن كلبنا مدمن جنس ، فيمكن لإرادتي الذاتية وإرادته أن تصطدما ، ويمكن أن يحدث اشتباك بين عيوبنا الشخصية .</p><p>ولفترة طويلة لم أستطع رؤية أي إمكان للحل . حتى اقترحت موجهتي أن أقوم باستدعاء قوتي العظمى للمشهد وأبدأ بعمل الخطوات من الأولى وحتى التاسعة على (العلاقة) .</p><p>فاعترفت بعجزي وقمت بإعادة توثيق اعتقادي أن قوة أعظم من نفسي فقط هي ما يمكنها إعادة المواقف إلى الصواب ، وسألت نفسي هل حقا أحمل النية لتسليم إرادتي وحياتي لعناية الله ؟.</p><p>لقد ساعدني هذا أن أنفصل نسبيا عن الصراع بيننا وأعاه لي إتزاني الروحاني .</p><p>ثم قمت بكتابة جرد الخطوة الرابعة تجاه المشكلة . وهنا اكتشفت أن زوجي في الحقيقة إنما كان يقوم بأفعال تجاه عيب من عيوب شخصيتي أنا ، شيء ما بداخلي لم يكن على ما يرام !.</p><p>فقمت بطلب موجهتي واعترفت بدوري في ذلك الإشكال بيننا . وقام بعمل الخطوات السادسة والسابعة ؛ أن أفعل ما يتوجب علي من عيبي وأن أتخلى عن عيبي وأن أقدم التعويضات إذا لزم الأمر .</p><p>ورغم أن زوجي قد بدأ بعمل برنامجه للتعافي ، فإنني لم أزل أحيانا أشعر وكأنني أنظر من خلال نفق مظلم في علاقتنا . وحين يتخذ هذا النفق منعطفا حرجا ولا أستطيع أن أتبين ما في الأفق ، وتساءل ما الذي يمكن أن يحدث ؟ . ولكن حين أقوم بإضافة هذا النفق حالك الظلمة بنور النية والأمانة من خلال تطبيق الخطوات ، أجد البرنامج حينها يجلب لي السكينة والطمأنينة والأمان الذي أحتاجه .</p><em>*يا الله ، ستكون أولويتي اليوم هو عمل البرنامج لعلي أبقى على طريق التعافي .*</em>"
  },
  "03-28": {
    "Title": "أدوات التعافي",
    "content": "<blockquote>\"لقد استبدلنا عملية التعافي والنمو بعملية الإدمان\" كتاب زمالة مدمني الجنس المجهولين</blockquote><p>لقد مرت علي أوقات اعتقدت فيها أن بإمكاني استضافة الشهوة في حياتي دون عواقب . كنت أرغب حينها في الانجراف مع غضبي واستياءاتي ، متناسيا بأريحية كيف أن الحياة دون الانتباه لنواقصي الشخصية هي ما أفضت بي منذ البداية إلى التعثر والاضطراب .</p><p>وحين أمهل قليلا لأتأمل حياتي ، أتذكر كيف أن الشهوة والإستياءات هي الأمور التي جعلت حياتي غير قابلة للإدارة .</p><p>إذن . ماذا أفعل لأقوم بحماية نفسي من الانزلاق ثانية نحو توجهاتي وسلوكياتي القديمة ؟</p><p>- ببساطة أقوم بتطوير عادات جديدة مثل إحاطة نفسي بأشياء تذكرني بأدوات التعافي .</p><p>والتي تتضمن : الإحتفاظ بأدبيات التعافي بجوار فراشي ، وحضور الإجتماعات بإنتظام ، والتواصل اليومي مع أعضاء الزمالة عبر الهاتف أو البريد ، ومحادثات دورية منتظمة مع موجهي ، وتطبيق الخطوات في جوانب حياتي ، والعمل كموجه مع طالبي التوجيه ، والدعاء ، والتأمل ، والتضرع لأجل معرفة مشيئة الله في حياتي .</p><p>وإذا لم أقم باستجلاب التعافي لحياتي بشكل واعي ومنتظم ، ستحكمني الشهوة في النهاية .</p><p>لقد تعلمت الدرس جيدا . لا توجد منطقة آمنة رمادية من أجلي ، لا توجد مساحة محايدة يمكنني فيها أن أكون متحررا لإدماني بشكل قطعي . فإما التعافي أو البؤس والمعاناة الدائمة .. لا يوجد منطقة وسطى !</p><em>*يا الله .. اجعلني مزودا على الدوام بذكرى أدوات التعافي .*</em>"
  },
  "03-29": {
    "Title": "التغلب على المرض الروحي",
    "content": "<blockquote>\" وحين يتم التغلب على المرض الروحي ، سوف نستقر ذهنيا وجسديا \" كتاب الكحوليين المجهولين ص ٦٤</em></blockquote><p>لطالما سيطرت اللذة الجسدية على حياتي ؛ من حيث التلهف للشهوة والخيالات والإباحيات والجنس . وذلك الهوس قد قام بإلهائي طويلا عن إدراك العواقب الوخيمة لتلك المنظومة المتفاقمة من العادات السيئة . ولما جاءت مواقيت إشراق فجر الحقيقة كان السلوك القهري فعليا قد ابتعد بي أكثر كثيرا من قدرة إرادتي على التوقف .</p><p>لقد اكتشفت الطبيعة الحقيقية لمشكلتي حين عرفت زمالة مدمني الجنس المجهولين. وتعلمت أني كنت في قبضة مرض روحي بالأساس .</p><p>زمالة مدمني الجنس المجهولين علمتني أن مركز وجودي الأعمق هو الأساس روحاني ، وأن ذلك البعد من نفسي يفتح وراءه كافة خياراتي وأفكاري وسلوكياتي ويتحكم بهم. ونظرا لأن سلوك إدماني للجنس قد أثر كثيرا على هذا الجزء الروحاني الرئيسي من تكويني ، فإن التعافي ينبغي أن يكون عملية روحانية لتمكن من تحريري .</p><p>وهذا يعني تسليم إرادتي لقوة أعظم من قدرتي على التوقف عن السلوك الجنسي القهري وطلب القوة منه لأتمكن من تنفيذ البرنامج بشكل يومي .</p><p>لقد توجب علي أن أتخلي عما كنت استخدمه لتعريف ذاتي وأنا أقوم بالتسليم الله ، فإن تضخم الأنا والأهمية الذاتية قد امتزجت فديها بغرابة مع احتقار الذات والرغبات التافهة والأنانية !.</p><p>وحين كنت أقوم بعمل الخطوات كان الهاجس الجنسي والهوس القهري يرتفع عني تدريجيا وكأنني كنت أستيقظ لتوي من كابوس مخيف.</p><p>لقد عانيت جسديا وذهنيا من تلك الحالة الروحية المعطوبة ولكن الآن قد سارت روحي على طريق الرصانة والأمل ، وصارت أبعاد ذاتي بأسرها في طريقها للحصول على الشفاء .</p><em>*يا الله ، امسح على وجودي كله بمسحة قدرتك الشافية ، لعل أفكاري وأفعالي تنال الحرية من قبضة مرض الإدمان .*</em>"
  },
  "03-30": {
    "Title": "الأول أو الثاني أو الثالث",
    "content": "<blockquote>\" لدي الخيار ! لم يزل بإمكاني تغيير مسار حياتي ! .. بإمكاني تغيير نفسي ! \"<br><em>(من كتاب زمالة مدمني الجنس المجهولين ١١٧)</em></blockquote><p>ككل مدمن جنس يتعافى ، فإن لدي كل يوم العديد من الفرص لتفعيل البرنامج . ولكن كيفية تعاملي مع هذه الفرص هو ما يمكن أن يقوم بتقوية أو إضعاف برنامجي للتعافي .</p><p>الخيار الأول لدي هو إتخاذ قرار بعمل البرنامج بأقصى صرامة ممكنة . إنه برنامج (ليوم واحد في كل مرة) وأمام كل فرصة ينبغي أن أعمل النية للذهاب لأبعد مدى) لحماية رصانتي .</p><p>والخيار الثاني هو اتخاذ (أنصاف التدابير) والطرق المختصرة لأمنح نفسي نوعا من الاستراحة من العمل الروتينني الممثل في الخطوات ، والمشاركات التليفونية ، والقراءات ، والدعاء ، والتأمل ، .. والإجتماعات والإجتماعات . سأفعلها غدا \" هكذا أخبر نفسي ، وأحيانا \"بعد غد\". وأقول لنفسي \" هذا اليوم سأفعل فقط ما يكفي لإبقائي رصينا\" .</p><p>والخيار الثالث هو أن أتخطى كل شيء وأمنح لإدماني الجنسي سطوة مجانية على حياتي.</p><p>نعم . دوما يبقى لدي الاختيار . وكما يقول صديق من الزمالة \"مهما كان طول الطريق الذي سرناه ، ستبقى دوما على نفس المسافة من الخندق المظلم \" .</p><p>وفي بعض الأحيان قد يبدو هذا الخندق المظلم جذابا ومغريا أكثر كثيرا من طريق التعافي الوعر والمفرق ، ولكن يبقى ذلك دوما مجرد وهم .</p><p>ثلاثة خيارات : إما التعافي ، أو كفاف الرصانة ، أو الإنتكاس وممارسة السلوك الجنسي .</p><p>ولكن هناك دوما اختيار صائب واحد فقط . لقد جربت الخيارات الثلاثة ، ولكني لم أحصل على التحرر من ذلك النفق الذي يأسرني به هوسي الجنسي سوى فقط من خلال الزمالة والتطبيق الشامل لبرنامج التعافي . الآن قد صرت موصولا بقوتي العظمى وبزمالة من رجال ونساء اتخذ كل منهم قرارا باختيار التعافي . منحوني المحبة والأمل والدعم .</p><p>قد اكتشفت لذة الحياة الروحانية . لقد قمت باختيار الخيار الأول .</p><em>*يا الله ، امنحني الشجاعة لأجعلك أنت إختياري الأول اليوم ، وكل يوم .*</em>"
  },
  "03-31": {
    "Title": "المعجزة تحدث",
    "content": "<blockquote>(إننا على يقين بأن الله يريدنا أن نحيا في حرية ولذة وسعادة . ولا يمكننا أن نوافق على هذا المعتقد القائل بأن \"الحياة هي محض وأد من الألم والدموع\" ، رغم أنها بحق كانت كذلك للكثيرين منا )<br><em>من كتاب الكحوليين المجهولين ص ١٣٣</em></blockquote><p>لزمن طويل كنت قد قررت ألا أرى الله أكثر من مجرد قاض لإدانتي يهدد دوما بمعاقبتي على آثامي . فاخترت طويلا أن أختبئ من الله .</p><p>ومع الوقت صرت حبيسا في هوسي الجنسي ، أخطط كل يوم حول الفرصة التالية لإرضاء شهوتي ، ودوما كنت خائفا من الإنكشاف والإفتضاح ، وأنا أشاهد كيف ينهار كل غال في حياتي عبر جنون إلحاحات الشهوة .</p><p>وحين أنظر للوراء ، أكتشف أنني حين بكيت شارعا طلباً للمساعدة ، حينها كان فوقي العظمى قد شرعاً فعلياً في تجميع الموارد اللازمة لمداواتي. وكان كل ما يتطلبه الأمر هو الرغبة في الثقة في الله وفي برنامج زمالة مدمني الجنس المجهولين .</p><p>ودخلت إجتماعي الأول متخوفا في البداية . ولقد أردت ما شاهدته ظاهراً هناك على الآخرين وبدأت في إتخاذ خطوات التعافي .</p><p>لقد مارست الرصانة واتبعت اقتراحات موجهي عبر الخطوات الإثنتي عشر .</p><p>بدأت أتغير ومن ثم بدأت حياتي أيضا في التبدل.</p><p>أنا لا أعرف طريقة للإحاطة والاعصاء نعمة الله في حياتي ولكني أعرف جيداً أنها غمرتني بالكلية وبدأت تفيض هناك في الأودية التي حفرتها إساءاتي .</p><p>وأنا اليوم أؤمن أن كل شيء يمكن أن يصير على ما يرام بفضل قوة تلك المحبة .</p><p>أصبحت الآن دموعي هي دموع الفرحة والبهجة التي تمحو تلك الأوهام والمعتقدات الباطلة التي أبقتني مريضا .</p><em>*اليوم أؤمن بشعار البرنامج \"لا تنسحب قبل أن تحدث المعجزة\".*</em>"
  },
  "04-01": {
    "Title": "اجتناب الكأس الأولى",
    "content": "<blockquote>\"بدون مساعدة سيكون الأمر أثقل علينا من قدرتنا على احتماله ، ولكن هناك \"كيان\" فقط لديه القوة المطلقة .. وهو الله \"<br><em>من كتاب زمالة مدمني الجنس المجهولين ص٢٠٦</em></blockquote><p>لكي أحيا متحررا من سجن إدمان الجنس النشط ، أقوم بتسليم أفكار الشهوة لعناية الله فور إطلالتها الأولى على ذهني . فإما أن أرى شخصا وسيما يظهر في مدى رؤيتي وأسمح لعقلي يهمس لي \"كم سيكون مذهلا أن أحظى بعلاقة جنسية معه\" أو يقول \" حياتي ستصبح أشهى لو أن شخصا مثله يرغبني ويسعى نحوي\" ، حينها وعلى الفور أخبر قوتي العظمى أن تلك الأفكار أشد من أن أتحملها وادعو شارحا لأن يزيحها عني . ويلطف أقوم بتوجيه إنتباهي نحو شيء آخر أكثر نفعا . ولو استمر سيل أفكار الشهوة أكرر عملية الدعاء أو أقوم بمكالمة كما يخبرني البرنامج حتى ينحني الله لتحرر من الشهوة .</p><p>هذا النوع من التسليم فعال بحق أمام الشهوة وكذلك أمام غيرها من أنواع التفكير المريض . فإن تسليم تلك الأفكار لله يساعدني على اجتناب \"الكأس الأولى\" الممثلة في الإستياء ، أو احتقار الذات ، أو أحاسيس الدونية .</p><p>قديماً عندما حاولت أن أتحكم في تفكيري القهري عبر قوتي الذاتية لم يفلح الأمر أبداً ؛ فقد كنت على الأرجح أستمر في التفكير المريض وممارسة السلوك المؤذي مرات ومرات .</p><p>ولكن تطبيق برنامج زمالة مدمني الجنس المجهولين قام بتغيير حياتي تماماً. لقد صنعت تواصلا عميقا مع \" الكيان الوحيد الذي لديه القوة المطلقة \" والقادر أن يحررني من مخالب الإدمان الأسرة .</p><em>*يالها من نعمة نورانية أن يتم إطلاق سراحي من هذا السجن !<br>اليوم أنا أسلم أفكار الشهوة الله ، فكرة واحدة في كل مرة !*</em>"
  },
  "04-02": {
    "Title": "يا لها من رحلة ممتعة",
    "content": "<blockquote>\"سنكون معك في زمالة الروح ، وسوف نقابل بعضنا حتما حين تخوض طريق القدر السعيد\"<br><em>من كتاب زمالة مدمني الجنس المجهولين ص ٢١٠</em></blockquote><p>لقد قرأت يوما عن رجل خاص رحلة مذهلة عقب الحرب الأهلية. لقد كان في مهمة تستوجب أن يمر خلال المناطق المهزومة من الدولة المنقسمة على نفسها. وخلال رحلته كان يحمل راية المعسكر المنتصر .</p><p>هذا الرجل قد اعتمد تماما على مواطني المنطقة المنهزمة في تحصيل طعامه وإيوائه وحمايته. وقد أنهى مهمته دون مشكلة تذكر . في الحقيقة لقد تلقى معاملة ملكية في كل مكان. إنها قصة عن القبول والوحدة والمحبة التي تلقاها من إخوته المواطنين هناك .</p><p>منذ عدة سنوات مضت دخلت للمرة الأولى من الباب نحو إجتماعي الأول مع زمالة مدمني الجنس المجهولين وأنا أحمل الخجل من تجربتي ورحلتي. لم أكن متأكدا مما كنت سأتلقاه هناك, وقد اتخذت مقعدا جوار الباب ولما يخلقني الجرح والنوجس . تصرفاتي تلك كانت تصيح في صمت \"ساعدوني\". وقد تم الترحيب بي وكأنني زائر مميز مما أراحني وغمرني بالدهشة والبهجة معا . لقد تم منحي هيأت القبول والأمل والتفهم مصحوبة بالكتاب الأبيض لمساعدتي على عمل الخطوات .</p><p>ولم تزل رحلتي نحو التعافي والشفاء مستمرة . قد كان الطريق وعرا أحيانا ، وأحيانا كان ممتلئا بالأخاذ والمحنطات الخطرة. ولكن عبر هذا الطريق بالذات وجدت أنا منحوني الدعم والإسناد . كانت الزمالة تمثل مرضًا ولكن الأهم من ذلك أنها كانت تمثل الحل والدواء المشترك بيننا. لقد قدموا لي التشجيع والحفاوة في طريقي للتعافي. واشتركنا في حمل هذه الرسالة المفعمة بالأمل لمدمني جنس آخرين لا زالوا يعانون .</p><em>*إن قدري اليوم يبدو أكثر إشراقا وسعادة مما كان يوما .<br>شكرا لك يا الله، على رفقاء يعرفونني ، ويقبلونني ، ويسيرون جواري بتلك الرحلة المذهلة.*</em>"
  },
  "04-03": {
    "Title": "استقامة العقل",
    "content": "<blockquote>\"(الصواب\" يتم تعريفه \"باستقامة العقل \". ولكن أي مدمن أو كحولي حين يقوم بتحليل سلوكه التدميري في لحظة استفاقة لا يمكنه أبدا أن يدعي أنه يحمل \"استقامة العقل\" تلك)<br><em>١٢ و ص ٣٣</em></blockquote><p>لقد فهمت أخيراً سلوكي الصبياني حين أذهب للشاطىء في عبد مولدي وبين إدماني للجنس. فبالرغم من تكرر احتراقات جلدي المفرطة بالشمس ، وتذكر الفنادق البحر ، وكوني على شفا الغرق بتيارات بحرية مضطربة ودوامات مجهدة. ورغم تعهداتي وقسمي ألا أكرر الأمر من أجل صالحي .. رغم كل هذا كنت دوما مستعداً لفعلها مرة أخرى .</p><p>إن \"استقامة العقل\" بدأت في الظهور فقط حين وجدت زمالة مدمني الجنس المجهولين وحين بدأت القيام بخطوات البرنامج .</p><p>فقد أدركت حينها أن السنوات التي انقضت في إدماني النشط كانت محفوفة بمخاطر أكبر كثيرا من أشعة الشمس الحارقة أو لسعات قناديل البحر .</p><p>في البداية بقيت رصينا لفترة فقط خوفا من معاودة تلك المخاطر ، ولكن مع الوقت علمتني الزمالة كيف أمارس \"الرصانة الإيجابية\".</p><p>لقد تغير عقلي وقلبي بحق ، وبمساعدة قوتي العظمى والزمالة بدأ المنطق السليم والبديهة العقلانية يحلان محل توجهاتي المريضة السابقة وسلوكياتي المتهورة .</p><p>واليوم أصبحت أمتلك الاختيار : الاختيار ما بين الله أو الشهوة ؛ ما بين الصواب أو الجنون ، ما بين التفكير المستقيم أو التفكير الأعوج ، ما بين السلوك البناءي الذي يساعد على النمو وبين السلوك التدميري .</p><em>*في الحقيقة يتضح وراء كل تلك الخيارات الاختيار الحقيقي : ما بين الحياة أو الموت .<br>وحينما قمت بتطبيق البرنامج كان الخيار الأمثل واضحاً . والحمد لله لقد مكنتني الزمالة من رؤية الفارق بوضوح .<br>لقد اخترت الحياة !<br>يا الله ، شكرا لك أن هديتني لطريق التعافي ، ليتك تبقيني جوارك دوماً .*</em>"
  },
  "04-04": {
    "Title": "قوة أعظم من أنفسنا",
    "content": "<blockquote>\"لماذا فقط لا تختار بنفسك تصورك الخاص عن الله ؟!\"<br><em>كتاب الكحوليين المجهولين</em></blockquote><p>إن محاولة ربط تناولي لمفهوم القوة العظمى بمفاهيم الآخرين في الزمالة يمثل تحدياً أمامي لأنني ببساطة ملتزم بدين مختلف عن أغلبية أعضاء زمالة مدمني الجنس المجهولين.</p><p>ومن الأهمية بمكان بالنسبة لي أن أتذكر دوماً أن تجاربي ليست بالنسبة لهم أقل مصداقية وموثوقية نظراً لأنني مختلف في تعبيري عن الطريقة التي يعبر بها الغالبية عن \"الله كما نفهمه\".</p><p>ربما قد يعني \"الله\" مفهوما مختلفا بالنسبة لكل واحد منا ، ولكن في الحقيقة يقبع خلف كل تصوراتنا الفردية مبادئ مشتركة ممثلة في المحبة والعناية والعطف والحقيقة .</p><p>تلك هي لغة التعافي الحقيقية ، والتي تمسك بزمام القوة التي توحدنا رغم الطيف المتنوع من العقائد والنظريات الألوهية التي نحملها. كما يمنحنا الدعاء الكافي لنساعد زملاءنا في زمالة مدمني الجنس المجهولين.</p><p>ومن هذا المنطلق أصبحت حرا بما يكفي لأتمكن من قبول البصمة الروحانية لكل شخص آخر. ويساعدني كثيرا أن أنحي جانبا ما يبدو اختلافات بيننا وبدلا من ذلك فإنا أقوم بالتركيز على المبادئ المشتركة وذلك في الاجتماعات والمكالمات التليفونية لمشاركة الخطوات وكل فرصة للتواصل .</p><p>وإنه لمن العبث أن نعتقد أننا اجتمعنا بتقديرات قوة رحيمة قررت أن تنقذنا من أنفسنا ثم نتشاجر حول توصيفات كينونة وماهية هذا القوة العظمى التي دفعتنا للعمل نحو التعافي .</p><em>*حين يجوع أحدنا حد الهلاك .. فالخبز هو ما يعنينا وليس الخباز !<br>قوتي العظمى ، ساعدني أن أدرك وجه الله لدى كل شخص أقابله ، ومن خلال هذا امنحني فرصة أن أقوم بخدمة الآخرين !*</em>"
  }
}
