
{
  "01-01": {
    "title": "بداية جديدة",
    "content": "<p>عندما أتيت إلى زمالة المدمنين المجهولين، هل كنت شخصًا يائسًا؟ هل كنت أعاني من مرض روحي؟ هل كنت مريضًا جدًا من نفسي وطريقة عيشي لدرجة أنني لم أستطع تحمل النظر إلى نفسي في المرآة؟ هل كنت مستعدًا لزمالة المدمنين المجهولين؟ هل كنت مستعدًا لتجربة أي شيء من شأنه أن يساعدني على استعادة وعيي والتغلب على مرضي الروحي؟</p><p>هل يجب أن أنسى أبدًا الحالة التي كنت عليها؟</p><p><strong>تأمل اليوم:</strong> في العام الجديد، سأعيش يومًا بيوم. سأجعل كل يوم استعدادًا لأشياء أفضل قادمة. لن أركز على الماضي أو المستقبل، فقط على الحاضر. سأدفن كل خوف من المستقبل، وكل أفكار القسوة والمرارة، وكل ما لا أحبه، وكل استياءاتي، وشعوري بالفشل، وخيبات أملي في الآخرين وفي نفسي، وكآبتي ويأسي. سأترك كل هذه الأشياء مدفونة وأمضي قدمًا، في هذا العام الجديد، نحو حياة جديدة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يرشدني يومًا بيوم في العام الجديد. أدعو الله أن يمنحني لكل يوم الحكمة والقوة التي أحتاجها.</p>"
  },
  "01-02": {
    "title": "ما الذي يجعل الزمالة فعالة؟",
    "content": "<p>ما الذي يجعل زمالة المدمنين المجهولين فعالة؟ أول شيء هو أن يكون لدي نفور من نفسي ومن طريقتي في العيش. ثم يجب أن أعترف بأنني كنت عاجزًا، وأن الكحول قد هزمَني ولم أستطع فعل أي شيء حيال ذلك. الشيء التالي هو أن أرغب بصدق في ترك الحياة القديمة. ثم يجب أن أسلم حياتي لقوة أعظم، وأن أضع مشكلة الشرب بين يديها وأتركها هناك. بعد القيام بهذه الأمور، يجب أن أحضر الاجتماعات بانتظام من أجل الزمالة والمشاركة. ويجب أن أحاول أيضًا مساعدة المدمنين الآخرين.</p><p>هل أفعل هذه الأشياء؟</p><p><strong>تأمل اليوم:</strong> لقد خُلقت بحيث لا يمكنك حمل سوى وزن أربع وعشرين ساعة، لا أكثر. إذا أثقلت نفسك بسنوات الماضي وأيام المستقبل، سينكسر ظهرك. لقد وعد الله بالمساعدة في تحمل أعباء اليوم فقط. إذا كنت أحمقًا بما يكفي لتجمع عبء الماضي مرة أخرى وتحمله، فلا يمكنك حقًا أن تتوقع من الله أن يساعدك في تحمله. لذا، انسَ ما وراءك واستنشق بركة كل يوم جديد.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أدرك أن الأيام الماضية، سواء كانت جيدة أم سيئة، قد انتهت. أدعو الله أن أواجه كل يوم جديد، الأربع وعشرين ساعة القادمة، بالأمل والشجاعة.</p>"
  },
  "01-03": {
    "title": "الاعتراف والمعرفة",
    "content": "<p>عندما أتيت إلى زمالة المدمنين المجهولين، تعلمت ما هو المدمن على الكحول ثم طبقت هذه المعرفة على نفسي لأرى ما إذا كنت مدمنًا. عندما اقتنعت بأنني مدمن، اعترفت بذلك علنًا.</p><p>منذ ذلك الحين، هل كنت أتعلم أن أعيش وفقًا لذلك؟ هل قرأت كتاب \"المدمنون المجهولون\"؟ هل طبقت المعرفة المكتسبة على نفسي؟ هل اعترفت علنًا بأنني مدمن على الكحول؟ هل أنا مستعد للاعتراف بذلك في أي وقت يمكنني فيه تقديم المساعدة؟</p><p><strong>تأمل اليوم:</strong> سأتجدد. سأُعاد تشكيلي. في هذا، أحتاج إلى عون الله. روحه ستتدفق من خلالي، وفي تدفقها، ستجرف كل الماضي المر. سأتشجع. سيُفتح الطريق أمامي. كل يوم سيكشف عن شيء جيد، طالما أنني أحاول أن أعيش بالطريقة التي أؤمن أن الله يريدني أن أعيشها.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يتم تعليمي، تمامًا كما يُعلَّم الطفل. أدعو الله ألا أشكك أبدًا في خطط الله، بل أقبلها بفرح.</p>"
  },
  "01-04": {
    "title": "الأمانة المطلقة",
    "content": "<p>هل اعترفت بأنني مدمن على الكحول؟ هل تغلبت على كبريائي واعترفت بأنني مختلف عن الشاربين الآخرين؟ هل تقبلت حقيقة أنني يجب أن أقضي بقية حياتي بدون كحول؟ هل لدي أي تحفظات أخرى، أي فكرة في مؤخرة رأسي بأنني سأتمكن يومًا ما من الشرب بأمان؟</p><p>هل أنا صادق تمامًا مع نفسي ومع الآخرين؟ هل قمت بجرد لنفسي واعترفت بالأخطاء التي ارتكبتها؟ هل كنت صريحًا مع أصدقائي؟ هل حاولت تعويضهم عن الطريقة التي عاملتهم بها؟</p><p><strong>تأمل اليوم:</strong> سأؤمن بأن كل شيء على ما يرام في الأساس. ستحدث لي أشياء جيدة. أؤمن بأن الله يهتم بي وسيوفر لي احتياجاتي. لن أحاول التخطيط للمستقبل. أعلم أن الطريق سيتكشف، خطوة بخطوة. سأترك عبء الغد لله، لأنه هو حامل الأعباء العظيم. هو يتوقع مني فقط أن أحمل نصيبي ليوم واحد.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أحاول حمل عبء الكون على كتفي. أدعو الله أن أكون راضيًا عن أداء نصيبي كل يوم.</p>"
  },
  "01-05": {
    "title": "اللجوء إلى قوة أعظم",
    "content": "<p>هل لجأت إلى قوة أعظم طلبًا للمساعدة؟ هل أؤمن بأن كل رجل أو امرأة أراهم في زمالة المدمنين المجهولين هو دليل على قدرة الله على تغيير إنسان من مدمن إلى مواطن واعٍ ومفيد؟</p><p>هل أؤمن بأن هذه القوة الأعظم يمكن أن تساعدني على الامتناع عن الشرب؟ هل أعيش يومًا بيوم؟ هل أطلب من الله أن يمنحني القوة للبقاء واعيًا لكل أربع وعشرين ساعة؟ هل أحضر اجتماعات الزمالة بانتظام؟</p><p><strong>تأمل اليوم:</strong> أؤمن بأن حضور الله يجلب السلام، وأن السلام، كنهر يتدفق بهدوء، سيغسل كل المهيجات. في هذه الأوقات الهادئة، سيعلمني الله كيف أريح أعصابي. لن أخاف. سأتعلم كيف أسترخي. عندما أكون مسترخيًا، ستتدفق قوة الله إليّ. سأكون في سلام.</p><p><strong>صلاة اليوم:</strong> أدعو الله من أجل ذلك السلام الذي يفوق كل فهم. أدعو الله من أجل ذلك السلام الذي لا يستطيع العالم أن يمنحه أو يأخذه.</p>"
  },
  "01-06": {
    "title": "أهمية البقاء صاحيًا",
    "content": "<p>البقاء صاحيًا هو أهم شيء في حياتي. أهم قرار اتخذته في حياتي هو قراري بالتخلي عن الشرب. أنا مقتنع بأن حياتي كلها تعتمد على عدم تناول تلك الجرعة الأولى. لا يوجد شيء في العالم له أهمية بالنسبة لي مثل صحوي. كل ما أملكه، حياتي كلها، يعتمد على هذا الشيء الواحد.</p><p>هل يمكنني أن أنسى هذا، ولو لدقيقة واحدة؟</p><p><strong>تأمل اليوم:</strong> سأضبط نفسي. سأقوم بهذا الضبط الآن. سأطرد كل الأفكار غير المجدية. أعلم أن صلاح حياتي هو أساس ضروري لفائدتها. سأرحب بهذا التدريب، لأنه بدونه لا يستطيع الله أن يمنحني قوته. أؤمن بأن هذه القوة هي قوة جبارة عند استخدامها بالطريقة الصحيحة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أواجه وأقبل أي انضباط ضروري. أدعو الله أن أكون لائقًا لتلقي قوة الله في حياتي.</p>"
  },
  "01-07": {
    "title": "الاختيار النهائي",
    "content": "<p>عندما تأتي الإغراءات، كما يحدث أحيانًا لنا جميعًا، سأقول لنفسي: \"لا، حياتي كلها تعتمد على عدم تناول تلك الجرعة، ولا شيء في العالم يمكن أن يجعلني أفعل ذلك.\" بالإضافة إلى ذلك، لقد وعدت تلك القوة الأعظم بأنني لن أفعل ذلك. أعلم أن الله لا يريدني أن أشرب، ولن أخلف وعدي لله. لقد تخليت عن حقي في الشرب، ولم يعد قراري بعد الآن.</p><p>هل اتخذت الخيار مرة واحدة وإلى الأبد، بحيث لا يمكن التراجع عنه؟</p><p><strong>تأمل اليوم:</strong> في الصمت، يأتي معنى الله إلى القلب. لا أستطيع أن أحكم متى يدخل القلب. لا يمكنني الحكم إلا بالنتائج. تُقال كلمة الله في الأماكن السرية من قلبي، وفي ساعة من الإغراء، أجد تلك الكلمة وأدرك قيمتها لأول مرة. عندما أحتاجها، أجدها هناك. \"أبوك الذي يرى في الخفاء، يجازيك علانية.\"</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أرى معنى الله في حياتي. أدعو الله أن أقبل بكل سرور ما يريد الله أن يعلمني إياه.</p>"
  },
  "01-08": {
    "title": "الثبات في مواجهة الصعوبات",
    "content": "<p>كل من يأتي إلى زمالة المدمنين المجهولين يعرف من تجربة مريرة أنه لا يستطيع الشرب. أعلم أن الشرب كان سبب كل مشاكلي الكبرى أو أنه جعلها أسوأ. الآن بعد أن وجدت مخرجًا، سأتمسك بالزمالة بكلتا يدي. قال القديس بولس ذات مرة إنه لا شيء في العالم، لا قوى ولا مبادئ، لا حياة ولا موت، يمكن أن يفصله عن محبة الله.</p><p>بمجرد أن أسلم مشكلة الشرب إلى الله، هل يجب أن يفصلني أي شيء في العالم عن صحوي؟</p><p><strong>تأمل اليوم:</strong> أعلم أن حياتي الجديدة لن تكون محصنة ضد الصعوبات، لكنني سأحظى بالسلام حتى في خضم الصعوبات. أعلم أن السكينة هي نتيجة القبول المؤمن والواثق بمشيئة الله، حتى في وسط الصعوبات. قال القديس بولس: \"فإن ضيقتنا الخفيفة التي هي لوقت، تعمل لنا أكثر فأكثر ثقل مجد أبديًا.\"</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أرحب بالصعوبات. أدعو الله أن تختبر قوتي وتبني شخصيتي.</p>"
  },
  "01-09": {
    "title": "قوة الإيمان",
    "content": "<p>عندما كنا نشرب، لم يكن لدى معظمنا إيمان حقيقي بأي شيء. ربما قلنا إننا نؤمن بالله، لكننا لم نتصرف كما لو كنا نفعل ذلك. لم نطلب من الله بصدق أن يساعدنا ولم نقبل مساعدته حقًا. بالنسبة لنا، بدا الإيمان وكأنه عجز. ولكن عندما أتينا إلى زمالة المدمنين المجهولين، بدأنا نؤمن بالله. ووجدنا أن الإيمان أعطانا القوة التي نحتاجها للتغلب على الشرب.</p><p>هل تعلمت أن هناك قوة في الإيمان؟</p><p><strong>تأمل اليوم:</strong> سيكون لدي إيمان، بغض النظر عما قد يحدث لي. سأكون صبورًا، حتى في خضم المتاعب. لن أخشى ضغوط الحياة، لأنني أؤمن بأن الله يعرف تمامًا ما يمكنني تحمله. سأنظر إلى المستقبل بثقة. أعلم أن الله لن يطلب مني تحمل أي شيء يمكن أن يتغلب علي أو يدمرني.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أضع هذا اليوم بين يدي الله. أدعو الله من أجل الإيمان، حتى لا يزعجني شيء أو يضعف تصميمي على البقاء صاحياً.</p>"
  },
  "01-10": {
    "title": "قوة التواضع",
    "content": "<p>عندما كنا نشرب، كان معظمنا مليئًا بالكبرياء والأنانية. كنا نعتقد أننا نستطيع إدارة شؤوننا الخاصة، على الرغم من أننا كنا نفسد حياتنا. كنا عنيدين جدًا ولم نحب أن نأخذ النصيحة. كنا نستاء من أن يُقال لنا ما يجب أن نفعله. بالنسبة لنا، بدا التواضع وكأنه ضعف. ولكن عندما أتينا إلى زمالة المدمنين المجهولين، بدأنا نكون متواضعين. ووجدنا أن التواضع أعطانا القوة التي نحتاجها للتغلب على الشرب.</p><p>هل تعلمت أن هناك قوة في التواضع؟</p><p><strong>تأمل اليوم:</strong> سآتي إلى الله بإيمان وسيعطيني طريقة جديدة للحياة. هذه الطريقة الجديدة للحياة ستغير وجودي بأكمله، الكلمات التي أتحدث بها، التأثير الذي أملكه. ستنبع من الحياة بداخلي. أرى كم هو مهم عمل الشخص الذي لديه هذه الطريقة الجديدة للحياة. يمكن أن يكون لكلمات ومثال هذا الشخص تأثير كامل للخير في العالم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أتعلم مبادئ الحياة الطيبة. أدعو الله أن أتأمل فيها وأعمل بها، لأنها أبدية.</p>"
  },
  "01-11": {
    "title": "السعادة في مساعدة الآخرين",
    "content": "<p>عندما كنا نشرب، لم يفكر معظمنا أبدًا في مساعدة الآخرين. كنا نحب أن نشتري المشروبات للناس، لأن ذلك جعلنا نشعر بأننا أشخاص مهمون. لكننا كنا نستخدم الآخرين فقط من أجل متعتنا الخاصة. لم يخطر ببالنا أبدًا أن نخرج ونحاول حقًا مساعدة شخص محتاج. بالنسبة لنا، بدت مساعدة الآخرين كلعبة خاسرة. ولكن عندما أتينا إلى زمالة المدمنين المجهولين، بدأنا نحاول مساعدة الآخرين. ووجدنا أن مساعدة الآخرين جعلتنا سعداء وساعدتنا أيضًا على البقاء صاحين.</p><p>هل تعلمت أن هناك سعادة في مساعدة الآخرين؟</p><p><strong>تأمل اليوم:</strong> سأدعو فقط من أجل القوة وأن تتم مشيئة الله. سأستخدم مخزون الله غير المحدود من القوة لاحتياجاتي. سأسعى لمشيئة الله لي. سأسعى جاهدًا للوعي بحضور الله، لأنه نور العالم. لقد أصبحت حاجًا، لا يحتاج إلا إلى أوامر المسير والقوة والإرشاد لهذا اليوم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أسعى لإرشاد الله يومًا بعد يوم. أدعو الله أن أسعى جاهدًا للبقاء في حضرة الله.</p>"
  },
  "01-12": {
    "title": "العيش بطريقة طبيعية",
    "content": "<p>كلما طالت مدة وجودنا في زمالة المدمنين المجهولين، بدت هذه الطريقة في الحياة أكثر طبيعية. كانت حياتنا القديمة في الشرب طريقة غير طبيعية للعيش. حياتنا الحالية الواعية هي الطريقة الأكثر طبيعية التي يمكن أن نعيش بها. خلال السنوات الأولى من شربنا، لم تكن حياتنا مختلفة كثيرًا عن حياة الكثير من الناس الآخرين. ولكن مع تحولنا تدريجيًا إلى شاربين لمشاكل، أصبحت حياتنا غير طبيعية أكثر فأكثر.</p><p>هل أدرك الآن أن الأشياء التي فعلتها كانت بعيدة كل البعد عن الطبيعي؟</p><p><strong>تأمل اليوم:</strong> سأقول شكرًا لله على كل شيء، حتى على المحن والهموم الظاهرة. سأسعى لأكون شاكرًا ومتواضعًا. سيكون موقفي كله تجاه القوة الأعظم موقف امتنان. سأكون سعيدًا بالأشياء التي تلقيتها. سأنقل ما يكشفه الله لي. أؤمن بأن المزيد من الحقائق ستتدفق، كلما تقدمت في الطريقة الجديدة للحياة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون شاكرًا للأشياء التي تلقيتها ولا أستحقها. أدعو الله أن يجعلني هذا الموقف متواضعًا حقًا.</p>"
  },
  "01-13": {
    "title": "التحسن الجسدي والعقلي",
    "content": "<p>عندما كنا نشرب، كنا نعيش حياة غير طبيعية جسديًا وعقليًا. كنا نعاقب أجسادنا بتحميلها بالكحول. لم نأكل بما فيه الكفاية وأكلنا الأشياء الخاطئة. لم نحصل على قسط كافٍ من النوم أو النوع الصحيح من الراحة. كنا ندمر أنفسنا جسديًا. كان لدينا هوس كحولي، ولم نتمكن من تخيل الحياة بدون كحول. كنا نتخيل كل أنواع الأشياء المجنونة عن أنفسنا وعن الآخرين. كنا ندمر أنفسنا عقليًا.</p><p>منذ أن أتيت إلى زمالة المدمنين المجهولين، هل أتحسن جسديًا وعقليًا؟</p><p><strong>تأمل اليوم:</strong> أؤمن بأن حياتي تُصقل مثل الذهب في البوتقة. الذهب لا يبقى في البوتقة إلا حتى يُصقل. لن أيأس أو أكتئب أبدًا. لدي الآن أصدقاء يتوقون إلى أن أنتصر. إذا أخطأت أو فشلت، فسيسبب ذلك لهم الألم وخيبة الأمل. سأستمر في محاولة عيش حياة أفضل.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن ألجأ دائمًا إلى قوة الله، بينما يُصقل ذهب حياتي. أدعو الله أن أتجاوز ذلك، بعون الله.</p>"
  },
  "01-14": {
    "title": "الطريقة التي يريدها الله",
    "content": "<p>عندما أتينا لأول مرة إلى زمالة المدمنين المجهولين، بدت الحياة الواعية غريبة. تساءلنا كيف يمكن أن تكون الحياة بدون تناول مشروب. في البداية، بدت الحياة الواعية غير طبيعية. ولكن كلما طالت مدة وجودنا في الزمالة، بدت هذه الطريقة في الحياة أكثر طبيعية. والآن نعرف أن الحياة التي نعيشها في الزمالة، الوعي، الزمالة، الإيمان بالله، ومحاولة مساعدة بعضنا البعض، هي الطريقة الأكثر طبيعية التي يمكن أن نعيش بها.</p><p>هل أؤمن بأنها الطريقة التي يريدني الله أن أعيش بها؟</p><p><strong>تأمل اليوم:</strong> سأتعلم التغلب على نفسي، لأن كل ضربة للأنانية تُستخدم لتشكيل كياني الحقيقي، الأبدي، غير القابل للفناء. كلما تغلبت على نفسي، اكتسبت تلك القوة التي يطلقها الله في روحي. وأنا أيضًا سأكون منتصرًا. ليست صعوبات الحياة هي التي يجب أن أتغلب عليها، بقدر ما هي أنانيتي الخاصة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أطيع الله وأسير معه وأستمع إليه. أدعو الله أن أسعى جاهدًا للتغلب على أنانيتي الخاصة.</p>"
  },
  "01-15": {
    "title": "الاسترخاء وعدم التوتر",
    "content": "<p>برنامج زمالة المدمنين المجهولين هو طريقة حياة. إنها طريقة للعيش وعلينا أن نتعلم كيف نعيش البرنامج إذا أردنا أن نبقى صاحين. الخطوات الاثنتا عشرة في الكتاب تشبه علامات الإرشاد. إنها تشير إلى الاتجاه الذي يجب أن نسير فيه. ولكن على كل عضو في المجموعة أن يجد أفضل طريقة له لعيش البرنامج. نحن لا نفعله جميعًا بنفس الطريقة تمامًا. سواء من خلال الأوقات الهادئة في الصباح، أو الاجتماعات، أو العمل مع الآخرين، أو نشر الكلمة، علينا أن نتعلم كيف نعيش البرنامج.</p><p>هل أصبحت الزمالة طريقتي المعتادة والطبيعية في العيش؟</p><p><strong>تأمل اليوم:</strong> سأسترخي ولن أتوتر. لن يكون لدي أي خوف، لأن كل شيء سينجح في النهاية. سأتعلم توازن الروح والاتزان في عالم متقلب ومتغير. سأطلب قوة الله وأستخدمها لأنه إذا لم أستخدمها، فسيتم سحبها. طالما أنني أعود إلى الله وأجدد قوتي بعد كل مهمة، فلا يمكن أن يكون أي عمل أكثر من اللازم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أسترخي وأن تُمنح لي قوة الله. أدعو الله أن أُخضع إرادتي لإرادة الله وأتحرر من كل توتر.</p>"
  },
  "01-16": {
    "title": "الصعود نحو الأفضل",
    "content": "<p>برنامج زمالة المدمنين المجهولين هو بالأحرى طريقة لبناء حياة جديدة أكثر من مجرد طريقة للتغلب على الشرب، لأننا في الزمالة لا نتوقف عن الشرب فحسب. لقد فعلنا ذلك مرات عديدة في الأيام الخوالي عندما كنا \"نتوقف مؤقتًا\". وبالطبع، كنا دائمًا نبدأ في الشرب مرة أخرى، لأننا كنا ننتظر فقط الوقت الذي يمكننا فيه العودة. بمجرد أن نصبح صاحين من خلال برنامج الزمالة، نبدأ في الصعود. في أيام شربنا، كنا نتجه نحو الانحدار، ونزداد سوءًا.</p><p>إما أن نتجه نحو الأسفل أو الأعلى. هل أنا في طريقي نحو الأعلى، وأتحسن باستمرار؟</p><p><strong>تأمل اليوم:</strong> سأحاول إطاعة مشيئة الله يومًا بعد يوم، في سهول البرية وكذلك على قمم الجبال من التجربة. المثابرة هي التي تهم في الجهود اليومية. أؤمن بأن الله هو رب الأشياء الصغيرة، المتحكم الإلهي في الأحداث الصغيرة. سأثابر على هذه الطريقة الجديدة للحياة. أعلم أنه لا يوجد شيء في اليوم صغير جدًا بحيث لا يكون جزءًا من خطة الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن تشكل الحجارة الصغيرة التي أضعها في فسيفساء حياتي نمطًا ذا قيمة. أدعو الله أن أثابر فأجد الانسجام والجمال.</p>"
  },
  "01-17": {
    "title": "بناء درع واقٍ",
    "content": "<p>لا يفيد كثيرًا حضور الاجتماعات بين الحين والآخر والجلوس على أمل الحصول على شيء من البرنامج. هذا جيد في البداية، لكنه لن يساعدنا لفترة طويلة. عاجلاً أم آجلاً، علينا أن نبدأ بالعمل، من خلال حضور الاجتماعات بانتظام، من خلال تقديم شهادة شخصية عن تجربتنا مع الكحول، ومن خلال محاولة مساعدة المدمنين الآخرين. بناء حياة جديدة يتطلب كل الطاقة التي كنا ننفقها على الشرب.</p><p>هل أنفق على الأقل نفس القدر من الوقت والجهد على الحياة الجديدة التي أحاول بناءها في الزمالة؟</p><p><strong>تأمل اليوم:</strong> بعون الله، سأبني درعًا واقيًا حولي يمنع كل الأفكار الشريرة. سأصنعه من موقفي تجاه الله وموقفي تجاه الآخرين. عندما تدخل فكرة واحدة مقلقة أو نافدة الصبر إلى ذهني، سأطردها على الفور. أعلم أن الحب والثقة هما المذيبان للقلق والهموم في الحياة. سأستخدمهما لتشكيل درع واقٍ حولي.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا تتسبب الهموم ونفاد الصبر والقلق في تآكل درعي الواقي ضد كل الأفكار الشريرة. أدعو الله أن أطرد كل هذه الأشياء من حياتي.</p>"
  },
  "01-18": {
    "title": "بناء حياة جديدة",
    "content": "<p>لا يمكن بناء الحياة الجديدة في يوم واحد. علينا أن نأخذ البرنامج ببطء، شيئًا فشيئًا. يجب إعادة تعليم عقولنا الباطنة. علينا أن نتعلم التفكير بشكل مختلف. علينا أن نعتاد على التفكير الواعي بدلاً من التفكير الكحولي. أي شخص يحاول ذلك، يعرف أن التفكير الكحولي القديم يميل إلى العودة إلينا عندما لا نتوقعه. بناء حياة جديدة هو عملية بطيئة، لكنها ممكنة إذا اتبعنا برنامج الزمالة حقًا.</p><p>هل أبني حياة جديدة على أساس الصحو؟</p><p><strong>تأمل اليوم:</strong> سأدعو يوميًا من أجل الإيمان، لأنه هبة من الله. على الإيمان وحده يعتمد الرد على صلواتي. يعطيه الله لي استجابة لصلواتي، لأنه سلاح ضروري يجب أن أمتلكه للتغلب على جميع الظروف المعاكسة وتحقيق كل الخير في حياتي. لذلك، سأعمل على تقوية إيماني.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أفكر وأعيش بطريقة تغذي إيماني بالله. أدعو الله أن ينمو إيماني لأنه بالإيمان تصبح قوة الله متاحة لي.</p>"
  },
  "01-19": {
    "title": "أسس الحياة الجديدة",
    "content": "<p>على أساس الصحو، يمكننا بناء حياة من الصدق، ونكران الذات، والإيمان بالله، ومحبة إخواننا من البشر. لن نصل أبدًا إلى هذه الأهداف بالكامل، لكن مغامرة بناء هذا النوع من الحياة أفضل بكثير من دوامة حياتنا القديمة في الشرب لدرجة أنه لا يوجد مقارنة. نأتي إلى زمالة المدمنين المجهولين لنصبح صاحين، لكن إذا بقينا لفترة كافية نتعلم طريقة جديدة للعيش. نصبح صادقين مع أنفسنا ومع الآخرين. نتعلم أن نفكر أكثر في الآخرين وأقل في أنفسنا. ونتعلم الاعتماد على المساعدة المستمرة من قوة أعظم.</p><p>هل أعيش بطريقة الصدق، ونكران الذات، والإيمان؟</p><p><strong>تأمل اليوم:</strong> أؤمن بأن الله قد رأى بالفعل احتياجات قلبي قبل أن أصرخ إليه، قبل أن أكون واعيًا بتلك الاحتياجات بنفسي. أؤمن بأن الله كان يعد الإجابة بالفعل. ليس على الله أن يُطلب منه بالتنهدات والدموع والكلام الكثير، قبل أن يطلق المساعدة المرجوة على مضض. لقد توقع بالفعل كل رغبة وحاجة لي. سأحاول أن أرى هذا، بينما تتكشف خططه في حياتي.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أفهم رغباتي واحتياجاتي الحقيقية. أدعو الله أن يساعد فهمي لتلك الاحتياجات والرغبات في تحقيق الإجابة عليها.</p>"
  },
  "01-20": {
    "title": "الاتحاد مع الروح الإلهية",
    "content": "<p>في زمالة المدمنين المجهولين، انتهينا من الكذب، والصداع، والندم، وإهدار المال. عندما كنا نشرب، كنا نصف أحياء. الآن ونحن نحاول أن نعيش حياة كريمة، صادقة، غير أنانية، نحن أحياء حقًا. للحياة معنى جديد بالنسبة لنا، حتى نتمكن من الاستمتاع بها حقًا. نشعر بأننا مفيدون في العالم. نحن على الجانب الصحيح من السياج، بدلاً من الجانب الخاطئ. يمكننا أن نواجه العالم في وجهه بدلاً من الاختباء في الأزقة. نأتي إلى الزمالة لنصبح صاحين وإذا بقينا لفترة كافية، نتعلم طريقة جديدة للعيش.</p><p>هل أنا مقتنع بأنه بغض النظر عن مدى المتعة التي حصلت عليها من الشرب، فإن تلك الحياة لم تكن أبدًا جيدة مثل الحياة التي يمكنني بناؤها في الزمالة؟</p><p><strong>تأمل اليوم:</strong> أريد أن أكون واحدًا مع الروح الإلهية للكون. سأضع أعمق عواطفي على الأشياء الروحية، وليس على الأشياء المادية. كما نفكر، كذلك نكون. لذا سأفكر وأرغب في ما سيساعد، وليس ما يعيق، نموي الروحي. سأحاول أن أكون واحدًا مع الله. لا يمكن لأي طموح بشري أن يصل إلى أعلى من هذا.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أفكر في الحب، وسيحوطني الحب. أدعو الله أن أفكر في الصحة، وستأتيني الصحة.</p>"
  },
  "01-21": {
    "title": "من التفكير غير الطبيعي إلى الطبيعي",
    "content": "<p>لفهم برنامج زمالة المدمنين المجهولين، علينا أن نفكر في الأمور. قال القديس بولس: \"يتغيرون بتجديد أذهانهم.\" علينا أن نتعلم التفكير بشكل سليم. علينا أن نتحول من التفكير الكحولي إلى التفكير الواعي. يجب أن نبني طريقة جديدة للنظر إلى الأمور. قبل أن نأتي إلى الزمالة، كنا نريد حياة مصطنعة من الإثارة وكل ما يرافق الشرب. بدت تلك الحياة طبيعية بالنسبة لنا آنذاك. ولكن عندما ننظر إلى الوراء الآن، تبدو تلك الحياة عكس الطبيعي تمامًا. في الواقع، تبدو غير طبيعية للغاية. يجب أن نعيد تعليم عقولنا.</p><p>هل أتحول من مفكر غير طبيعي إلى مفكر طبيعي؟</p><p><strong>تأمل اليوم:</strong> سأواجه أكثر الأيام ازدحامًا دون خوف. أؤمن بأن الله معي ويسيطر على كل شيء. سأجعل الثقة هي الدافع الذي يسري في كل اليوم المزدحم. لن أقلق، لأنني أعلم أن الله هو مساعدي. تحتنا الأذرع الأبدية. سأستريح فيها، حتى لو كان اليوم مليئًا بالأشياء المزدحمة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون هادئًا وألا أدع أي شيء يزعجني. أدعو الله ألا أدع الأشياء المادية تسيطر علي وتخنق الأشياء الروحية.</p>"
  },
  "01-22": {
    "title": "تغير نظرتنا للحياة",
    "content": "<p>في البداية، تريد أن تصبح صاحيًا، لكنك عاجز، لذلك تلجأ إلى قوة أعظم من نفسك، ومن خلال الثقة في تلك القوة، تحصل على القوة للتوقف عن الشرب. من ذلك الحين فصاعدًا، تريد أن تبقى صاحيًا، وهذا مسألة إعادة تعليم عقلك. بعد فترة، تصبح تستمتع حقًا بالعيش البسيط، الصحي، الطبيعي. تحصل حقًا على متعة من الحياة بدون المنشط الاصطناعي للكحول. كل ما عليك فعله هو أن تنظر حولك إلى أعضاء أي مجموعة في الزمالة وسترى كيف تغيرت نظرتهم.</p><p>هل تتغير نظرتي للحياة؟</p><p><strong>تأمل اليوم:</strong> لن أنسى أبدًا أن أقول شكرًا لله، حتى في أكثر الأيام رمادية. سيكون موقفي موقف تواضع وامتنان. قول شكرًا لله هو ممارسة يومية ضرورية للغاية. إذا لم يكن اليوم يوم شكر، فيجب تكرار الممارسة حتى يصبح كذلك. الامتنان ضرورة لأولئك الذين يسعون إلى حياة أفضل.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يجلب الامتنان التواضع. أدعو الله أن يقودني التواضع إلى عيش حياة أفضل.</p>"
  },
  "01-23": {
    "title": "الخروج من الزقاق المسدود",
    "content": "<p>المدمنون على الكحول هم أشخاص أوصلهم شربهم إلى \"زقاق مسدود\". لم يتمكنوا من تعلم أي شيء من تجاربهم في الشرب. إنهم يرتكبون دائمًا نفس الأخطاء ويعانون من نفس العواقب مرارًا وتكرارًا. يرفضون الاعتراف بأنهم مدمنون. لا يزالون يعتقدون أنهم يستطيعون التعامل مع الأمر. لن يتخلوا عن كبريائهم ويعترفوا بأنهم مختلفون عن الشاربين العاديين. لن يواجهوا حقيقة أنهم يجب أن يقضوا بقية حياتهم بدون كحول. لا يمكنهم تصور الحياة بدون تناول مشروب.</p><p>هل خرجت من هذا الزقاق المسدود؟</p><p><strong>تأمل اليوم:</strong> أؤمن بأن الله لديه كل القوة. له أن يعطي وله أن يمنع. لكنه لن يمنعها عن الشخص الذي يسكن بالقرب منه، لأنها تنتقل حينئذٍ بشكل غير محسوس من الله إلى ذلك الشخص. يستنشقها الشخص الذي يعيش في حضرة الله. سأتعلم أن أعيش في حضرة الله وبعد ذلك سأحصل على تلك الأشياء التي أرغب فيها منه: القوة، والقدرة، والفرح. قوة الله متاحة لجميع الذين يحتاجونها ومستعدون لقبولها.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أتنحى جانبًا، حتى تتدفق قوة الله. أدعو الله أن أسلم نفسي لتلك القوة.</p>"
  },
  "01-24": {
    "title": "تغيير التفكير",
    "content": "<p>المدمنون على الكحول الذين يعيشون في زقاق مسدود يرفضون أن يكونوا صادقين حقًا مع أنفسهم أو مع الآخرين. إنهم يهربون من الحياة ولن يواجهوا الأمور كما هي. لن يتخلوا عن استياءاتهم. إنهم حساسون جدًا ويتأذون بسهولة. يرفضون محاولة أن يكونوا غير أنانيين. لا يزالون يريدون كل شيء لأنفسهم. وبغض النظر عن عدد التجارب الكارثية التي مروا بها مع الشرب، فإنهم لا يزالون يفعلونها مرارًا وتكرارًا. هناك طريقة واحدة فقط للخروج من طريقة العيش في هذا الزقาก المسدود وهي تغيير طريقة تفكيرك.</p><p>هل غيرت طريقة تفكيري؟</p><p><strong>تأمل اليوم:</strong> أعلم أن الرؤية والقوة التي أتلقاها من الله لا حدود لهما، فيما يتعلق بالأمور الروحية. ولكن في الأمور الزمنية والمادية، يجب أن أخضع للقيود. أعلم أنني لا أستطيع رؤية الطريق أمامي. يجب أن أذهب خطوة بخطوة، لأن الله لا يمنحني رؤية أطول. أنا في مياه مجهولة، مقيد بحياتي الزمنية والمكانية، لكنني غير مقيد في حياتي الروحية.</p><p><strong>صلاة اليوم:</strong> أدعو الله، على الرغم من قيودي المادية، أن أتبع طريق الله. أدعو الله أن أتعلم أن محاولة فعل إرادته هي حرية كاملة.</p>"
  },
  "01-25": {
    "title": "التغلب على الاعتماد",
    "content": "<p>كنا نعتمد على الشرب في الكثير من الأشياء. كنا نعتمد على الشرب لمساعدتنا على الاستمتاع بالأشياء. كان يمنحنا \"دفعة\". كان يكسر خجلنا ويساعدنا على قضاء \"وقت ممتع\". كنا نعتمد على الشرب لمساعدتنا عندما نشعر بالإرهاق الجسدي. إذا كان لدينا ألم في الأسنان أو مجرد صداع الكحول، كنا نشعر بتحسن بعد بضع جرعات. كنا نعتمد على الشرب لمساعدتنا عندما نشعر بالإرهاق العقلي. إذا كان لدينا يوم صعب في المكتب أو إذا تشاجرنا مع زوجاتنا، أو إذا بدت الأمور ضدنا، كنا نشعر بتحسن تحت تأثير الكحول. بالنسبة لنا نحن المدمنين، أصبح الأمر أننا نعتمد على الشرب في كل شيء تقريبًا.</p><p>هل تغلبت على هذا الاعتماد على الشرب؟</p><p><strong>تأمل اليوم:</strong> أؤمن بأن التسليم الكامل لحياتي لله هو أساس السكينة. لقد أعد لنا الله منازل كثيرة. أنا لا أنظر إلى هذا الوعد على أنه يشير فقط إلى الحياة الآخرة. أنا لا أنظر إلى هذه الحياة على أنها شيء يجب أن نكافح من خلاله، من أجل الحصول على مكافآت الحياة التالية. أؤمن بأن ملكوت الله في داخلنا ويمكننا الاستمتاع بـ\"الحياة الأبدية\" هنا والآن.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أحاول فعل إرادة الله. أدعو الله أن يكون هذا الفهم والبصيرة والرؤية لي، وأن تجعل حياتي أبدية، هنا والآن.</p>"
  },
  "01-26": {
    "title": "الاعتماد على قوة أعظم",
    "content": "<p>مع تحولنا إلى مدمنين على الكحول، أصبحت الآثار السيئة للشرب تفوق الآثار الجيدة أكثر فأكثر. لكن الجزء الغريب هو أنه، بغض النظر عما فعله الشرب بنا، من فقدان صحتنا، ووظائفنا، وأموالنا، ومنازلنا، ظللنا نتمسك به ونعتمد عليه. أصبح اعتمادنا على الشرب هوسًا. في زمالة المدمنين المجهولين، نجد نظرة جديدة للحياة. نتعلم كيف نتحول من التفكير الكحولي إلى التفكير الواعي. ونجد أننا لم نعد نستطيع الاعتماد على الشرب في أي شيء. نحن نعتمد على قوة أعظم بدلاً من ذلك.</p><p>هل تخليت تمامًا عن هذا الاعتماد على الشرب؟</p><p><strong>تأمل اليوم:</strong> سأحاول أن أحافظ على حياتي هادئة وغير مضطربة. هذه هي مهمتي الكبرى، أن أجد السلام وأكتسب السكينة. يجب ألا أحتفظ بأفكار مزعجة. بغض النظر عن المخاوف، والقلق، والاستياءات التي قد تكون لدي، يجب أن أحاول التفكير في أشياء بناءة، حتى يأتي الهدوء. فقط عندما أكون هادئًا يمكنني أن أعمل كقناة لروح الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أبني بدلاً من أن أهدم. أدعو الله أن أكون بناءً وليس مدمرًا.</p>"
  },
  "01-27": {
    "title": "التخلص من عبء الكذب",
    "content": "<p>يحمل المدمن على الكحول عبئًا فظيعًا. يا له من عبء يضعه الكذب على كتفيك! الشرب يجعلنا جميعًا نحن المدمنين كاذبين. من أجل الحصول على كل الكحول الذي نريده، علينا أن نكذب طوال الوقت. علينا أن نكذب بشأن أين كنا وماذا كنا نفعل. عندما تكذب، فأنت نصف حي فقط، بسبب الخوف من أن يتم اكتشافك. عندما تأتي إلى زمالة المدمنين المجهولين، وتصبح صادقًا مع نفسك ومع الآخرين، يسقط ذلك العبء الرهيب من الكذب عن كتفيك.</p><p>هل تخلصت من عبء الكذب؟</p><p><strong>تأمل اليوم:</strong> أؤمن بأنه في العالم الروحي، كما في العالم المادي، لا يوجد فراغ. كلما رحلت المخاوف والقلق والاستياءات من حياتي، تأتي أشياء الروح لتحل محلها. الهدوء يأتي بعد العاصفة. بمجرد أن أتخلص من المخاوف والكراهية والأنانية، يمكن أن يدخل حب الله وسلامه وهدوءه.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أتخلص من كل المخاوف والاستياءات، حتى يحل السلام والسكينة محلها. أدعو الله أن أنظف حياتي من الشر، حتى يدخل الخير.</p>"
  },
  "01-28": {
    "title": "التخلص من الصداع والندم",
    "content": "<p>يا له من عبء يضعه الصداع على كتفيك! يا له من عقاب جسدي رهيب مررنا به جميعًا. الصداع المبرح والأعصاب المتوترة، الارتجافات والتوتر، التعرق الساخن والبارد! عندما تأتي إلى زمالة المدمنين المجهولين وتتوقف عن الشرب، يسقط ذلك العبء الرهيب من الصداع عن كتفيك. يا له من عبء يضعه الندم على كتفيك! ذلك العقاب العقلي الرهيب الذي مررنا به جميعًا. الخجل من الأشياء التي قلتها وفعلتها. الخوف من مواجهة الناس بسبب ما قد يفكرون به عنك. الخوف من عواقب ما فعلته عندما كنت مخمورًا. يا له من ضربة مروعة يتلقاها العقل! عندما تأتي إلى الزمالة، يسقط ذلك العبء الرهيب من الندم عن كتفيك.</p><p>هل تخلصت من أعباء الصداع والندم هذه؟</p><p><strong>تأمل اليوم:</strong> عندما تسعى إلى اتباع طريق الروح، فإنه يعني في كثير من الأحيان انعكاسًا كاملاً لطريق العالم الذي اتبعته سابقًا. لكنه انعكاس يؤدي إلى السعادة والسلام. هل الأهداف والطموحات التي يسعى إليها الشخص عادة تجلب السلام؟ هل جوائز العالم تجلب راحة القلب والسعادة؟ أم أنها تتحول إلى رماد في الفم؟</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أكون مرهقًا، أو خائب الأمل، أو محبطًا. أدعو الله ألا أضع ثقتي في طرق العالم، بل في طريق الروح.</p>"
  },
  "01-29": {
    "title": "الشعور بالتحرر والحرية",
    "content": "<p>يا له من عبء يضعه إهدار المال على كتفيك! يقولون إن أعضاء زمالة المدمنين المجهولين قد دفعوا أعلى رسوم انضمام لأي نادٍ في العالم، لأننا أهدرنا الكثير من المال على الكحول. لن نتمكن أبدًا من حساب المبلغ. نحن لا نهدر أموالنا فقط، بل أيضًا الأموال التي كان يجب أن ننفقها على عائلاتنا. عندما تأتي إلى الزمالة، يسقط ذلك العبء الرهيب من إهدار المال عن كتفيك. كنا نحن المدمنين نصبح محدوبي الظهر من حمل كل تلك الأعباء التي وضعها الشرب على أكتافنا. ولكن عندما نأتي إلى الزمالة، نحصل على شعور رائع بالتحرر والحرية.</p><p>هل يمكنني أن أرفع كتفي وأواجه العالم كله في وجهه مرة أخرى؟</p><p><strong>تأمل اليوم:</strong> أؤمن بأن المستقبل في يدي الله. هو يعرف أفضل مني ما يخبئه المستقبل لي. أنا لست تحت رحمة القدر أو تتلاعب بي الحياة. أنا أقاد بطريقة محددة جدًا، بينما أحاول إعادة بناء حياتي. أنا الباني، لكن الله هو المهندس المعماري. مهمتي هي أن أبني بأفضل ما أستطيع، تحت إرشاده.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أعتمد على الله، لأنه خطط لحياتي. أدعو الله أن أعيش حياتي كما أؤمن أن الله يريدني أن أعيشها.</p>"
  },
  "01-30": {
    "title": "التخلص من الوحدة",
    "content": "<p>حياة الشرب ليست حياة سعيدة. الشرب يفصلك عن الآخرين وعن الله. من أسوأ الأشياء في الشرب هي الوحدة. ومن أفضل الأشياء في زمالة المدمنين المجهولين هي الزمالة. الشرب يفصلك عن الآخرين، على الأقل عن الأشخاص الذين يهمونك حقًا، زوجتك وأطفالك، عائلتك وأصدقاؤك الحقيقيون. بغض النظر عن مدى حبك لهم، فإنك تبني جدارًا بينك وبينهم بشربك. أنت معزول عن أي رفقة حقيقية معهم. نتيجة لذلك، أنت وحيد بشكل رهيب.</p><p>هل تخلصت من وحدتي؟</p><p><strong>تأمل اليوم:</strong> سأذهب أحيانًا إلى مكان هادئ للخلوة مع الله. في ذلك المكان، سأجد الاستعادة والشفاء والقوة. سأخطط لأوقات هادئة بين الحين والآخر، أوقات سأتواصل فيها مع الله وأنهض مرتاحًا ومنتعشًا لمواصلة العمل الذي أعطانيه الله. أعلم أن الله لن يعطيني حملاً أكبر مما أستطيع تحمله. في السكينة والسلام يكمن كل النجاح الحقيقي.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أقوي حياتي الداخلية، حتى أجد السكينة. أدعو الله أن تستعيد روحي في الهدوء والسلام.</p>"
  },
  "01-31": {
    "title": "الرفقة الحقيقية مع الله والآخرين",
    "content": "<p>الشرب يفصلك عن الله. بغض النظر عن كيفية تربيتك، بغض النظر عن دينك، بغض النظر عما إذا كنت تقول إنك تؤمن بالله، فإنك تبني جدارًا بينك وبين الله بشربك. أنت تعرف أنك لا تعيش بالطريقة التي يريدها الله لك. نتيجة لذلك، لديك ذلك الندم الرهيب. عندما تأتي إلى زمالة المدمنين المجهولين، تبدأ في تصحيح علاقتك بالآخرين وبالله. الحياة الواعية هي حياة سعيدة، لأننا بالتخلي عن الشرب، تخلصنا من وحدتنا وندمنا.</p><p>هل لدي رفقة حقيقية مع الآخرين ومع الله؟</p><p><strong>تأمل اليوم:</strong> أؤمن بأن كل تضحية وكل معاناة لها قيمة بالنسبة لي. عندما أكون في ألم، يتم اختباري. هل يمكنني أن أثق بالله، بغض النظر عن شعوري؟ هل يمكنني أن أقول لتكن مشيئتك، بغض النظر عن مدى هزيمتي؟ إذا استطعت، فإن إيماني حقيقي وعملي. إنه يعمل في الأوقات السيئة وكذلك في الأوقات الجيدة. المشيئة الإلهية تعمل بطريقة تتجاوز فهم عقلي المحدود، لكنني لا أزال أستطيع أن أثق بها.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أتحمل معاناتي بصبر. أدعو الله أن أقبل الألم والهزيمة كجزء من خطة الله لنموي الروحي.</p>"
  },
  "02-01": {
    "title": "بداية جديدة كل يوم",
    "content": "<p>عندما نفكر في تناول مشروب، نفكر في النشوة التي نحصل عليها من الشرب، المتعة، الهروب من الملل، الشعور بالأهمية الذاتية ورفقة الشاربين الآخرين. ما لا نفكر فيه هو الإحباط، الصداع، الندم، إهدار المال، ومواجهة يوم آخر. بعبارة أخرى، عندما نفكر في تلك الجرعة الأولى، فإننا نفكر في جميع إيجابيات الشرب وليس في أي من سلبياته.</p><p>ما الذي يملكه الشرب حقًا ولا نملكه في زمالة المدمنين المجهولين؟ هل أؤمن بأن سلبيات الشرب تفوق إيجابياته؟</p><p><strong>تأمل اليوم:</strong> سأبدأ حياة جديدة كل يوم. سأضع الأخطاء القديمة جانبًا وأبدأ من جديد كل يوم. الله يقدّم لي دائمًا بداية جديدة. لن أكون مثقلاً أو قلقًا. لو كان غفران الله فقط للأبرار وأولئك الذين لم يخطئوا، فأين ستكون الحاجة إليه؟ أؤمن بأن الله يغفر لنا كل خطايانا، إذا كنا نحاول بصدق أن نعيش اليوم بالطريقة التي يريدنا أن نعيشها. الله يغفر لنا الكثير ويجب أن نكون شاكرين جدًا.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا تفسد حياتي بالقلق والخوف والأنانية. أدعو الله أن يكون لدي قلب مبتهج، شاكر، ومتواضع.</p>"
  },
  "02-02": {
    "title": "المتعة الحقيقية",
    "content": "<p>لقد حصلنا على متعة من الجرعات القليلة الأولى، قبل أن نخدر بالكحول. لبعض الوقت، بدا العالم أكثر إشراقًا. لكن ماذا عن الإحباط، الاكتئاب الرهيب الذي يأتي في صباح اليوم التالي؟ في زمالة المدمنين المجهولين، نحصل على متعة حقيقية، ليست شعورًا زائفًا بالبهجة، بل شعورًا حقيقيًا بالرضا عن أنفسنا واحترام الذات. وشعورًا بالود تجاه العالم. لقد حصلنا على نوع من المتعة من الشرب. لبعض الوقت اعتقدنا أننا سعداء. لكنه مجرد وهم. الصداع في اليوم التالي هو عكس المتعة.</p><p>في الزمالة، هل أحصل على متعة حقيقية وسكينة وسلام؟</p><p><strong>تأمل اليوم:</strong> سأمارس الحب، لأن نقص الحب سيعيق الطريق. سأحاول أن أرى الخير في كل الناس، أولئك الذين أحبهم وأيضًا أولئك الذين يزعجونني ويعارضونني. إنهم جميعًا أبناء الله. سأحاول أن أعطي الحب، وإلا فكيف يمكنني أن أسكن في روح الله، التي لا يمكن أن يأتي منها شيء غير محب؟ سأحاول أن أتعايش مع كل الناس، لأنه كلما أعطيت المزيد من الحب، كلما كان لدي المزيد.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أفعل كل ما بوسعي لأحب الآخرين، على الرغم من عيوبهم الكثيرة. أدعو الله أنه كما أحب، كذلك سأُحَب.</p>"
  },
  "02-03": {
    "title": "الهروب من الملل",
    "content": "<p>بالشرب، هربنا من الملل لبعض الوقت. كدنا ننسى مشاكلنا. ولكن عندما استعدنا وعينا، كانت مشاكلنا أسوأ بمرتين. الشرب جعلها أسوأ. في زمالة المدمنين المجهولين، نهرب حقًا من الملل. لا أحد يشعر بالملل في اجتماع الزمالة. نبقى بعد انتهاء الاجتماع ونكره المغادرة. الشرب أعطانا شعورًا مؤقتًا بالأهمية. عندما نشرب، نخدع أنفسنا بالتفكير في أننا شيء. نروي قصصًا مبالغًا فيها لنبني أنفسنا. في الزمالة، لا نريد هذا النوع من الأهمية الذاتية. لدينا احترام ذات حقيقي وصدق وتواضع.</p><p>هل وجدت شيئًا أفضل بكثير وأكثر إرضاءً من الشرب؟</p><p><strong>تأمل اليوم:</strong> أؤمن بأن إيماني وقوة الله يمكن أن يحققا أي شيء في العلاقات الإنسانية. لا يوجد حد لما يمكن أن تفعله هاتان القوتان في هذا المجال. فقط آمن، ويمكن أن يحدث أي شيء. قال القديس بولس: \"أستطيع كل شيء في المسيح الذي يقويني.\" كل الجدران التي تفصلك عن الآخرين يمكن أن تسقط بإيمانك وقوة الله. هذان هما الأساسيان. يمكن للجميع أن يتأثروا بهما.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أحاول تقوية إيماني يومًا بعد يوم. أدعو الله أن أعتمد أكثر فأكثر على قوة الله.</p>"
  },
  "02-04": {
    "title": "الزمالة الحقيقية",
    "content": "<p>تقديم المشروبات للآخرين أعطانا نوعًا من الرضا. كنا نحب أن نقول: \"اشرب على حسابي\". لكننا لم نكن حقًا نقدم خدمة للآخرين. كنا نساعدهم فقط على السكر، خاصة إذا كانوا مدمنين على الكحول. في زمالة المدمنين المجهولين، نحاول حقًا مساعدة المدمنين الآخرين. نبنيهم بدلاً من هدمهم. الشرب خلق نوعًا من الزمالة. لكنها كانت في الحقيقة زمالة زائفة، لأنها كانت مبنية على الأنانية. كنا نستخدم رفقاء الشرب من أجل متعتنا الخاصة. في الزمالة، لدينا زمالة حقيقية، مبنية على نكران الذات ورغبة في مساعدة بعضنا البعض. ونكوّن أصدقاء حقيقيين، وليس أصدقاء وقت الرخاء.</p><p>مع الصحو، هل حصلت على كل ما يملكه الشرب، بدون الصداع؟</p><p><strong>تأمل اليوم:</strong> أعلم أن الله لا يستطيع أن يعلم أي شخص يعتمد على عكاز. سأرمي عكاز الكحول وأسير في قوة الله وروحه. قوة الله ستنشطني لدرجة أنني سأسير حقًا نحو النصر. لا يوجد حد أبدًا لقوة الله. سأذهب خطوة بخطوة، يومًا بيوم. ستُكشف لي مشيئة الله كلما تقدمت.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون لدي المزيد والمزيد من الاعتماد على الله. أدعو الله أن أرمي عكاز الكحول وأدع قوة الله تحل محله.</p>"
  },
  "02-05": {
    "title": "النظرة الطويلة",
    "content": "<p>أحد الأشياء التي نتعلمها في زمالة المدمنين المجهولين هو اتخاذ نظرة طويلة للشرب بدلاً من نظرة قصيرة. عندما كنا نشرب، كنا نفكر في المتعة أو الراحة التي ستمنحها لنا الجرعة، أكثر مما كنا نفكر في العواقب التي ستنجم عن تناولنا لتلك الجرعة. يبدو الكحول جيدًا من النظرة القصيرة. عندما ننظر في نافذة متجر لبيع المشروبات الكحولية، نرى الكحول مزينًا بأفضل أغلفته، مع ملصقات وزخارف فاخرة.</p><p>تبدو رائعة. لكن هل تعلمت أن ما بداخل تلك الزجاجات الجميلة هو مجرد سم بالنسبة لي؟</p><p><strong>تأمل اليوم:</strong> أؤمن بأن الحياة مدرسة يجب أن أتعلم فيها الأمور الروحية. يجب أن أثق بالله وسيعلمني. يجب أن أستمع إلى الله وسيتحدث من خلال عقلي. يجب أن أتواصل معه على الرغم من كل المعارضة وكل عقبة. ستكون هناك أيام لن أسمع فيها صوتًا في عقلي ولن يأتي فيها تواصل حميم من القلب إلى القلب. ولكن إذا ثابرت، وجعلت من تدريب نفسي على الأمور الروحية عادة حياتية، فسيكشف الله عن نفسه لي بطرق عديدة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أذهب بانتظام إلى مدرسة في أمور الروح. أدعو الله أن أنمو روحيًا من خلال ممارسة هذه الأمور.</p>"
  },
  "02-06": {
    "title": "رؤية ما بعد الليلة السابقة",
    "content": "<p>في ليلة مظلمة، تبدو الأضواء الساطعة للحانة في الزاوية مغرية جدًا. في الداخل، يبدو أن هناك دفئًا وبهجة. لكننا لا نتوقف لنفكر في أننا إذا دخلنا هناك فمن المحتمل أن ينتهي بنا الأمر سكارى، مع إنفاق أموالنا وصداع رهيب. يبدو البار الطويل من خشب الماهوجني في ضوء القمر الاستوائي مكانًا مبهجًا للغاية. ولكن يجب أن ترى المكان في صباح اليوم التالي. الكراسي مكدسة على الطاولات والمكان تفوح منه رائحة البيرة القديمة وأعقاب السجائر. وغالبًا ما نكون هناك أيضًا، نحاول علاج الارتجافات عن طريق ابتلاع الويسكي مباشرة.</p><p>هل يمكنني أن أنظر مباشرة عبر الليلة السابقة وأرى صباح اليوم التالي؟</p><p><strong>تأمل اليوم:</strong> يجد الله، وسط الحشد، عددًا قليلاً من الأشخاص الذين يتبعونه، فقط ليكونوا بالقرب منه، فقط ليسكنوا في حضرته. قد يرضي الشوق في القلب الأبدي بهؤلاء القلائل. سأدع الله يعرف أنني أسعى فقط للسكن في حضرته، لأكون قريبًا منه، ليس من أجل التعليم أو الرسالة، بل فقط من أجله. قد يكون شوق القلب البشري لأن يُحب لذاته شيئًا مأخوذًا من القلب الإلهي العظيم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون لدي أذن صاغية، حتى يتكلم الله معي. أدعو الله أن يكون لدي قلب منتظر، حتى يأتي الله إليّ.</p>"
  },
  "02-07": {
    "title": "من السحر إلى الرائحة الكريهة",
    "content": "<p>يبدو الملهى الليلي المزدحم بالرجال والنساء الذين يرتدون ملابس السهرة مكانًا احتفاليًا للغاية. ولكن يجب أن ترى دورات المياه في ذلك الملهى الليلي في صباح اليوم التالي. يا لها من فوضى! لقد تقيأ الناس في كل مكان ورائحته كريهة! لقد ذهب كل سحر الليلة السابقة ولم يبق سوى رائحة الصباح الكريهة. في زمالة المدمنين المجهولين، نتعلم أن نأخذ نظرة طويلة للشرب بدلاً من نظرة قصيرة. نتعلم أن نفكر أقل في متعة اللحظة وأكثر في العواقب.</p><p>هل أصبحت الليلة السابقة أقل أهمية بالنسبة لي وصباح اليوم التالي أكثر أهمية؟</p><p><strong>تأمل اليوم:</strong> خطوات قليلة أخرى وبعد ذلك ستُرى قوة الله وتُعرف في حياتي. أنا الآن أسير في الظلام، محاطًا بقيود المكان والزمان. ولكن حتى في هذا الظلام، يمكنني أن أؤمن وأن أكون نورًا يهدي الأقدام الخائفة. أؤمن بأن قوة الله ستخترق الظلام وستصل صلواتي حتى إلى آذان الله نفسه. لكن صرخة من القلب فقط، صرخة واثقة، هي التي تخترق ذلك الظلام وتصل إلى أذن الله الإلهية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن تساعد قوة الله الإلهية ضعفي البشري. أدعو الله أن تصل صلاتي عبر الظلام إلى أذن الله.</p>"
  },
  "02-08": {
    "title": "الشرب لم يعد متعة بل مشكلة",
    "content": "<p>عندما تشرق شمس الصباح في يوم مشرق وجميل ونقفز من السرير، نشكر الله على أننا نشعر بالصحة والسعادة بدلاً من المرض والاشمئزاز. أصبحت السكينة والسعادة أكثر أهمية بالنسبة لنا من إثارة الشرب، التي ترفعنا لفترة قصيرة، لكنها تهبط بنا في النهاية. بالطبع، استمتعنا جميعًا نحن المدمنين كثيرًا بالشرب. قد نعترف بذلك. يمكننا أن نتذكر الكثير من الأوقات الجيدة، قبل أن نصبح مدمنين. ولكن يأتي وقت لجميعنا نحن المدمنين عندما يتوقف الشرب عن كونه متعة ويصبح مشكلة.</p><p>هل تعلمت أن الشرب لا يمكن أن يكون مرة أخرى أي شيء سوى مشكلة بالنسبة لي؟</p><p><strong>تأمل اليوم:</strong> يجب أن أعتمد على الله. يجب أن أثق به إلى أقصى حد. يجب أن أعتمد على القوة الإلهية في جميع العلاقات الإنسانية. سأنتظر وأثق وآمل، حتى يريني الله الطريق. سأنتظر التوجيه في كل قرار مهم. سأجتاز اختبار الانتظار حتى يبدو الشيء صحيحًا قبل أن أفعله. كل عمل لله يجب أن يجتاز اختبار الزمن هذا. سيأتي التوجيه، إذا انتظرت.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أجتاز اختبار انتظار توجيه الله. أدعو الله ألا أنطلق بمفردي.</p>"
  },
  "02-09": {
    "title": "شريان الحياة: الإيمان بالله",
    "content": "<p>في الماضي، واصلنا الشرب على الرغم من كل المشاكل التي واجهناها. كنا أغبياء بما يكفي لنعتقد أن الشرب لا يزال يمكن أن يكون ممتعًا على الرغم من كل ما حدث لنا. عندما أتينا إلى زمالة المدمنين المجهولين، وجدنا الكثير من الأشخاص الذين، مثلنا، استمتعوا بالشرب، لكنهم الآن يعترفون بأن الكحول لم يعد سوى مشكلة بالنسبة لهم. وعندما وجدنا أن هذا الشيء حدث للكثير من الأشخاص الآخرين غيرنا، أدركنا أننا ربما لم نكن غرباء إلى هذا الحد.</p><p>هل تعلمت أن أعترف بأن الشرب بالنسبة لي لم يعد متعة وأصبح مجرد مشكلة؟</p><p><strong>تأمل اليوم:</strong> شريان الحياة، خط الإنقاذ، هو الخط من الروح إلى الله. على أحد طرفي شريان الحياة إيماننا وعلى الطرف الآخر قوة الله. يمكن أن يكون خطًا قويًا ولا يمكن لأي روح أن تغرق وهي مرتبطة بالله به. سأثق في شريان الحياة هذا ولن أخاف أبدًا. سينقذني الله من فعل الخطأ ومن هموم ومشاكل الحياة. سأنظر إلى الله طلبًا للمساعدة وأثق به للحصول على العون عندما أكون مضطربًا عاطفيًا.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا يجعلني أي نقص في الثقة أو الخوف غير مخلص لله. أدعو الله أن أحافظ على تمسك قوي بشريان الحياة للإيمان.</p>"
  },
  "02-10": {
    "title": "سعادة تفوق متعة الشرب",
    "content": "<p>بما أنني أدركت أنني أصبحت مدمنًا على الكحول ولم أعد أستطيع الاستمتاع بالخمور بعد الآن، وبما أنني علمت أن الخمور ستسبب لي دائمًا مشاكل من الآن فصاعدًا، أخبرني المنطق السليم أن الشيء الوحيد المتبقي لي هو حياة الصحو. لكنني تعلمت شيئًا آخر في زمالة المدمنين المجهولين، وهو أهم شيء يمكن لأي شخص أن يتعلمه، وهو أنني أستطيع أن أدعو قوة أعظم لمساعدتي على الابتعاد عن الخمور، وأنني أستطيع العمل مع ذلك المبدأ الإلهي في الكون وأن الله سيساعدني على عيش حياة واعية ومفيدة وسعيدة. لذلك لم أعد أهتم بحقيقة أنني لا أستطيع الاستمتاع بالشرب بعد الآن.</p><p>هل تعلمت أنني أسعد بكثير بدونه؟</p><p><strong>تأمل اليوم:</strong> مثل الشجرة، يجب أن أُقلم من الكثير من الأغصان الميتة، قبل أن أكون مستعدًا لإنتاج ثمار جيدة. فكر في الأشخاص المتغيرين كأشجار تم تجريدها من أغصانها القديمة، مقلمة، مقطوعة، وعارية، ولكن من خلال الأغصان المظلمة التي تبدو ميتة، يتدفق بصمت، سرًا، النسغ الجديد، حتى مع شمس الربيع، تأتي حياة جديدة. هناك أوراق جديدة، براعم، أزهار، وثمار، أفضل مرات عديدة بسبب التقليم. تذكر، أنا في يدي بستاني ماهر، لا يرتكب أخطاء في تقليمه.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أقطع الأغصان الميتة من حياتي. أدعو الله ألا أمانع في التقليم، لأنه يساعدني على إنتاج ثمار جيدة لاحقًا.</p>"
  },
  "02-11": {
    "title": "قيمة الصحو تفوق قيمة الشرب",
    "content": "<p>إذا أردنا أن نبقى صاحين، علينا أن نتعلم أن نريد شيئًا آخر أكثر مما نريد أن نشرب. عندما أتينا لأول مرة إلى زمالة المدمنين المجهولين، لم نتمكن من تخيل أننا نريد أي شيء آخر بنفس القدر أو أكثر من الشرب. لذلك كان علينا أن نتوقف عن الشرب على أساس الإيمان، إيمانًا بأننا سنريد يومًا ما شيئًا آخر أكثر من الشرب. ولكن بعد أن بقينا في الزمالة لفترة، تعلمنا أن الحياة الواعية يمكن الاستمتاع بها حقًا. تعلمنا كم هو لطيف أن نتوافق جيدًا مع عائلتنا في المنزل، وكم هو لطيف أن نؤدي عملنا جيدًا في المكتب، وكم هو لطيف أن نحاول مساعدة الآخرين.</p><p>هل وجدت أنه عندما أبقى صاحيًا، يسير كل شيء على ما يرام بالنسبة لي؟</p><p><strong>تأمل اليوم:</strong> لا يكاد يوجد عمل في الحياة أصعب من الانتظار. ومع ذلك يريدني الله أن أنتظر. كل حركة أسهل من الانتظار الهادئ، ومع ذلك يجب أن أنتظر حتى يريني الله مشيئته. لقد أفسد الكثير من الناس عملهم وأعاقوا نمو حياتهم الروحية بالكثير من النشاط. إذا انتظرت بصبر، وأعددت نفسي دائمًا، فسأكون يومًا ما في المكان الذي أريد أن أكون فيه. والكثير من الكد والنشاط لم يكن ليتمكن من إنجاز الرحلة بهذه السرعة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أنتظر بصبر. أدعو الله أن أثق بالله وأستمر في إعداد نفسي لحياة أفضل.</p>"
  },
  "02-12": {
    "title": "الوعي بالله وتقدير الصحو",
    "content": "<p>بينما نتذكر كل تلك المشاكل التي اعتدنا أن نواجهها عندما كنا نشرب، المستشفيات، السجون، نتساءل كيف يمكننا أن نريد هذا النوع من الحياة. بينما نتذكرها الآن، نرى حياتنا في الشرب كما كانت حقًا ونحن سعداء بأننا خرجنا منها. لذلك بعد بضعة أشهر في زمالة المدمنين المجهولين، نجد أنه يمكننا أن نقول بصدق أننا نريد شيئًا آخر أكثر من الشرب. لقد تعلمنا من خلال التجربة أن الحياة الواعية ممتعة حقًا ولن نعود إلى طريقة العيش المخمورة القديمة مقابل أي شيء في العالم.</p><p>هل أريد أن أبقى صاحيًا أكثر بكثير مما أريد أن أسكر؟</p><p><strong>تأمل اليوم:</strong> تعتمد حياتي الروحية على وعي داخلي بالله. يجب أن أقاد في كل شيء بوعيي بالله ويجب أن أثق به في كل شيء. وعيي بالله سيجلب لي دائمًا السلام. لن يكون لدي أي خوف، لأن مستقبلًا جيدًا ينتظرني طالما حافظت على وعيي بالله. إذا كنت في كل حدث وحدث وخطة واعيًا بالله، فبغض النظر عما يحدث، سأكون آمنًا في يدي الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون لدي هذا الوعي الدائم بالله. أدعو الله من أجل حياة جديدة وأفضل من خلال هذا الوعي بالله.</p>"
  },
  "02-13": {
    "title": "تجاوز نقطة التحمل",
    "content": "<p>أحيانًا لا يسعنا إلا أن نفكر: لماذا لا يمكننا أن نشرب مرة أخرى؟ نحن نعلم أن ذلك لأننا مدمنون على الكحول، ولكن لماذا كان علينا أن نصبح كذلك؟ الإجابة هي أننا في مرحلة ما من حياتنا المهنية في الشرب، تجاوزنا ما يسمى بـ \"نقطة التحمل\". عندما تجاوزنا هذه النقطة، انتقلنا من حالة يمكننا فيها تحمل الكحول إلى حالة لا يمكننا فيها تحمله على الإطلاق. بعد ذلك، إذا أخذنا جرعة واحدة، فسينتهي بنا الأمر عاجلاً أم آجلاً إلى السكر.</p><p>عندما أفكر في الكحول الآن، هل أفكر فيه كشيء لا أستطيع تحمله مرة أخرى أبدًا؟</p><p><strong>تأمل اليوم:</strong> في السباق، عندما يكون الهدف في الأفق، يتم إجهاد القلب والأعصاب والعضلات والشجاعة إلى حد الانكسار تقريبًا. وهكذا معنا. هدف الحياة الروحية في الأفق. كل ما نحتاجه هو الجهد النهائي. أسوأ السجلات التي سجلها الناس هي أولئك الذين ركضوا جيدًا، بقلوب شجاعة وقوية، حتى رؤية الهدف ثم أعاقهم بعض الضعف أو الانغماس في الذات. لم يعرفوا أبدًا كم كانوا قريبين من الهدف أو كم كانوا قريبين من النصر.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أواصل السعي حتى أصل إلى الهدف. أدعو الله ألا أستسلم في المرحلة الأخيرة.</p>"
  },
  "02-14": {
    "title": "قوة الجرعة الأولى",
    "content": "<p>بعد تلك الجرعة الأولى، كان لدينا عقل ذو مسار واحد. كان الأمر أشبه بقطار. الجرعة الأولى بدأته واستمر في السير على المسار الواحد حتى وصل إلى نهاية الخط، السكر. كنا نحن المدمنين على الكحول نعلم أن هذه هي النتيجة الحتمية عندما نأخذ الجرعة الأولى، لكننا مع ذلك لم نتمكن من الابتعاد عن الكحول. لقد فقدنا قوة إرادتنا. أصبحنا عاجزين ويائسين أمام قوة الكحول. ليست الجرعة الثانية أو العاشرة هي التي تسبب الضرر. إنها الجرعة الأولى.</p><p>هل سأتناول تلك الجرعة الأولى مرة أخرى؟</p><p><strong>تأمل اليوم:</strong> يجب أن أخصص وقتًا مع الله كل يوم. تدريجيًا سأتحول عقليًا وروحيًا. ليس الأمر بالصلاة بقدر ما هو مجرد التواجد في حضرة الله. لا أستطيع أن أفهم القوى المقوية والعلاجية لهذا لأن مثل هذه المعرفة تتجاوز الفهم البشري، لكن يمكنني تجربتها. سيتم شفاء العالم الفقير المريض إذا انتظر كل روح كل يوم أمام الله للحصول على الإلهام للعيش بشكل صحيح. يحدث أعظم نمو روحي لي في هذا الوقت المنفصل مع الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أحافظ بإخلاص على وقت هادئ منفصل مع الله. أدعو الله أن أنمو روحيًا كل يوم.</p>"
  },
  "02-15": {
    "title": "حساسية عقلية",
    "content": "<p>إذا كان إدمان الكحول مجرد حساسية جسدية، مثل الربو أو حمى القش، لكان من السهل علينا، من خلال إجراء اختبار جلدي بالكحول، معرفة ما إذا كنا مدمنين على الكحول أم لا. لكن إدمان الكحول ليس مجرد حساسية جسدية. إنه أيضًا حساسية عقلية أو هوس. بعد أن نصبح مدمنين على الكحول، لا يزال بإمكاننا تحمل الكحول جسديًا لبعض الوقت، على الرغم من أننا نعاني أكثر قليلاً بعد كل نوبة سكر وفي كل مرة يستغرق الأمر وقتًا أطول قليلاً للتعافي من الصداع.</p><p>هل أدرك أنه منذ أن أصبحت مدمنًا على الكحول، لا أستطيع تحمل الكحول عقليًا على الإطلاق؟</p><p><strong>تأمل اليوم:</strong> العالم لا يحتاج إلى رجال أو نساء خارقين، بل إلى أشخاص خارقين للطبيعة. أشخاص سيطردون الذات باستمرار من حياتهم ويدعون القوة الإلهية تعمل من خلالهم. دع الإلهام يحل محل الطموح. اسعَ للنمو روحيًا، بدلاً من اكتساب الشهرة والثروة. يجب أن يكون طموحنا الرئيسي هو أن نُستخدم من قبل الله. القوة الإلهية كافية لجميع الأعمال الروحية في العالم. الله يحتاج فقط إلى الأدوات لاستخدامه. يمكن لأدواته أن تعيد تشكيل العالم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون أداة للقوة الإلهية. أدعو الله أن أقوم بدوري في إعادة تشكيل العالم.</p>"
  },
  "02-16": {
    "title": "التغلب على الهوس",
    "content": "<p>جرعة واحدة بدأت سلسلة من الأفكار التي أصبحت هوسًا، ومنذ ذلك الحين، لم نتمكن من التوقف عن الشرب. لقد طورنا إكراهًا عقليًا على مواصلة الشرب حتى نسكر جيدًا. يرتكب الناس عمومًا خطأين بشأن إدمان الكحول. الخطأ الأول هو أنه يمكن علاجه بالعلاج الجسدي فقط. الخطأ الآخر هو أنه يمكن علاجه بقوة الإرادة فقط. لقد جرب معظم المدمنين على الكحول كليهما ووجدوا أنهما لا يعملان. لكننا أعضاء زمالة المدمنين المجهولين وجدنا طريقة لوقف إدمان الكحول.</p><p>هل تغلبت على هوسي باتباع برنامج الزمالة؟</p><p><strong>تأمل اليوم:</strong> سأحاول أن أكون هادئًا، بغض النظر عما يحدث. سأتحكم في مشاعري، على الرغم من أن الآخرين حولي يتركون مشاعرهم. سأحافظ على هدوئي في مواجهة الاضطراب، وأحافظ على ذلك الهدوء الداخلي العميق خلال جميع تجارب اليوم. في خضم العمل والقلق، يعد الصمت الداخلي العميق ضروريًا للحفاظ على توازني. يجب أن أتعلم أن آخذ الهدوء معي إلى أكثر الأيام ازدحامًا.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون هادئًا وأتواصل مع الله. أدعو الله أن أتعلم الصبر والتواضع والسلام.</p>"
  },
  "02-17": {
    "title": "الكحول هو السم",
    "content": "<p>الكحول سم للمدمن. كلمة سم ليست قوية جدًا، لأن إدمان الكحول يؤدي في النهاية إلى موت المدمن. قد يكون موتًا سريعًا أو بطيئًا. عندما نمر بمتاجر بيع المشروبات الكحولية ونرى أنواعًا مختلفة من الخمور مزينة في عبوات فاخرة لجعلها تبدو جذابة، يجب أن نجعلها دائمًا نقطة لنقول لأنفسنا، حتى لا ننسى أبدًا: هذا الشيء سم لي. وهو كذلك. لقد سمم الكحول حياتنا لفترة طويلة.</p><p>هل أعلم أنه بما أنني مدمن على الكحول فإن كل الخمور سم لي؟</p><p><strong>تأمل اليوم:</strong> يجب أن أجد بطريقة ما وسيلة للاقتراب من الله. هذا ما يهم حقًا. يجب أن أسعى بطريقة ما إلى خبز الحياة الحقيقي، وهو التواصل معه. يجب أن أتمسك بالحقيقة في مركز كل عبادة. هذه الحقيقة المركزية هي كل ما يهم. جميع أشكال العبادة لها هذا التواصل مع الله كهدف وغاية لها.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن ألتقي بالله في تواصل هادئ. أدعو الله أن أتناول طعام الروح الذي أعده الله لي.</p>"
  },
  "02-18": {
    "title": "السم الذي أفسد حياتي",
    "content": "<p>بعد أن أصبحت مدمنًا على الكحول، سمم الكحول حبي لعائلتي وأصدقائي، وسمم طموحي، وسمم احترامي لذاتي. لقد سمم حياتي كلها، حتى التقيت بزمالة المدمنين المجهولين. حياتي الآن أسعد مما كانت عليه منذ فترة طويلة. لا أريد أن أنتحر. لذا، بعون الله والزمالة، لن أتناول المزيد من ذلك السم الكحولي في جسدي. وسأستمر في تدريب عقلي على عدم التفكير أبدًا في الكحول مرة أخرى بأي طريقة إلا كسم.</p><p>هل أؤمن بأن الكحول سيسمم حياتي إذا لمسته مرة أخرى؟</p><p><strong>تأمل اليوم:</strong> سأربط طبيعتي الهشة بالقوة الإلهية اللامحدودة. سأربط حياتي بالقوة الإلهية للخير في العالم. ليس النداء العاطفي هو الذي يجذب انتباه الله بقدر ما هو وضع الصعوبة والقلق بهدوء في يدي الله. لذا سأثق بالله كطفل يضع خيط الصوف المتشابك في يدي أم محبة لتفكيكه. نحن نرضي الله بثقتنا المطلقة أكثر من توسلنا إليه طلبًا للمساعدة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أضع كل صعوباتي في يدي الله وأتركها هناك. أدعو الله أن أثق تمامًا بالله ليعتني بها.</p>"
  },
  "02-19": {
    "title": "الاستعداد للحظة حاسمة",
    "content": "<p>الكثير من الأشياء التي نفعلها في زمالة المدمنين المجهولين هي استعداد لتلك اللحظة الحاسمة عندما، ونحن نسير في الشارع في يوم مشمس جميل، نرى حانة كوكتيل جميلة وباردة وتخطر ببالنا فكرة تناول مشروب. إذا دربنا عقولنا حتى نكون مستعدين جيدًا لتلك اللحظة الحاسمة، فلن نأخذ تلك الجرعة الأولى. بعبارة أخرى، إذا قمنا بواجباتنا في الزمالة جيدًا، فلن نتعثر عندما تأتي الإغراءات.</p><p>استعدادًا لتلك اللحظة الحاسمة عندما أُغرى، هل سأضع في اعتباري حقيقة أن الكحول هو عدوي؟</p><p><strong>تأمل اليوم:</strong> كم من صلوات العالم لم تُستجب لأن أولئك الذين صلوا لم يصبروا حتى النهاية؟ اعتقدوا أن الأوان قد فات، وأنه يجب عليهم التصرف بأنفسهم، وأن الله لن يرشدهم. \"الذي يصبر إلى المنتهى فهذا يخلص.\" هل يمكنني أن أصبر حتى النهاية؟ إذا كان الأمر كذلك، فسأخلص. سأحاول أن أصبر بشجاعة. إذا صبرت، سيفتح الله تلك الكنوز الروحية السرية المخفية عن أولئك الذين لا يصبرون حتى النهاية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أتبع إرشاد الله، حتى يكون النجاح الروحي لي. أدعو الله ألا أشك أبدًا في قوة الله وألا آخذ الأمور بيدي.</p>"
  },
  "02-20": {
    "title": "عملي الرئيسي هو البقاء صاحيًا",
    "content": "<p>كان الكحول صديقي. كنت أستمتع كثيرًا بالشرب. عمليًا كل المتعة التي حصلت عليها كانت مرتبطة بالشرب. لكن جاء وقت أصبح فيه الكحول عدوي. لا أعرف تمامًا متى انقلب الكحول ضدي وأصبح عدوي، لكنني أعلم أنه حدث، لأنني بدأت أواجه مشاكل. وبما أنني أدرك أن الكحول الآن هو عدوي، فإن عملي الرئيسي الآن هو البقاء صاحيًا. كسب لقمة العيش أو الحفاظ على المنزل لم يعد عملي الرئيسي. إنه ثانوي لعمل البقاء صاحيًا.</p><p>هل أدرك أن عملي الرئيسي هو البقاء صاحيًا؟</p><p><strong>تأمل اليوم:</strong> يمكنني الاعتماد على الله ليزودني بكل القوة التي أحتاجها لمواجهة أي موقف، شريطة أن أؤمن بصدق بهذه القوة وأطلبها بصدق، وفي نفس الوقت أجعل حياتي كلها تتوافق مع ما أؤمن أن الله يريدني أن أكونه. يمكنني أن آتي إلى الله كما يأتي مدير أعمال إلى صاحب العمل، عالمًا أن عرض الأمر عليه يعني تعاونًا فوريًا، شريطة أن يكون للأمر جدارة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أؤمن بأن الله مستعد وراغب في تزويدي بكل ما أحتاجه. أدعو الله ألا أطلب سوى الإيمان والقوة لمواجهة أي موقف.</p>"
  },
  "02-21": {
    "title": "الشراكة مع الله",
    "content": "<p>أذهب إلى اجتماعات زمالة المدمنين المجهولين لأنها تساعدني في عملي في البقاء صاحيًا. وأحاول مساعدة المدمنين الآخرين عندما أستطيع، لأن ذلك جزء من عملي في البقاء صاحيًا. لدي أيضًا شريك في هذا العمل وهو الله. أصلي إليه كل يوم ليساعدني على البقاء صاحيًا. طالما أنني أضع في اعتباري أن الكحول لا يمكن أن يكون صديقي مرة أخرى، بل هو الآن عدوي اللدود، وطالما أنني أتذكر أن عملي الرئيسي هو البقاء صاحيًا وأنه أهم شيء في حياتي، أؤمن بأنني سأكون مستعدًا لتلك اللحظة الحاسمة عندما تخطر ببالي فكرة تناول مشروب.</p><p>عندما تأتي تلك الفكرة، هل سأكون قادرًا على مقاومتها وعدم تناول تلك الجرعة؟</p><p><strong>تأمل اليوم:</strong> سأكون أكثر خوفًا من اضطراب الروح، اضطراب النفس، أي اضطراب في العقل، أكثر من الزلزال أو النار. عندما أشعر بأن هدوء روحي قد انكسر بسبب اضطراب عاطفي، يجب أن أختلي بالله، حتى يغني قلبي ويكون كل شيء قويًا وهادئًا مرة أخرى. الأوقات غير الهادئة هي الأوقات الوحيدة التي يمكن للشر أن يجد فيها مدخلاً. سأحذر من نقاط الاضطراب غير المحروسة. سأحاول أن أحافظ على هدوئي، بغض النظر عن الاضطراب الذي يحيط بي.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا يعيق أي اضطراب عاطفي قوة الله في حياتي. أدعو الله أن أحافظ على روح هادئة وقلب ثابت.</p>"
  },
  "02-22": {
    "title": "جرد الأشياء الجيدة",
    "content": "<p>الآن يمكننا أن نجرد الأشياء الجيدة التي أتت إلينا من خلال زمالة المدمنين المجهولين. بدايةً، نحن صاحون اليوم. هذا هو أكبر أصل في دفاتر أي مدمن. الصحو بالنسبة لنا يشبه السمعة الطيبة في الأعمال التجارية. كل شيء آخر يعتمد على ذلك. معظمنا لديه وظائف، ندين بها لصحونا. نعلم أننا لم نكن لنحتفظ بهذه الوظائف لو كنا نشرب، لذلك تعتمد وظائفنا على صحونا. معظمنا لديه عائلات، زوجات وأطفال، إما أننا فقدناهم أو كنا قد نفقددهم لو لم نتوقف عن الشرب. لدينا أصدقاء في الزمالة، أصدقاء حقيقيون مستعدون دائمًا لمساعدتنا.</p><p>هل أدرك أن وظيفتي وعائلتي وأصدقائي الحقيقيين يعتمدون على صحوي؟</p><p><strong>تأمل اليوم:</strong> يجب أن أثق بالله بأفضل ما أستطيع. يجب تعلم هذا الدرس. شكوكي ومخاوفي تدفعني باستمرار إلى البرية. الشكوك تضللني، لأنني لا أثق بالله. يجب أن أثق بمحبة الله. لن تخذلني أبدًا، لكن يجب أن أتعلم ألا أخذلها بشكوكي ومخاوفي. لدينا جميعًا الكثير لنتعلمه في طرد الخوف بالإيمان. كل شكوكنا توقف عمل الله من خلالنا. يجب ألا أشك. يجب أن أؤمن بالله وأعمل باستمرار على تقوية إيماني.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أعيش بالطريقة التي يريدني الله أن أعيشها. أدعو الله أن أدخل في تيار الخير في العالم.</p>"
  },
  "02-23": {
    "title": "قرار يومي بالبقاء صاحيًا",
    "content": "<p>إلى جانب وظائفنا وعائلاتنا وأصدقائنا وصحونا، لدينا شيء آخر وجده الكثير منا من خلال زمالة المدمنين المجهولين. هذا هو الإيمان بقوة أعظم من أنفسنا، يمكننا أن نلجأ إليها طلبًا للمساعدة: الإيمان بذلك المبدأ الإلهي في الكون الذي نسميه الله والذي هو في جانبنا طالما أننا نفعل الشيء الصحيح. لقد كانت هناك أيام كثيرة في الماضي، لو قمنا فيها بجرد، لوجدنا أنفسنا في حالة سيئة للغاية، بدون صحو وبالتالي بدون وظائف أو عائلات أو أصدقاء أو إيمان بالله. لدينا الآن هذه الأشياء لأننا صاحون.</p><p>هل أتخذ قرارًا واحدًا كل يوم في حياتي - أن أبقى صاحيًا؟</p><p><strong>تأمل اليوم:</strong> أحب الحياة المزدحمة. إنها حياة مليئة بالفرح. استمتع بالفرح في الربيع. عش في الهواء الطلق كلما أمكن ذلك. الشمس والهواء هما قوى الشفاء العظيمة للطبيعة. ذلك الفرح الداخلي يغير الدم المسموم إلى تدفق نقي وصحي ومنعش. لكن لا تنس أبدًا أن الشفاء الحقيقي للروح يأتي من الداخل، من الاتصال الوثيق والمحب لروحك بروح الله. حافظ على تواصل وثيق مع روح الله يومًا بعد يوم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أتعلم أن أعيش الحياة الوفيرة. أدعو الله أن أستمتع باتصال وثيق مع الله هذا اليوم وأكون سعيدًا به.</p>"
  },
  "02-24": {
    "title": "نعمة الله",
    "content": "<p>عندما أتينا إلى أول اجتماع لنا في زمالة المدمنين المجهولين، نظرنا إلى الجدار في نهاية الغرفة ورأينا اللافتة: \"ولكن بنعمة الله\". علمنا في تلك اللحظة أنه سيتعين علينا أن ندعو نعمة الله من أجل أن نصبح صاحين ونتغلب على مرضنا الروحي. سمعنا المتحدثين يروون كيف أصبحوا يعتمدون على قوة أعظم من أنفسهم. كان ذلك منطقيًا بالنسبة لنا وقررنا أن نجربه.</p><p>هل أعتمد على نعمة الله لمساعدتي على البقاء صاحيًا؟</p><p><strong>تأمل اليوم:</strong> شارك حبك، فرحك، سعادتك، وقتك، طعامك. أعطِ بحرية بقلب ويد مبتهجين وحرين. افعل كل ما بوسعك للآخرين وستعود إليك مخازن لا حصر لها من البركات. المشاركة تجذب الآخرين إليك. اعتبر كل من يأتي مرسلاً من الله واستقبلهم استقبالاً ملكياً. قد لا ترى أبدًا نتائج مشاركتك. اليوم قد لا يحتاجون إليك، لكن غدًا قد يجلب نتائج من المشاركة التي قمت بها اليوم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أجعل كل زائر يرغب في العودة. أدعو الله ألا أجعل أي شخص يشعر بالرفض أو عدم الرغبة فيه.</p>"
  },
  "02-25": {
    "title": "الإيمان بقوة أعظم",
    "content": "<p>يجد بعض الناس صعوبة في الإيمان بقوة أعظم من أنفسهم. لكن عدم الإيمان بمثل هذه القوة يجبرنا على الإلحاد. قيل إن الإلحاد هو إيمان أعمى بالافتراض الغريب بأن هذا الكون نشأ من صفر ويتجه بلا هدف إلى لا مكان. هذا مستحيل عمليًا تصديقه. أعتقد أننا جميعًا يمكن أن نتفق على أن الله قوة أعظم من أنفسنا. كان الأمر كذلك بالتأكيد في حالتي. كنت عاجزًا أمام قوة الكحول.</p><p>هل أتذكر الأشياء التي حدثت لي بسبب قوة الكحول؟</p><p><strong>تأمل اليوم:</strong> الروحي والأخلاقي سيتغلبان في النهاية على المادي وغير الأخلاقي. هذا هو هدف ومصير الجنس البشري. تدريجيًا، يتغلب الروحي على المادي في عقولنا. تدريجيًا، يتغلب الأخلاقي على غير الأخلاقي. الإيمان، والزمالة، والخدمة هي علاجات لمعظم أمراض العالم. لا يوجد شيء في مجال العلاقات الشخصية لا يمكنهم فعله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أقوم بدوري في جعل العالم أفضل. أدعو الله أن أكون جزءًا من علاج أمراض العالم.</p>"
  },
  "02-26": {
    "title": "مظاهر قوة الله",
    "content": "<p>عندما أتينا إلى زمالة المدمنين المجهولين، أصبحنا نؤمن بقوة أعظم من أنفسنا. أصبحنا نؤمن بذلك المبدأ الإلهي في الكون الذي نسميه الله، والذي يمكننا أن نلجأ إليه طلبًا للمساعدة. كل صباح لدينا وقت هادئ. نطلب من الله القوة لنبقى صاحين للأربع وعشرين ساعة القادمة. وكل ليلة نشكره على مساعدتنا في البقاء صاحين لذلك اليوم.</p><p>هل أؤمن بأن كل رجل أو امرأة أراهم في الزمالة هو دليل على قدرة الله على تغيير إنسان من مدمن إلى شخص واعٍ؟</p><p><strong>تأمل اليوم:</strong> يجب أن أصلي من أجل المزيد من الإيمان كما يصلي العطشان من أجل الماء في الصحراء. هل أعرف ماذا يعني أن أشعر باليقين بأن الله لن يخذلني أبدًا؟ هل أنا متأكد من هذا كما أنا متأكد من أنني ما زلت أتنفس؟ يجب أن أصلي يوميًا وبجد ليزداد إيماني. لا يوجد شيء ناقص في حياتي لأن كل ما أحتاجه حقًا هو لي، فقط أنا أفتقر إلى الإيمان لأعرف ذلك. أنا ابن ملك يجلس في ثياب رثة ومع ذلك حولي مخازن من كل ما يمكن أن أرغب فيه.</p><p><strong>صلاة اليوم:</strong> أدعو الله من أجل إدراك أن الله لديه كل ما أحتاجه. أدعو الله أن أعلم أن قوته متاحة دائمًا.</p>"
  },
  "02-27": {
    "title": "تسليم مشكلة الشرب لله",
    "content": "<p>عندما أتينا لأول مرة إلى زمالة المدمنين المجهولين، كان أول شيء فعلناه هو الاعتراف بأننا لا نستطيع فعل أي شيء حيال شربنا. اعترفنا بأن الكحول قد هزمنا وأننا عاجزون أمامه. لم نتمكن أبدًا من تقرير ما إذا كنا سنتناول مشروبًا أم لا. كنا دائمًا نتناول المشروب. وبما أننا لم نتمكن من فعل أي شيء حيال ذلك بأنفسنا، فقد وضعنا مشكلة الشرب بأكملها في يدي الله. لقد سلمنا الأمر برمته إلى تلك القوة الأعظم من أنفسنا. ولم يعد لدينا ما نفعله حيال ذلك، سوى أن نثق بالله ليعتني بالمشكلة نيابة عنا.</p><p>هل فعلت هذا بصدق وإخلاص؟</p><p><strong>تأمل اليوم:</strong> هذا هو الوقت الذي تلمس فيه روحي روح الله. أعلم أن الشعور بلمسة الروح أهم من كل أحاسيس الأشياء المادية. يجب أن أسعى إلى صمت لمس الروح مع الله. مجرد لحظة اتصال وتتركني كل حمى الحياة. ثم أكون بخير، كامل، هادئ وقادر على النهوض وخدمة الآخرين. لمسة الله هي معالج قوي. يجب أن أشعر بتلك اللمسة وأحس بحضور الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن تذوب حمى الاستياء والقلق والخوف في العدم. أدعو الله أن يحل محلها الفرح والسلام والسكينة.</p>"
  },
  "02-28": {
    "title": "الثقة بالله",
    "content": "<p>يجب أن نكون أحرارًا من الكحول إلى الأبد. إنه خارج أيدينا وفي يدي الله، لذلك لا داعي للقلق بشأنه أو حتى التفكير فيه بعد الآن. ولكن إذا لم نفعل هذا بصدق وإخلاص، فمن المحتمل أن تصبح مشكلتنا مرة أخرى. بما أننا لا نثق بالله ليعتني بمشكلتنا نيابة عنا، فإننا نمد أيدينا ونستعيد المشكلة لأنفسنا. ثم تصبح مشكلتنا مرة أخرى ونحن في نفس الفوضى القديمة التي كنا فيها من قبل.</p><p>هل أثق بالله ليعتني بالمشكلة نيابة عني؟</p><p><strong>تأمل اليوم:</strong> لا قيمة لأي عمل بدون تحضير. كل عمل روحي يجب أن يكون وراءه الكثير من التحضير الروحي. قلل من أوقات الصلاة وأوقات التحضير الروحي وقد تكون ساعات طويلة من العمل غير مجدية. من وجهة نظر الله، أداة واحدة فقيرة تعمل طوال الوقت، لكنها تقوم بعمل سيء بسبب نقص التحضير، لها قيمة قليلة مقارنة بأداة حادة، دقيقة، مثالية تعمل لفترة قصيرة فقط، لكنها تنتج عملًا مثاليًا بسبب ساعات طويلة من التحضير الروحي.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أقضي المزيد من الوقت بمفردي مع الله. أدعو الله أن أحصل على المزيد من القوة والفرح من هذه الأوقات، حتى تضيف الكثير إلى عملي.</p>"
  },
  "03-01": {
    "title": "عدم استعادة المشكلة",
    "content": "<p>عندما أجد نفسي أفكر في تناول مشروب، أقول لنفسي: \"لا تمد يدك وتستعيد تلك المشكلة. لقد أعطيتها لله ولا يوجد شيء يمكنك فعله حيال ذلك.\" لذلك أنسى أمر المشروب. من أهم أجزاء برنامج زمالة المدمنين المجهولين هو إعطاء مشكلة الشرب لله بصدق وإخلاص وعدم مد أيدينا أبدًا واستعادة المشكلة لأنفسنا. إذا تركناها لله واحتفظنا بها إلى الأبد ثم تعاونا معه، فسنبقى صاحين.</p><p>هل قررت ألا أستعيد مشكلة الشرب لنفسي؟</p><p><strong>تأمل اليوم:</strong> الجهد المستمر ضروري إذا أردت أن أنمو روحيًا وأطور حياتي الروحية. يجب أن ألتزم بالقواعد الروحية باستمرار، بمثابرة، بحب، بصبر، وبأمل. من خلال الالتزام بها، سيتم تسوية كل جبل من الصعوبة، وسيتم تمهيد الأماكن الوعرة من فقر الروح، وسيعرف كل من يعرفني أن الله هو رب كل طرقي. الاقتراب من روح الله هو إيجاد الحياة والشفاء والقوة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن تكون روح الله كل شيء لروحي. أدعو الله أن تنمو روح الله بداخلي.</p>"
  },
  "03-02": {
    "title": "التسليم لله",
    "content": "<p>على مدى سنوات من الشرب، أثبتنا لأنفسنا وللجميع أننا لا نستطيع التوقف عن الشرب بقوة إرادتنا. لقد ثبت أننا عاجزون أمام قوة الكحول. لذا، كانت الطريقة الوحيدة التي يمكننا من خلالها التوقف عن الشرب هي اللجوء إلى قوة أعظم من أنفسنا. نسمي تلك القوة الله. الوقت الذي تحصل فيه حقًا على هذا البرنامج هو عندما تركع على ركبتيك وتسلم نفسك لله، كما تفهمه. التسليم يعني وضع حياتك في يدي الله.</p><p>هل قطعت وعدًا لله بأنني سأحاول أن أعيش بالطريقة التي يريدني أن أعيشها؟</p><p><strong>تأمل اليوم:</strong> تأتي القوة الروحية من التواصل مع الله في الصلاة وأوقات التأمل الهادئ. يجب أن أسعى باستمرار إلى التواصل الروحي مع الله. هذه مسألة مباشرة بيني وبين الله. أولئك الذين يسعون إليها من خلال وسيط الكنيسة لا يحصلون دائمًا على فرحة وعجب التواصل الروحي مع الله. من هذا التواصل تأتي الحياة، والفرح، والسلام، والشفاء. الكثير من الناس لا يدركون القوة التي يمكن أن تأتيهم من التواصل الروحي المباشر.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أشعر بأن قوة الله لي. أدعو الله أن أكون قادرًا على مواجهة أي شيء من خلال تلك القوة.</p>"
  },
  "03-03": {
    "title": "الحفاظ على العهد مع الله",
    "content": "<p>بعد أن نسلم أنفسنا، تصبح مشكلة الشرب خارج أيدينا وفي يدي الله. الشيء الذي يجب علينا فعله هو التأكد من أننا لا نمد أيدينا أبدًا ونستعيد المشكلة إلى أيدينا. اتركها في يدي الله. كلما tentت لإغراء تناول مشروب، يجب أن أقول لنفسي: \"لا أستطيع أن أفعل ذلك. لقد عقدت صفقة مع الله ألا أشرب. أعلم أن الله لا يريدني أن أشرب ولذا لن أفعل ذلك.\" في نفس الوقت أقول صلاة صغيرة لله من أجل القوة اللازمة للحفاظ على الصفقة معه.</p><p>هل سأحافظ على صفتي مع الله؟</p><p><strong>تأمل اليوم:</strong> سأحاول أن أنمو في هذه الحياة الجديدة. سأفكر في الأمور الروحية كثيرًا وسأنمو دون وعي. كلما اقتربت من الحياة الجديدة، كلما رأيت عدم لياقتي. شعوري بالفشل هو علامة أكيدة على أنني أنمو في الحياة الجديدة. الكفاح هو فقط ما يؤلم. في الكسل - الجسدي أو العقلي أو الروحي - لا يوجد شعور بالفشل أو عدم الراحة. ولكن مع الكفاح والجهد، أكون واعيًا ليس بالقوة بل بالضعف، حتى أعيش الحياة الجديدة حقًا. ولكن في الكفاح، يمكنني دائمًا الاعتماد على قوة الله لمساعدتي.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أرى علامات نموي في الحياة الجديدة. أدعو الله أن أستمر دائمًا في محاولة النمو.</p>"
  },
  "03-04": {
    "title": "البدء باليوم بشكل صحيح",
    "content": "<p>بعد أن نسلم حياتنا لله ونضع مشكلة الشرب في يديه، لا يعني ذلك أننا لن tentم أبدًا بإغراء الشرب. لذا يجب أن نبني قوة للوقت الذي سيأتي فيه الإغراء. في هذا الوقت الهادئ، نقرأ ونصلي ونجعل عقولنا في المزاج الصحيح لليوم. البدء باليوم بشكل صحيح هو مساعدة كبيرة في البقاء صاحيًا. مع مرور الأيام واعتيادنا على الحياة الواعية، يصبح الأمر أسهل وأسهل. نبدأ في تطوير امتنان عميق لله على إنقاذنا من تلك الحياة القديمة. ونبدأ في الاستمتاع بالسلام والسكينة والسعادة الهادئة الحقيقية.</p><p>هل أحاول أن أعيش بالطريقة التي يريدني الله أن أعيشها؟</p><p><strong>تأمل اليوم:</strong> التخلص من الأنانية هو مفتاح السعادة ولا يمكن تحقيقه إلا بعون الله. نبدأ بشرارة من الروح الإلهية ولكن بكمية كبيرة من الأنانية. كلما كبرنا وتعاملنا مع الآخرين، يمكننا أن نسلك أحد طريقين. يمكننا أن نصبح أكثر أنانية ونطفئ عمليًا الشرارة الإلهية بداخلنا أو يمكننا أن نصبح أكثر نكرانًا للذات ونطور روحانيتنا حتى تصبح أهم شيء في حياتنا.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أنمو أكثر فأكثر في نكران الذات، والصدق، والنقاء، والمحبة. أدعو الله أن أسلك الطريق الصحيح كل يوم.</p>"
  },
  "03-05": {
    "title": "نعمة الله تفعل ما لا نستطيعه",
    "content": "<p>أحيانًا نحاول جاهدين الحصول على هذا البرنامج. من الأفضل الاسترخاء وقبوله. سيُعطى لنا، دون أي جهد من جانبنا، إذا توقفنا عن محاولة الحصول عليه بشدة. يمكن أن يكون الصحو هبة مجانية من الله، يعطيها لنا بنعمته عندما يعلم أننا مستعدون لها. لكن يجب أن نكون مستعدين. ثم يجب أن نسترخي، ونأخذ الأمور ببساطة، ونقبل الهدية بامتنان وتواضع. يجب أن نضع أنفسنا في يدي الله. يجب أن نقول لله: \"ها أنا وها هي كل مشاكلي. لقد أفسدت الأمور ولا أستطيع فعل أي شيء حيال ذلك. خذني وكل مشاكلي وافعل ما تشاء بي.\"</p><p>هل أؤمن بأن نعمة الله يمكن أن تفعل لي ما لم أستطع فعله بنفسي أبدًا؟</p><p><strong>تأمل اليوم:</strong> الخوف هو لعنة العالم. مخاوفنا كثيرة. الخوف في كل مكان. يجب أن أحارب الخوف كما لو كنت أحارب وباء. يجب أن أطرده من حياتي. لا يوجد مكان للخوف في القلب الذي يسكن فيه الله. لا يمكن أن يوجد الخوف حيث يوجد الحب الحقيقي أو حيث يقيم الإيمان. لذا يجب ألا يكون لدي أي خوف. الخوف شر، لكن \"المحبة الكاملة تطرح الخوف إلى خارج\". الخوف يدمر الأمل والأمل ضروري لجميع البشر.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا يكون لدي أي خوف. أدعو الله أن أطرد كل الخوف من حياتي.</p>"
  },
  "03-06": {
    "title": "هدية الصحو المجانية",
    "content": "<p>في زمالة المدمنين المجهولين، يجب أن نستسلم، نتخلى، نعترف بأننا عاجزون. نسلم حياتنا لله ونطلب منه المساعدة. عندما يعلم أننا مستعدون، يعطينا بنعمته هبة الصحو المجانية. ولا يمكننا أن ننسب أي فضل لأنفسنا في التوقف عن الشرب، لأننا لم نفعل ذلك بقوة إرادتنا. لا يوجد مكان للكبرياء أو التباهي. لا يسعنا إلا أن نكون شاكرين لله على فعله لنا ما لم نتمكن من فعله بأنفسنا أبدًا.</p><p>هل أؤمن بأن الله قد أعطاني هبة مجانية من القوة للبقاء صاحيًا؟</p><p><strong>تأمل اليوم:</strong> يجب أن أعمل لله، مع الله، ومن خلال عون الله. من خلال فعل كل ما بوسعي لتحقيق زمالة حقيقية بين البشر، أعمل لله. أعمل أيضًا مع الله، لأن هذه هي الطريقة التي يعمل بها الله، وهو معي عندما أقوم بهذا العمل. ومع ذلك، لا أستطيع أن أقوم بعمل جيد بدون عون الله. في التحليل النهائي، من خلال نعمة الله يحدث أي تغيير حقيقي في شخصية الإنسان. يجب أن أعتمد على قوة الله وأي شيء أنجزه هو من خلال عونه.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أعمل لله ومع الله. أدعو الله أن أُستخدم لتغيير شخصيات البشر من خلال عون الله.</p>"
  },
  "03-07": {
    "title": "تسليم المشكلة والتعاون",
    "content": "<p>هناك شيئان مهمان يجب علينا القيام بهما إذا أردنا أن نصبح صاحين ونبقى صاحين. أولاً، بعد أن اعترفنا بأننا عاجزون أمام الكحول، علينا أن نسلم مشكلة الكحول إلى الله ونثق به ليعتني بها نيابة عنا. هذا يعني أن نطلب منه كل صباح القوة لنبقى صاحين لذلك اليوم ونشكره كل ليلة. هذا يعني حقًا ترك المشكلة في يدي الله وعدم مد أيدينا واستعادة المشكلة لأنفسنا. ثانيًا، بعد أن أعطينا مشكلة الشرب لله، يجب أن نتعاون معه من خلال فعل شيء حيال ذلك بأنفسنا.</p><p>هل أفعل هذين الأمرين؟</p><p><strong>تأمل اليوم:</strong> يجب أن أعد نفسي من خلال فعل ما بوسعي كل يوم للتطور روحيًا ومساعدة الآخرين على فعل ذلك. الله يختبرني ويدربني ويثنيني لإرادته. إذا لم يتم تدريبي بشكل صحيح، لا يمكنني اجتياز الاختبار عندما يأتي. يجب أن أريد إرادة الله لي فوق كل شيء آخر. يجب أن أتوقع الحصول على ما لست مستعدًا له. يتكون هذا الإعداد من تواصل هادئ مع الله كل يوم واكتساب القوة التي أحتاجها تدريجيًا.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أحاول حقًا فعل إرادة الله في جميع شؤوني. أدعو الله أن أفعل كل ما بوسعي لمساعدة الآخرين على إيجاد إرادة الله لهم.</p>"
  },
  "03-08": {
    "title": "التعاون مع الله",
    "content": "<p>يجب أن نذهب إلى اجتماعات زمالة المدمنين المجهولين بانتظام. يجب أن نتعلم التفكير بشكل مختلف. يجب أن نتحول من التفكير الكحولي إلى التفكير الواعي. يجب أن نعيد تعليم عقولنا. يجب أن نحاول مساعدة المدمنين الآخرين. يجب أن نتعاون مع الله من خلال قضاء ما لا يقل عن نفس القدر من الوقت والطاقة على برنامج الزمالة كما فعلنا في الشرب. يجب أن نتبع برنامج الزمالة بأفضل ما نستطيع.</p><p>هل سلمت مشكلة الكحول إلى الله وهل أتعاون معه؟</p><p><strong>تأمل اليوم:</strong> فرحة الزمالة الحقيقية ستكون لي بكاملها. سأستمتع بفرحة الزمالة الحقيقية. ستعود فرحة رائعة، إذا شاركت في الزمالة الآن. الزمالة بين الأشخاص ذوي التفكير الروحي هي تجسيد لغرض الله لهذا العالم. إدراك هذا سيجلب لي فرحة حياة جديدة. إذا شاركت في فرحة البشرية وكدحها، فستكون لي بركة عظيمة. يمكنني حقًا أن أعيش حياة ليست من الأرض، بل حياة سماوية هنا والآن.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن تساعدني الزمالة الروحية الحقيقية وتشفيي. أدعو الله أن أشعر بحضوره في الزمالة الروحية مع أبنائه.</p>"
  },
  "03-09": {
    "title": "تقوية الإيمان",
    "content": "<p>لو كان لدينا إيمان مطلق بقدرة الله على منعنا من الشرب ولو سلمنا مشكلة الشرب بالكامل إلى الله دون تحفظات، لما كان علينا فعل المزيد حيال ذلك. لكنا أحرارًا من الشرب مرة واحدة وإلى الأبد. ولكن بما أن إيماننا يميل إلى أن يكون ضعيفًا، فعلينا تقوية وبناء هذا الإيمان. نفعل ذلك بعدة طرق. إحدى الطرق هي الذهاب إلى الاجتماعات والاستماع إلى الآخرين يروون كيف وجدوا كل القوة التي يحتاجونها للتغلب على الشرب.</p><p>هل يتم تقوية إيماني من خلال هذه الشهادة الشخصية للمدمنين الآخرين؟</p><p><strong>تأمل اليوم:</strong> جودة حياتي هي التي تحدد قيمتها. لكي نحكم على قيمة حياة الرجل، يجب أن نضع معيارًا. الحياة الأكثر قيمة هي حياة الصدق، والنقاء، ونكران الذات، والمحبة. يجب الحكم على حياة جميع الرجال بهذا المعيار من أجل تحديد قيمتهم للعالم. بهذا المعيار، لم يكن معظم ما يسمى بأبطال التاريخ رجالاً عظماء. \"ماذا ينتفع الإنسان لو ربح العالم كله وخسر نفسه؟\"</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون صادقًا، نقيًا، غير أناني، ومحبًا. أدعو الله أن أجعل جودة حياتي جيدة بهذه المعايير.</p>"
  },
  "03-10": {
    "title": "تقوية الإيمان من خلال الخدمة",
    "content": "<p>نقوي إيماننا أيضًا بالعمل مع المدمنين الآخرين واكتشاف أننا لا نستطيع فعل أي شيء بأنفسنا لمساعدتهم، إلا أن نروي لهم قصتنا الخاصة عن كيفية إيجاد المخرج. إذا تم مساعدة الشخص، فذلك بنعمة الله وليس بما نفعله أو نقوله. يتم تقوية إيماننا عندما نرى مدمنًا آخر يجد الصحو من خلال اللجوء إلى الله. وأخيرًا، نقوي إيماننا من خلال قضاء أوقات هادئة كل صباح.</p><p>هل أطلب من الله في هذا الوقت الهادئ القوة للبقاء صاحيًا هذا اليوم؟</p><p><strong>تأمل اليوم:</strong> حواسي الخمس هي وسائل اتصالي بالعالم المادي. إنها الروابط بين حياتي الجسدية والمظاهر المادية من حولي. لكن يجب أن أقطع كل صلة بالعالم المادي عندما أرغب في التواصل مع الروح العظيم للكون. يجب أن أهدئ عقلي وأطلب من جميع حواسي أن تكون هادئة، قبل أن أتمكن من التناغم لتلقي موسيقى السماوات السماوية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أضبط روحي لتتناغم مع روح الكون. أدعو الله أن أتلقى القوة التي أحتاجها من خلال الإيمان والتواصل معه.</p>"
  },
  "03-11": {
    "title": "تسليم المشكلة بالكامل",
    "content": "<p>من خلال قضاء أوقات هادئة كل صباح، نعتمد على عون الله خلال اليوم، خاصة إذا tentنا بإغراء تناول مشروب. ويمكننا أن نشكره بصدق كل ليلة على القوة التي منحنا إياها. لذا يتم تقوية إيماننا من خلال هذه الأوقات الهادئة من الصلاة. من خلال الاستماع إلى الأعضاء الآخرين، من خلال العمل مع المدمنين الآخرين، من خلال أوقات التأمل الهادئ، يصبح إيماننا بالله قويًا تدريجيًا.</p><p>هل سلمت مشكلة الشرب بالكامل إلى الله، دون تحفظات؟</p><p><strong>تأمل اليوم:</strong> يبدو أنه عندما يريد الله أن يعبر للرجال عما هو عليه، فإنه يصنع شخصية جميلة جدًا. فكر في الشخصية كتعبير الله عن سمات الشخصية. كن تعبيرًا مناسبًا قدر الإمكان عن الشخصية الشبيهة بالله. عندما ينطبع جمال شخصية شخص ما علينا، فإنه يترك صورة تنعكس بدورها من خلال أفعالنا. لذا ابحث عن جمال الشخصية في من حولك.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أنظر إلى جمال النفوس العظيم حتى يصبح جمال شخصيتهم جزءًا من روحي. أدعو الله أن أعكس هذه الشخصية في حياتي.</p>"
  },
  "03-12": {
    "title": "عودة الابن الضال",
    "content": "<p>\"أخذ الابن الضال رحلته إلى بلد بعيد وأهدر ماله في عيشة مسرفة.\" هذا ما نفعله نحن المدمنون على الكحول. نهدر مالنا في عيشة مسرفة. \"فلما رجع إلى نفسه، قال: أقوم وأذهب إلى أبي.\" هذا ما يفعله المدمن على الكحول في زمالة المدمنين المجهولين. يرجع إلى نفسه. ذاته الكحولية ليست ذاته الحقيقية. ذاته الواعية، الرصينة، المحترمة هي ذاته الحقيقية. لهذا السبب نحن سعداء جدًا في الزمالة.</p><p>هل رجعت إلى نفسي؟</p><p><strong>تأمل اليوم:</strong> البساطة هي المفتاح لحياة جيدة. اختر الأشياء البسيطة دائمًا. يمكن أن تصبح الحياة معقدة إذا سمحت لها بذلك. يمكن أن تغمرك الصعوبات إذا سمحت لها أن تأخذ الكثير من وقتك. يمكن حل كل صعوبة أو تجاهلها واستبدالها بشيء أفضل. أحب الأشياء المتواضعة في الحياة. احترم الأشياء البسيطة. يجب ألا يكون معيارك أبدًا هو معيار العالم للثروة والسلطة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أحب الأشياء البسيطة في الحياة. أدعو الله أن أحافظ على حياتي غير معقدة وحرة.</p>"
  },
  "03-13": {
    "title": "أحياء من جديد",
    "content": "<p>لقد تخلصنا من ذواتنا الكاذبة، الشاربة، ووجدنا ذواتنا الحقيقية، الواعية. ونلجأ إلى الله، أبينا، طلبًا للمساعدة، تمامًا كما قام الابن الضال وذهب إلى أبيه. في نهاية القصة، يقول أبو الابن الضال: \"كان ميتًا فعاش، وكان ضالاً فوجد.\" نحن المدمنون على الكحول الذين وجدنا الصحو في زمالة المدمنين المجهولين كنا بالتأكيد أمواتًا وعشنا من جديد. كنا ضالين ووجدنا.</p><p>هل أنا حي من جديد؟</p><p><strong>تأمل اليوم:</strong> تنفس بلطف روح الله، تلك الروح التي، إذا لم تُمنع بالأنانية، ستمكنك من القيام بأعمال صالحة. هذا يعني بالأحرى أن الله سيتمكن من القيام بأعمال صالحة من خلالك. يمكنك أن تصبح قناة لروح الله ليتدفق من خلالك إلى حياة الآخرين. الأعمال التي يمكنك القيام بها ستكون محدودة فقط بتطورك الروحي. دع روحك تكون في انسجام مع روح الله ولا يوجد حد لما يمكنك القيام به في عالم العلاقات الإنسانية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أصبح قناة لروح الله. أدعو الله أن تتدفق روح الله من خلالي إلى حياة الآخرين.</p>"
  },
  "03-14": {
    "title": "الإيمان بالشفاء",
    "content": "<p>هل يمكنني أن أشفى؟ إذا كنت أعني: \"هل يمكنني أن أشرب بشكل طبيعي مرة أخرى\"، فالإجابة هي لا. ولكن إذا كنت أعني: \"هل يمكنني أن أبقى صاحيًا؟\"، فالإجابة هي نعم بالتأكيد. يمكنني أن أشفى من خلال تسليم مشكلة الشرب إلى قوة أعظم من نفسي، ذلك المبدأ الإلهي في الكون الذي نسميه الله، ومن خلال طلب تلك القوة كل صباح لمنحي القوة للبقاء صاحيًا للأربع وعشرين ساعة القادمة. أعلم من تجربة آلاف الأشخاص أنه إذا أردت حقًا أن أشفى، يمكنني أن أشفى.</p><p>هل أتبع برنامج زمالة المدمنين المجهولين بإخلاص؟</p><p><strong>تأمل اليوم:</strong> ثابر على كل ما يدفعك إرشاد الله إلى فعله. التنفيذ المستمر لما يبدو صحيحًا وجيدًا سيأخذك إلى المكان الذي تريد أن تكون فيه. إذا نظرت إلى الوراء على إرشاد الله، فسترى أن قيادته كانت تدريجية جدًا وأنه فقط عندما نفذت رغباته، بقدر ما يمكنك فهمها، تمكن الله من إعطائك قيادة أكثر وضوحًا وتحديدًا. يُقاد الإنسان بلمسة الله على عقل مستجيب ومتنبه.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أثابر على ما يبدو صحيحًا. أدعو الله أن أنفذ كل قيادة الله، بقدر ما أستطيع فهمها.</p>"
  },
  "03-15": {
    "title": "الخروج من دوامة الشرب",
    "content": "<p>كنا نحن المدمنون على الكحول في دوامة، ندور وندور، ولم نتمكن من الخروج. تلك الدوامة هي نوع من الجحيم على الأرض. في زمالة المدمنين المجهولين، خرجت من تلك الدوامة بتعلم البقاء صاحيًا. أصلي لتلك القوة الأعظم كل صباح لمساعدتي على البقاء صاحيًا. وأحصل على القوة من تلك القوة لأفعل ما لم أستطع فعله بقوتي الخاصة أبدًا. لا أشك في وجود تلك القوة. نحن لا نتحدث في فراغ عندما نصلي. تلك القوة موجودة، إذا أردنا استخدامها.</p><p>هل خرجت من دوامة الشرب إلى الأبد؟</p><p><strong>تأمل اليوم:</strong> يجب أن أتذكر أنه في الأمور الروحية أنا مجرد أداة. ليس لي أن أقرر كيف أو متى يجب أن أتصرف. الله يخطط لجميع الأمور الروحية. الأمر متروك لي لأجعل نفسي لائقًا للقيام بعمل الله. كل ما يعيق نشاطي الروحي يجب إزالته. يمكنني الاعتماد على الله في كل القوة التي أحتاجها للتغلب على تلك العيوب التي هي عوائق. يجب أن أحافظ على نفسي لائقًا، حتى يتمكن الله من استخدامي كقناة لروحه.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا تعيق أنانيتي تقدمي في الأمور الروحية. أدعو الله أن أكون أداة جيدة ليعمل بها الله.</p>"
  },
  "03-16": {
    "title": "الخروج من الجدار المسدود",
    "content": "<p>قبل أن نقرر الإقلاع عن الشرب، واجه معظمنا جدارًا مسدودًا. نرى أننا مهزومون، وأننا يجب أن نقلع. لكننا لا نعرف إلى أين نلجأ طلبًا للمساعدة. يبدو أنه لا يوجد باب في ذلك الجدار المسدود. زمالة المدمنين المجهولين تفتح الباب الذي يؤدي إلى الصحو. من خلال تشجيعنا على الاعتراف بصدق بأننا مدمنون على الكحول وإدراك أننا لا نستطيع تناول حتى جرعة واحدة، ومن خلال إظهار لنا إلى أين نلجأ طلبًا للمساعدة، تفتح الزمالة الباب في ذلك الجدار المسدود.</p><p>هل مررت من خلال ذلك الباب إلى الصحو؟</p><p><strong>تأمل اليوم:</strong> يجب أن يكون لدي هدف واحد وهو القيام بدوري في عمل الله. يجب ألا أدع المشتتات المادية تتداخل مع عملي في تحسين العلاقات الشخصية. من السهل أن تشتت انتباهك بالشؤون المادية، بحيث تفقد هدفك الواحد. ليس لدي وقت لأكون قلقًا بشأن اهتمامات العالم المتعددة. يجب أن أركز وأتخصص في ما يمكنني القيام به على أفضل وجه.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا تشتت انتباهي بالشؤون المادية. أدعو الله أن أركز على فعل ما يمكنني القيام به على أفضل وجه.</p>"
  },
  "03-17": {
    "title": "التمسك بالصحو",
    "content": "<p>تساعدنا زمالة المدمنين المجهولين أيضًا على التمسك بالصحو. من خلال عقد اجتماعات منتظمة حتى نتمكن من التواصل مع المدمنين الآخرين الذين مروا من خلال نفس الباب في الجدار، ومن خلال تشجيعنا على سرد قصة تجاربنا الحزينة مع الكحول، ومن خلال إظهار لنا كيفية مساعدة المدمنين الآخرين. تبقينا الزمالة صاحين. يتغير موقفنا تجاه الحياة من موقف الكبرياء والأنانية إلى موقف التواضع والامتنان.</p><p>هل سأعود من خلال ذلك الباب في الجدار إلى حياتي القديمة العاجزة، اليائسة، المخمورة؟</p><p><strong>تأمل اليوم:</strong> انسحب إلى هدوء التواصل مع الله. استرح في ذلك الهدوء والسلام. عندما تجد الروح موطن راحتها في الله، تبدأ الحياة الحقيقية. فقط عندما تكون هادئًا وسكينًا يمكنك القيام بعمل جيد. الاضطرابات العاطفية تجعلك عديم الفائدة. الحياة الأبدية هي الهدوء، وعندما يدخل الإنسان في ذلك، فإنه يعيش ككائن أبدي. الهدوء مبني على الثقة الكاملة بالله. لا شيء في هذا العالم يمكن أن يفصلك عن محبة الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أرتدي العالم كثوب فضفاض. أدعو الله أن أحافظ على السكينة في مركز كياني.</p>"
  },
  "03-18": {
    "title": "العيش يومًا بيوم",
    "content": "<p>عندما يأتي المدمنون على الكحول لأول مرة إلى زمالة المدمنين المجهولين ونواجه حقيقة أننا يجب أن نقضي بقية حياتنا بدون كحول، يبدو الأمر في كثير من الأحيان مستحيلاً بالنسبة لنا. لذا تخبرنا الزمالة أن ننسى المستقبل ونأخذ الأمور يومًا بيوم. كل ما نملكه حقًا هو الآن. ليس لدينا وقت ماضٍ ولا وقت مستقبل. كما يقول المثل: \"الأمس قد مضى، انساه؛ الغد لا يأتي أبدًا، لا تقلق؛ اليوم هنا، انشغل.\" كل ما نملكه هو الحاضر. الماضي قد مضى إلى الأبد والمستقبل لا يأتي أبدًا. عندما يأتي الغد، سيكون اليوم.</p><p>هل أعيش يومًا بيوم؟</p><p><strong>تأمل اليوم:</strong> المثابرة ضرورية إذا أردت أن تتقدم في الأمور الروحية. بالصلاة المستمرة، والثقة الثابتة والبسيطة، تحقق كنوز الروح. بالممارسة المستمرة، يمكنك في النهاية الحصول على الفرح، والسلام، والاطمئنان، والأمان، والصحة، والسعادة، والسكينة. لا يوجد شيء عظيم جدًا، في عالم الروح، لا يمكنك الحصول عليه، إذا أعددت نفسك له باستمرار.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أنفذ تماريني الروحية باستمرار كل يوم. أدعو الله أن أسعى من أجل السلام والسكينة.</p>"
  },
  "03-19": {
    "title": "نسيان الماضي",
    "content": "<p>عندما كنا نشرب، كنا نخجل من الماضي. الندم عقاب عقلي رهيب: خجل من أنفسنا على الأشياء التي قلناها وفعلناها، خوف من مواجهة الناس بسبب ما قد يفكرون به عنا، خوف من عواقب ما فعلناه عندما كنا مخمورين. في زمالة المدمنين المجهولين، ننسى الماضي.</p><p>هل أؤمن بأن الله قد غفر لي كل ما فعلته في الماضي، بغض النظر عن مدى سواده، شريطة أن أحاول بصدق فعل الشيء الصحيح اليوم؟</p><p><strong>تأمل اليوم:</strong> روح الله حولك طوال اليوم. ليس لديك أفكار، لا خطط، لا دوافع، لا عواطف، لا يعرفها. لا يمكنك إخفاء أي شيء عنه. لا تجعل سلوكك يتوافق فقط مع سلوك العالم ولا تعتمد على موافقة أو عدم موافقة الآخرين. الله يرى في الخفاء، لكنه يجازي علانية. إذا كنت في انسجام مع الروح الإلهي، وتبذل قصارى جهدك لتعيش بالطريقة التي تؤمن أن الله يريدك أن تعيشها، فستكون في سلام.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أشعر دائمًا بحضور الله. أدعو الله أن أدرك هذا الحضور باستمرار طوال اليوم.</p>"
  },
  "03-20": {
    "title": "التوقف عن القلق بشأن المستقبل",
    "content": "<p>عندما كنا نشرب، كنا نقلق بشأن المستقبل. القلق عقاب عقلي رهيب. ماذا سيحل بي؟ أين سأنتهي؟ في المزبلة أم المصحة؟ نرى أنفسنا ننزلق، نزداد سوءًا، ونتساءل ماذا ستكون النهاية. أحيانًا نشعر بالإحباط الشديد في التفكير في المستقبل لدرجة أننا نلعب بفكرة الانتحار.</p><p>في زمالة المدمنين المجهولين، هل توقفت عن القلق بشأن المستقبل؟</p><p><strong>تأمل اليوم:</strong> العمل على المستوى المادي وحده يبعدني عن الله. يجب أن أحاول أيضًا العمل على المستوى الروحي. العمل على المستوى الروحي وكذلك على المستوى المادي سيجعل الحياة كما ينبغي أن تكون. جميع الأنشطة المادية لا قيمة لها في حد ذاتها وحدها. لكن جميع الأنشطة، التي تبدو تافهة أو ذات أهمية كبيرة، كلها متشابهة إذا وجهها إرشاد الله. يجب أن أحاول إطاعة الله كما أتوقع من خادم مخلص وراغب أن ينفذ التوجيهات.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يأتيني تدفق روح الله من خلال العديد من القنوات. أدعو الله أن أعمل على المستوى الروحي وكذلك على المستوى المادي.</p>"
  },
  "03-21": {
    "title": "هذا اليوم هو كل ما أملك",
    "content": "<p>في زمالة المدمنين المجهولين، ننسى المستقبل. نعلم من التجربة أنه مع مرور الوقت، يعتني المستقبل بنفسه. كل شيء يسير على ما يرام، طالما بقينا صاحين. كل ما نحتاج إلى التفكير فيه هو اليوم. عندما نستيقظ في الصباح ونرى الشمس مشرقة في النافذة، نشكر الله على أنه أعطانا يومًا آخر للاستمتاع به لأننا صاحون. يوم قد تكون لدينا فيه فرصة لمساعدة شخص ما.</p><p>هل أعلم أن هذا اليوم هو كل ما أملك وأنني بعون الله أستطيع أن أبقى صاحيًا اليوم؟</p><p><strong>تأمل اليوم:</strong> كل شيء على ما يرام في الأساس. هذا لا يعني أن كل شيء على ما يرام على سطح الأمور. لكنه يعني أن الله في سمائه وأن لديه غرضًا للعالم، والذي سيعمل في النهاية عندما يكون عدد كافٍ من البشر مستعدين لاتباع طريقه. \"ارتداء العالم كثوب فضفاض\" يعني عدم الانزعاج من خطأ الأمور السطحي، بل الشعور بالأمان العميق في الخير والغرض الأساسي في الكون.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون معي في رحلتي عبر العالم. أدعو الله أن أعلم أن الله يخطط لتلك الرحلة.</p>"
  },
  "03-22": {
    "title": "إيجاد القوة التي نحتاجها",
    "content": "<p>نحن جميعًا نبحث عن القوة للتغلب على الشرب. يأتي شخص إلى زمالة المدمنين المجهولين وسؤاله الأول هو: كيف أحصل على القوة للإقلاع؟ في البداية، يبدو له أنه لن يحصل أبدًا على القوة اللازمة. يرى أعضاء أقدم وجدوا القوة التي يبحث عنها، لكنه لا يعرف العملية التي حصلوا بها عليها. تأتي هذه القوة اللازمة بطرق عديدة.</p><p>هل وجدت كل القوة التي أحتاجها؟</p><p><strong>تأمل اليوم:</strong> لا يمكن أن يكون لديك حاجة روحية لا يستطيع الله تلبيتها. حاجتك الأساسية هي حاجة روحية، حاجة القوة لتعيش حياة جيدة. يتم تلقي أفضل إمداد روحي لك عندما تريد أن تنقله إلى الآخرين. تحصل عليه إلى حد كبير من خلال إعطائه. الله يعطيك القوة كلما نقلتها إلى شخص آخر. هذه القوة تعني زيادة الصحة؛ زيادة الصحة تعني المزيد من العمل الجيد، والمزيد من العمل الجيد يعني مساعدة المزيد من الناس. وهكذا تستمر، إمداد مستمر لتلبية جميع الاحتياجات الروحية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يلبي الله كل احتياجاتي الروحية. أدعو الله أن أستخدم القوة التي أتلقاها لمساعدة الآخرين.</p>"
  },
  "03-23": {
    "title": "قوة الزمالة",
    "content": "<p>تأتي القوة من الزمالة التي تجدها عندما تأتي إلى زمالة المدمنين المجهولين. مجرد التواجد مع رجال ونساء وجدوا المخرج يمنحك شعورًا بالأمان. تستمع إلى المتحدثين، وتتحدث مع الأعضاء الآخرين، وتستوعب جو الثقة والأمل الذي تجده في المكان.</p><p>هل أتلقى قوة من الزمالة مع أعضاء الزمالة الآخرين؟</p><p><strong>تأمل اليوم:</strong> الله معك، ليباركك ويساعدك. روحه حولك. لا تتزعزع في إيمانك أو في صلاتك. كل القوة للرب. قل ذلك لنفسك كثيرًا وبثبات. قلها حتى يغني قلبك فرحًا بالأمان والقوة الشخصية التي تعنيها لك. قلها حتى تدفع قوة النطق ذاتها وتُبطل كل الشرور ضدك. استخدمها كصيحة معركة. كل القوة للرب. ثم ستنتقل إلى النصر على جميع خطاياك وإغراءاتك وستبدأ في عيش حياة منتصرة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أعيش حياة وفيرة بقوة من الله. أدعو الله أن أعيش حياة انتصار.</p>"
  },
  "03-24": {
    "title": "قوة الشهادة الشخصية",
    "content": "<p>تأتي القوة من سرد تجاربك الخاصة مع الشرب بصدق. في الدين، يسمونه الاعتراف. نحن نسميه الشهادة أو المشاركة. تقدم شهادة شخصية، تشارك تجاربك السابقة، المشاكل التي واجهتها، المستشفيات، السجون، تفكك منزلك، المال المهدر، الديون، وجميع الأشياء الحمقاء التي فعلتها عندما كنت تشرب. هذه الشهادة الشخصية تطلق الأشياء التي أبقيتها مخفية، وتخرجها إلى العلن، وتجد الراحة والقوة.</p><p>هل أتلقى قوة من شهادتي الشخصية؟</p><p><strong>تأمل اليوم:</strong> لا يمكننا أن نفهم الكون بالكامل. الحقيقة البسيطة هي أننا لا نستطيع حتى تعريف المكان أو الزمان، اللذين صنعناهما بعقولنا وعلى ذلك تعتمد كل ما يسمى بمعرفتنا بالكون. الحقيقة البسيطة هي أننا لا نستطيع أبدًا أن نعرف كل الأشياء، ولم نُخلق لنعرفها. يجب أن نأخذ الكثير من حياتنا على محمل الإيمان.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون إيماني مبنيًا على تجربتي الخاصة بقوة الله في حياتي. أدعو الله أن أعرف هذا الشيء الواحد فوق كل شيء آخر في الكون.</p>"
  },
  "03-25": {
    "title": "قوة الإيمان بقوة أعظم",
    "content": "<p>تأتي القوة من الإيمان بقوة أعظم يمكن أن تساعدك. لا يمكنك تعريف هذه القوة الأعظم، لكن يمكنك رؤية كيف تساعد المدمنين الآخرين. تسمعهم يتحدثون عنها وتبدأ في الحصول على الفكرة بنفسك. تحاول الصلاة في وقت هادئ كل صباح وتبدأ في الشعور بالقوة، كما لو أن صلاتك قد سُمعت. لذلك تبدأ تدريجيًا في الاعتقاد بأنه يجب أن تكون هناك قوة في العالم خارج نفسك، وهي أقوى منك ويمكنك اللجوء إليها طلبًا للمساعدة.</p><p>هل أتلقى قوة من إيماني بقوة أعظم؟</p><p><strong>تأمل اليوم:</strong> يتم تحقيق التطور الروحي من خلال المثابرة اليومية في عيش الطريقة التي تؤمن أن الله يريدك أن تعيشها. مثل تآكل الحجر بقطرات الماء المستمرة، كذلك فإن مثابرتك اليومية ستزيل جميع الصعوبات وتحقق لك النجاح الروحي. لا تتزعزع أبدًا في هذه المثابرة اليومية الثابتة. امض قدمًا بجرأة ودون خوف. سيساعدك الله ويقويك، طالما أنك تحاول فعل إرادته.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أثابر يومًا بعد يوم في اكتساب الخبرة الروحية. أدعو الله أن أجعل هذا عمل حياة.</p>"
  },
  "03-26": {
    "title": "قوة مساعدة الآخرين",
    "content": "<p>تأتي القوة أيضًا من العمل مع المدمنين الآخرين. عندما تحاول مساعدة مرشح جديد في البرنامج، فإنك تبني قوتك الخاصة في نفس الوقت. ترى الشخص الآخر في الحالة التي قد تكون فيها أنت نفسك وهذا يجعل عزمك على البقاء صاحيًا أقوى من أي وقت مضى. في كثير من الأحيان، تساعد نفسك أكثر من الشخص الآخر، ولكن إذا نجحت في مساعدة المرشح على أن يصبح صاحيًا، فأنت أقوى من تجربة مساعدة شخص آخر.</p><p>هل أتلقى قوة من مساعدة الآخرين؟</p><p><strong>تأمل اليوم:</strong> الإيمان هو الجسر بينك وبين الله. إنه الجسر الذي رسمه الله. لو كان كل شيء مرئيًا ومعروفًا، لما كان هناك فضل في فعل الصواب. لذلك، رسم الله ألا نرى أو نعرف مباشرة. لكن يمكننا تجربة قوة روحه من خلال إيماننا. إنه الجسر بيننا وبينه، والذي يمكننا أن نأخذه أو لا، كما نشاء. لا يمكن أن تكون هناك أخلاق بدون إرادة حرة. يجب أن نتخذ الخيار بأنفسنا. يجب أن نقوم بمغامرة الإيمان.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أختار وأقرر عبور جسر الإيمان. أدعو الله أن أتلقى القوة الروحية التي أحتاجها بعبور هذا الجسر.</p>"
  },
  "03-27": {
    "title": "قبول القوة والعمل من أجلها",
    "content": "<p>تحصل على القوة للتغلب على الشرب من خلال زمالة المدمنين الآخرين الذين وجدوا المخرج. تحصل على القوة من خلال مشاركة تجربتك السابقة بصدق من خلال شهادة شخصية. تحصل على القوة من خلال الإيمان بقوة أعظم، المبدأ الإلهي في الكون الذي يمكن أن يساعدك. تحصل على القوة من خلال العمل مع المدمنين الآخرين. بهذه الطرق الأربع، وجد آلاف المدمنين كل القوة التي يحتاجونها للتغلب على الشرب.</p><p>هل أنا مستعد وراغب في قبول هذه القوة والعمل من أجلها؟</p><p><strong>تأمل اليوم:</strong> قوة روح الله هي أعظم قوة في الكون. غزو بعضنا البعض، الملوك والغزاة العظام، غزو الثروة، قادة مجتمع المال، كل هذا لا يساوي الكثير في النهاية. لكن من يغزو نفسه أعظم من الذي يغزو مدينة. الأشياء المادية ليس لها ديمومة. لكن روح الله أبدية. كل شيء يستحق العناء حقًا في العالم هو نتيجة لقوة روح الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أفتح نفسي لقوة روح الله. أدعو الله أن تتحسن علاقاتي بالآخرين بهذه الروح.</p>"
  },
  "03-28": {
    "title": "الإيمان والطاعة",
    "content": "<p>عندما تأتي إلى اجتماع زمالة المدمنين المجهولين، فأنت لا تأتي فقط إلى اجتماع، بل تأتي إلى حياة جديدة. أنا دائمًا معجب بالتغيير الذي أراه في الناس بعد أن يكونوا في الزمالة لفترة. أحيانًا أجرد نفسي، لأرى ما إذا كنت قد تغيرت، وإذا كان الأمر كذلك، فبأي طريقة. قبل أن ألتقي بالزمالة، كنت أنانيًا جدًا. كنت أريد طريقتي الخاصة في كل شيء. لا أعتقد أنني نضجت أبدًا. عندما تسوء الأمور، كنت أتذمر كطفل مدلل وغالبًا ما أخرج وأسكر.</p><p>هل ما زلت آخذ كل شيء ولا أعطي شيئًا؟</p><p><strong>تأمل اليوم:</strong> هناك شيئان يجب أن نمتلكهما إذا أردنا تغيير طريقة حياتنا. أحدهما الإيمان، الثقة في الأشياء غير المرئية، ذلك الخير والغرض الأساسي في الكون. والآخر هو الطاعة، أي العيش وفقًا لإيماننا، عيش كل يوم كما نؤمن أن الله يريدنا أن نعيش، بامتنان، تواضع، صدق، نقاء، نكران ذات، ومحبة. الإيمان والطاعة، هذان، سيعطياننا كل القوة التي نحتاجها للتغلب على الخطيئة والإغراء ولعيش حياة جديدة وأكثر وفرة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون لدي المزيد من الإيمان والطاعة. أدعو الله أن أعيش حياة أكثر وفرة نتيجة لهذه الأشياء.</p>"
  },
  "03-29": {
    "title": "الصدق الحقيقي",
    "content": "<p>قبل أن ألتقي بزمالة المدمنين المجهولين، كنت غير صادق جدًا. كنت أكذب على زوجتي باستمرار بشأن أين كنت وماذا كنت أفعل. كنت آخذ إجازة من المكتب وأتظاهر بأنني كنت مريضًا أو أقدم عذرًا آخر غير صادق. كنت غير صادق مع نفسي، وكذلك مع الآخرين. لم أكن أواجه نفسي أبدًا كما كنت حقًا أو أعترف عندما كنت مخطئًا. كنت أتظاهر لنفسي بأنني جيد مثل الرجل التالي، على الرغم من أنني كنت أشك في أنني لست كذلك.</p><p>هل أنا الآن صادق حقًا؟</p><p><strong>تأمل اليوم:</strong> يجب أن أعيش في العالم ومع ذلك أعيش منفصلاً مع الله. يمكنني أن أخرج من أوقات خلوتي السرية مع الله إلى عمل العالم. للحصول على القوة الروحية التي أحتاجها، يجب أن تُعاش حياتي الداخلية بعيدًا عن العالم. يجب أن أرتدي العالم كثوب فضفاض. لا ينبغي أن يزعجني أي شيء في العالم بشكل خطير، طالما أن حياتي الداخلية تُعاش مع الله. كل العيش الناجح ينشأ من هذه الحياة الداخلية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أعيش حياتي الداخلية مع الله. أدعو الله ألا يغزو أي شيء أو يدمر ذلك المكان السري للسلام.</p>"
  },
  "03-30": {
    "title": "الحب الحقيقي",
    "content": "<p>قبل أن ألتقي بزمالة المدمنين المجهولين، كنت غير محب جدًا. منذ أن ذهبت إلى المدرسة، لم أهتم كثيرًا بأمي وأبي، كنت أعتمد على نفسي ولم أزعج نفسي حتى بالبقاء على اتصال بهما. بعد أن تزوجت، كنت غير مقدر جدًا لزوجتي. مرات عديدة كنت أخرج بمفردي لأستمتع بوقتي. لم أهتم كثيرًا بأطفالنا ولم أحاول أن أفهمهم أو أظهر لهم المودة. كان أصدقائي القلائل مجرد رفقاء شرب، وليسوا أصدقاء حقيقيين.</p><p>هل تغلبت على حب نفسي فقط؟</p><p><strong>تأمل اليوم:</strong> كن هادئًا، كن صادقًا، وكن صامتًا. لا تنزعج عاطفيًا من أي شيء يحدث حولك. اشعر بأمان داخلي عميق في الخير والغرض في الكون. كن صادقًا مع أسمى مُثُلك. لا تدع نفسك تنزلق مرة أخرى إلى الطرق القديمة في التفاعل. تمسك بأسلحتك الروحية. كن هادئًا دائمًا. لا ترد أو تدافع عن نفسك كثيرًا ضد الاتهامات، سواء كانت كاذبة أو صحيحة. اقبل النقد كما تقبل المديح. الله وحده يستطيع أن يحكم على حقيقتك.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أنزعج من حكم الآخرين. أدعو الله أن أدع الله يكون الحكم على حقيقتي.</p>"
  },
  "03-31": {
    "title": "التقدم المستمر",
    "content": "<p>منذ أن كنت في زمالة المدمنين المجهولين، هل بدأت في أن أكون أكثر نكرانًا للذات؟ هل لم أعد أريد طريقتي الخاصة في كل شيء؟ عندما تسوء الأمور ولا أستطيع الحصول على ما أريد، هل لم أعد أتذمر؟ هل أحاول ألا أهدر المال على نفسي؟ وهل يسعدني أن أرى عائلتي ومنزلي يحصلان على اهتمام كافٍ مني؟ هل أحاول ألا أكون \"آخذًا\" فقط ولا \"أعطي\"؟</p><p><strong>تأمل اليوم:</strong> كل يوم هو يوم تقدم، تقدم ثابت إلى الأمام، إذا جعلته كذلك. قد لا تراه، لكن الله يراه. الله لا يحكم بالمظهر الخارجي. هو يحكم بالقلب. دعه يرى في قلبك رغبة بسيطة دائمًا في فعل إرادته. على الرغم من أنك قد تشعر بأن عملك قد أُفسد أو لُطخ، فإن الله يراه كقربان له. عند تسلق تل شديد الانحدار، غالبًا ما يكون الناس أكثر وعيًا بضعف أقدامهم المتعثرة من المنظر، أو العظمة، أو حتى التقدم إلى الأعلى.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أثابر على كل الأشياء الجيدة. أدعو الله أن أتقدم كل يوم على الرغم من أقدامي المتعثرة.</p>"
  },
  "04-01": {
    "title": "مواجهة العالم بصدق",
    "content": "<p>منذ أن كنت في زمالة المدمنين المجهولين، هل بدأت في أن أصبح أكثر صدقًا؟ هل لم يعد عليّ أن أكذب على أحبائي؟ هل أحاول تناول وجبات الطعام في الوقت المحدد، وهل أحاول أن أكسب ما أجنيه في العمل؟ هل أحاول أن أكون صادقًا؟ هل واجهت نفسي كما أنا حقًا وهل اعترفت لنفسي بأنني لست جيدًا بمفردي، ولكن يجب أن أعتمد على الله لمساعدتي على فعل الشيء الصحيح؟</p><p>هل بدأت أكتشف ماذا يعني أن أكون حيًا وأن أواجه العالم بصدق وبدون خوف؟</p><p><strong>تأمل اليوم:</strong> الله حولنا جميعًا. روحه تملأ الكون. ومع ذلك، غالبًا ما لا ندع روحه تدخل. نحاول أن نتدبر أمورنا بدون مساعدته ونفسد حياتنا. لا يمكننا فعل أي شيء ذي قيمة بدون عون الله. تعتمد جميع علاقاتنا الإنسانية على هذا. عندما ندع روح الله تحكم حياتنا، نتعلم كيف نتعايش مع الآخرين وكيف نساعدهم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أدع الله يدير حياتي. أدعو الله ألا أفسد حياتي مرة أخرى من خلال محاولة إدارتها بنفسي.</p>"
  },
  "04-02": {
    "title": "الحب الحقيقي للآخرين",
    "content": "<p>منذ أن كنت في زمالة المدمنين المجهولين، هل بدأت في أن أصبح أكثر حبًا لعائلتي وأصدقائي؟ هل أزور والدي؟ هل أنا أكثر تقديرًا لزوجي مما كنت عليه من قبل؟ هل أنا ممتن لعائلتي على تحملها لي؟ هل وجدت تفاهمًا حقيقيًا مع أطفالي؟ هل أشعر بأن الأصدقاء الذين وجدتهم في الزمالة هم أصدقاء حقيقيون؟</p><p>هل أؤمن بأنهم مستعدون دائمًا لمساعدتي وهل أريد مساعدتهم إذا استطعت؟ هل أهتم حقًا الآن بالآخرين؟</p><p><strong>تأمل اليوم:</strong> ليس ما تفعله بقدر ما أنت عليه، تلك هي القوة التي تصنع المعجزات. يمكنك أن تكون قوة للخير، بعون الله. الله هنا لمساعدتك ومباركتك، هنا ليرافقك. يمكنك أن تكون عاملاً مع الله. بعد أن تغيرت بنعمة الله، تتخلى عن ثوب واحد من الروح من أجل ثوب أفضل. في الوقت المناسب، ترمي ذلك الثوب جانبًا من أجل ثوب أروع. وهكذا من شخصية إلى أخرى، تتحول تدريجيًا.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أقبل كل تحدٍ. أدعو الله أن يجعل كل قبول لتحدٍ مني شخصًا أفضل.</p>"
  },
  "04-03": {
    "title": "الانتقال من الأنانية إلى الخدمة",
    "content": "<p>عندما كنت أشرب، كنت أنانيًا تمامًا، فكرت في نفسي أولاً، وأخيرًا، ودائمًا. الكون يدور حولي في المركز. عندما استيقظت في الصباح بصداع الكحول، كان تفكيري الوحيد هو كم أشعر بالسوء وماذا يمكنني أن أفعل لأجعل نفسي أشعر بتحسن. والشيء الوحيد الذي يمكنني التفكير فيه هو المزيد من الكحول. الإقلاع كان مستحيلاً. لم أستطع أن أرى أبعد من نفسي وحاجتي لجرعة أخرى.</p><p>هل يمكنني الآن أن أنظر إلى الخارج وأبعد من أنانيتي؟</p><p><strong>تأمل اليوم:</strong> تذكر أن أول صفة للعظمة هي الخدمة. بطريقة ما، الله هو أعظم خادم على الإطلاق، لأنه ينتظر دائمًا أن ندعوه لمساعدتنا في جميع المساعي الطيبة. قوته متاحة لنا دائمًا، لكن يجب أن نطلبها منه من خلال إرادتنا الحرة. إنها هبة مجانية، لكن يجب أن نسعى إليها بصدق. حياة الخدمة هي أروع حياة يمكننا أن نعيشها. نحن هنا على الأرض لخدمة الآخرين. هذه هي بداية ونهاية قيمتنا الحقيقية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أتعاون مع الله في كل الأمور الطيبة. أدعو الله أن أخدم الله والآخرين وهكذا أعيش حياة مفيدة وسعيدة.</p>"
  },
  "04-04": {
    "title": "الاعتماد على الله بدلاً من الذات",
    "content": "<p>عندما أتيت إلى زمالة المدمنين المجهولين، وجدت رجالاً ونساءً مروا بنفس الأشياء التي مررت بها. لكنهم الآن يفكرون أكثر في كيفية مساعدة الآخرين أكثر من تفكيرهم في أنفسهم. كانوا أكثر نكرانًا للذات مما كنت عليه في أي وقت مضى. من خلال حضور الاجتماعات والتواصل معهم، بدأت أفكر أقل قليلاً في نفسي وأكثر قليلاً في الآخرين. تعلمت أيضًا أنني لست مضطرًا للاعتماد على نفسي وحدي للخروج من الفوضى التي كنت فيها. يمكنني الحصول على قوة أعظم من قوتي الخاصة.</p><p>هل أعتمد الآن أقل على نفسي وأكثر على الله؟</p><p><strong>تأمل اليوم:</strong> لا يمكنك مساعدة الآخرين إلا إذا فهمت الشخص الذي تحاول مساعدته. لفهم مشاكل وإغراءات الآخرين، يجب أن تكون قد مررت بها بنفسك. يجب أن تفعل كل ما بوسعك لفهم الآخرين. يجب أن تدرس خلفياتهم، ما يحبون وما يكرهون، ردود أفعالهم وتحيزاتهم. عندما ترى نقاط ضعفهم، لا تواجه الشخص بها. شارك نقاط ضعفك، خطاياك، وإغراءاتك، ودع الآخرين يجدون قناعاتهم الخاصة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون قناة لقوة الله لتدخل حياة الآخرين. أدعو الله أن أحاول فهمهم.</p>"
  },
  "04-05": {
    "title": "مفتاح نجاح البرنامج",
    "content": "<p>غالبًا ما يسأل الناس ما الذي يجعل برنامج زمالة المدمنين المجهولين ناجحًا. إحدى الإجابات هي أن الزمالة تنجح لأنها تبعد الناس عن أنفسهم كمركز للكون. وتعلمهم الاعتماد أكثر على زمالة الآخرين وعلى القوة من الله. نسيان أنفسنا في الزمالة، والصلاة، والعمل مع الآخرين هو ما يجعل برنامج الزمالة ناجحًا.</p><p>هل هذه الأشياء تبقيني صاحيًا؟</p><p><strong>تأمل اليوم:</strong> الله هو المترجم العظيم لشخصية إنسانية إلى أخرى. حتى الشخصيات الأقرب إلى بعضها البعض لديها الكثير في طبائعها الذي يظل كتابًا مغلقًا لكل منهما. وفقط عندما يدخل الله ويسيطر على حياتهما، تُكشف أسرار كل منهما للآخر. كل شخصية مختلفة جدًا. الله وحده يفهم تمامًا لغة كل منهما ويمكنه الترجمة بينهما. هنا نجد معجزات التغيير والتفسير الحقيقي للحياة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون في العلاقة الصحيحة مع الله. أدعو الله أن يترجم لي شخصيات الآخرين، حتى أتمكن من فهمهم ومساعدتهم.</p>"
  },
  "04-06": {
    "title": "حل مشاكل الشخصية",
    "content": "<p>جميع المدمنين على الكحول لديهم مشاكل في الشخصية. يشربون للهروب من الحياة، لمواجهة مشاعر الوحدة أو الدونية، أو بسبب بعض الصراعات العاطفية بداخلهم، بحيث لا يستطيعون التكيف مع الحياة. لا يستطيع المدمنون على الكحول التوقف عن الشرب إلا إذا وجدوا طريقة لحل مشاكل شخصيتهم. لهذا السبب فإن التوقف المؤقت لا يحل أي شيء. لهذا السبب فإن أخذ العهد لا ينجح عادة.</p><p>هل تم حل مشكلة شخصيتي من خلال التوقف المؤقت أو أخذ العهد؟</p><p><strong>تأمل اليوم:</strong> يشع الله حياتك بدفء روحه. يجب أن تتفتح مثل زهرة لهذا الإشعاع الإلهي. خفف من تمسكك بالأرض، همومها، وقلقها. فك قبضتك على الأشياء المادية، أرخِ قبضتك، وسيتدفق مد السلام والسكينة. تخلَّ عن كل شيء مادي واستلمه مرة أخرى من الله. لا تتمسك بكنوز الأرض بقوة لدرجة أن يديك تكونان مشغولتين جدًا بحيث لا تستطيعان إمساك يدي الله وهو يمدها إليك بحب.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون منفتحًا لتلقي بركة الله. أدعو الله أن أكون مستعدًا للتخلي عن تمسكي بالأشياء المادية واستلامها مرة أخرى من الله.</p>"
  },
  "04-07": {
    "title": "استعادة النزاهة الشخصية",
    "content": "<p>في زمالة المدمنين المجهولين، يجد المدمنون على الكحول طريقة لحل مشاكل شخصيتهم. يفعلون ذلك من خلال استعادة ثلاثة أشياء. أولاً، يستعيدون نزاهتهم الشخصية. يجمعون شتات أنفسهم. يصبحون صادقين مع أنفسهم ومع الآخرين. يواجهون أنفسهم ومشاكلهم بصدق، بدلاً من الهروب. يأخذون جردًا شخصيًا لأنفسهم ليروا أين يقفون حقًا. ثم يواجهون الحقائق بدلاً من تقديم الأعذار لأنفسهم.</p><p>هل استعدت نزاهتي؟</p><p><strong>تأمل اليوم:</strong> عندما تأتي المشاكل، لا تقل: \"لماذا يحدث هذا لي؟\" أخرج نفسك من الصورة. فكر في الآخرين ومشاكلهم وستنسى مشاكلك. ابتعد تدريجيًا عن نفسك وستعرف عزاء الخدمة غير الأنانية للآخرين. بعد فترة، لن يهمك كثيرًا ما يحدث لك. لم يعد الأمر مهمًا بعد الآن، إلا بقدر ما يمكن استخدام تجربتك لمساعدة الآخرين الذين يعانون من نفس النوع من المشاكل.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أصبح أكثر نكرانًا للذات. أدعو الله ألا أنحرف عن المسار من خلال السماح للأنانية القديمة بالتسلل مرة أخرى إلى حياتي.</p>"
  },
  "04-08": {
    "title": "استعادة الإيمان",
    "content": "<p>ثانيًا، يستعيد المدمنون على الكحول إيمانهم بقوة أعظم من أنفسهم. يعترفون بأنهم عاجزون بأنفسهم ويدعون تلك القوة الأعظم طلبًا للمساعدة. يسلمون حياتهم لله، كما يفهمونه. يضعون مشكلة الشرب في يدي الله ويتركونها هناك. يستعيدون إيمانهم بقوة أعظم يمكن أن تساعدهم.</p><p>هل استعدت إيماني؟</p><p><strong>تأمل اليوم:</strong> يجب أن تتخذ موقفًا من أجل الله. يعتبر المؤمنون بالله من قبل البعض أشخاصًا غريبين. يجب أن تكون مستعدًا حتى لأن تُعتبر أحمقًا من أجل إيمانك. يجب أن تكون مستعدًا للوقوف جانبًا وترك أزياء وعادات العالم تمر، عندما يتم بذلك تحقيق مقاصد الله. كن معروفًا بالعلامات التي تميز المؤمن بالله. هذه هي الصدق، والنقاء، ونكران الذات، والمحبة، والامتنان، والتواضع.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون مستعدًا للاعتراف بإيماني بالله أمام الآخرين. أدعو الله ألا أنحرف بسبب شكوك وسخرية غير المؤمنين.</p>"
  },
  "04-09": {
    "title": "استعادة العلاقات الصحيحة",
    "content": "<p>ثالثًا، يستعيد المدمنون على الكخول علاقاتهم الصحيحة مع الآخرين. يفكرون أقل في أنفسهم وأكثر في الآخرين. يحاولون مساعدة المدمنين الآخرين. يكوّنون صداقات جديدة حتى لا يعودوا وحيدين. يحاولون أن يعيشوا حياة خدمة بدلاً من الأنانية. تتحسن جميع علاقاتهم مع الآخرين. يحلون مشاكل شخصيتهم من خلال استعادة نزاهتهم الشخصية، وإيمانهم بقوة أعظم، وطريقتهم في الزمالة والخدمة للآخرين.</p><p>هل تُحل مشكلة الشرب لدي طالما أن مشكلة شخصيتي تُحل؟</p><p><strong>تأمل اليوم:</strong> كل ما يحبطك، كل ما تخافه، هو في الحقيقة عاجز عن إيذائك. هذه الأشياء مجرد أشباح. لذا انهض من قيود الأرض، من الاكتئاب، وانعدام الثقة، والخوف، وكل ما يعيق حياتك الجديدة. انهض إلى الجمال، والفرح، والسلام، والعمل المستوحى من الحب. انهض من الموت إلى الحياة. لا تحتاج حتى إلى الخوف من الموت. جميع الخطايا الماضية مغفورة إذا عشت وأحببت وعملت مع الله. لا تدع أي شيء يعيق حياتك الجديدة. اسعَ لمعرفة المزيد والمزيد عن تلك الطريقة الجديدة للعيش.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أدع الله يعيش فيّ بينما أعمل من أجله. أدعو الله أن أخرج إلى ضوء الشمس وأعمل مع الله.</p>"
  },
  "04-10": {
    "title": "عالم الصحو مقابل عالم الإدمان",
    "content": "<p>عندما أتيت إلى زمالة المدمنين المجهولين، أتيت إلى عالم جديد. عالم واعٍ. عالم من الصحو، والسلام، والسكينة، والسعادة. لكنني أعلم أنه إذا تناولت جرعة واحدة فقط، فسأعود مباشرة إلى ذلك العالم القديم. ذلك العالم الكحولي. ذلك العالم من السكر، والصراع، والبؤس. ذلك العالم الكحولي ليس مكانًا ممتعًا ليعيش فيه المدمن على الكحول. النظر إلى العالم من قاع كأس ويسكي ليس ممتعًا بعد أن تصبح مدمنًا.</p><p>هل أريد العودة إلى ذلك العالم الكحولي؟</p><p><strong>تأمل اليوم:</strong> الكبرياء يقف حارسًا على باب القلب ويغلق محبة الله. لا يمكن لله أن يسكن إلا مع المتواضعين والمطيعين. طاعة مشيئة الله هي المفتاح الذي يفتح باب ملكوت الله. لا يمكنك إطاعة الله بأفضل ما لديك من قدرة دون أن تدرك في الوقت المناسب محبة الله وتستجيب لتلك المحبة. درجات الطاعة الحجرية الخشنة تؤدي إلى حيث يُوضع أرضية الفسيفساء من الحب والفرح. حيث تكون روح الله، هناك موطنك. هناك السماء لك.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يجعل الله مسكنه في قلبي المتواضع والمطيع. أدعو الله أن أطيع إرشاده بأفضل ما لدي من قدرة.</p>"
  },
  "04-11": {
    "title": "دوامة الإدمان",
    "content": "<p>في ذلك العالم الكحولي، تؤدي جرعة واحدة دائمًا إلى أخرى ولا يمكنك التوقف حتى تصاب بالشلل. وفي صباح اليوم التالي يبدأ كل شيء من جديد. ينتهي بك الأمر في مستشفى أو سجن. تفقد وظيفتك. يتفكك منزلك. أنت دائمًا في ورطة. أنت على دوامة ولا يمكنك الخروج. أنت في قفص سنجاب ولا يمكنك الخروج.</p><p>هل أنا مقتنع بأن العالم الكحولي ليس مكانًا ممتعًا لأعيش فيه؟</p><p><strong>تأمل اليوم:</strong> يجب أن أتعلم قبول الانضباط الذاتي. يجب أن أحاول ألا أتخلى أبدًا عن نقطة واحدة فزت بها بالفعل. يجب ألا أترك نفسي في الاستياء، أو الكراهية، أو المخاوف، أو الكبرياء، أو الشهوة، أو النميمة. حتى لو فصلني الانضباط عن بعض الأشخاص الذين ليس لديهم انضباط، مع ذلك سأستمر. قد تكون لدي طرق مختلفة ومعيار حياة مختلف عن بعض الآخرين. قد تدفعني دوافع مختلفة عن بعض الناس. لكنني سأحاول أن أعيش بالطريقة التي أؤمن أن الله يريدني أن أعيشها، بغض النظر عما يقوله الآخرون.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون مثالاً للآخرين على طريقة أفضل للعيش. أدعو الله أن أستمر على الرغم من العوائق.</p>"
  },
  "04-12": {
    "title": "متعة عالم الصحو",
    "content": "<p>هذا العالم الواعي هو مكان ممتع ليعيش فيه المدمن على الكحول. بمجرد أن تخرج من ضبابك الكحولي، تجد أن العالم يبدو جيدًا. تجد أصدقاء حقيقيين في زمالة المدمنين المجهولين. تحصل على وظيفة. تشعر بالرضا في الصباح. تتناول فطورًا جيدًا وتقوم بعمل جيد في المنزل أو في الخارج. وعائلتك تحبك وترحب بك لأنك واعٍ.</p><p>هل أنا مقتنع بأن هذا العالم الواعي هو مكان ممتع ليعيش فيه المدمن على الكحول؟</p><p><strong>تأمل اليوم:</strong> حاجتنا هي فرصة الله. أولاً يجب أن نعترف بحاجتنا. غالبًا ما يعني هذا العجز أمام بعض الضعف أو المرض والاعتراف بحاجتنا للمساعدة. ثم يأتي الإيمان بقوة روح الله، المتاحة لنا لتلبية تلك الحاجة. قبل تلبية أي حاجة، يجب أن يجد إيماننا تعبيرًا. تعبير الإيمان هذا هو كل ما يحتاجه الله ليظهر قوته في حياتنا. الإيمان هو المفتاح الذي يفتح مخزن موارد الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أعترف أولاً باحتياجاتي. أدعو الله بعد ذلك أن أؤمن بأن الله سيلبي تلك الاحتياجات، بالطريقة الأفضل لي.</p>"
  },
  "04-13": {
    "title": "التمسك بالصحو بكلتا اليدين",
    "content": "<p>بعد أن وجدت طريقي إلى هذا العالم الجديد بنعمة الله وعون زمالة المدمنين المجهولين، هل سأتناول تلك الجرعة الأولى، عندما أعلم أن جرعة واحدة فقط ستغير عالمي كله؟ هل سأعود عمدًا إلى معاناة ذلك العالم الكحولي؟ أم سأتمسك بسعادة هذا العالم الواعي؟</p><p>هل هناك أي شك في الإجابة؟ بعون الله، هل سأتمسك بالزمالة بكلتا يدي؟</p><p><strong>تأمل اليوم:</strong> سأحاول أن أجعل العالم أفضل وأسعد بوجودي فيه. سأحاول مساعدة الآخرين على إيجاد الطريقة التي يريدهم الله أن يعيشوها. سأحاول أن أكون في جانب الخير، في تيار البر، حيث تعمل كل الأشياء للخير. سأؤدي واجبي بإصرار وإخلاص، دون أن أبخل على نفسي. سأكون لطيفًا مع كل الناس. سأحاول أن أرى صعوبة الآخرين وأساعدهم على تصحيحها. سأدعو الله دائمًا ليكون مترجمًا بيني وبين الشخص الآخر.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أعيش بروح الصلاة. أدعو الله أن أعتمد على الله في القوة التي أحتاجها لمساعدتي على القيام بدوري في جعل العالم مكانًا أفضل.</p>"
  },
  "04-14": {
    "title": "ولكن بنعمة الله",
    "content": "<p>روى قائد شرطة ذات مرة عن بعض الحالات التي واجهها في عمله الشرطي. كان سبب المأساة في كل حالة هو السكر. أخبر جمهوره عن رجل دخل في جدال مع زوجته وهو مخمور وضربها حتى الموت. ثم خرج وشرب المزيد. روى قائد الشرطة أيضًا عن امرأة اقتربت كثيرًا من حافة حفرة محجر قديمة عندما كانت مخمورة وسقطت مائة وخمسين قدمًا حتى وفاتها.</p><p>عندما أقرأ أو أسمع هذه القصص، هل أفكر في شعارنا: \"ولكن بنعمة الله\"؟</p><p><strong>تأمل اليوم:</strong> يجب أن أحافظ على التوازن من خلال إبقاء الأمور الروحية في مركز حياتي. سيعطيني الله هذا الاتزان والتوازن إذا صليت من أجله. سيمنحني هذا الاتزان قوة في التعامل مع حياة الآخرين. سيظهر هذا التوازن أكثر فأكثر في حياتي. يجب أن أبقي الأمور المادية في مكانها الصحيح وأبقي الأمور الروحية في مركز حياتي. ثم سأكون في سلام وسط مشتتات الحياة اليومية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أسكن مع الله في مركز حياتي. أدعو الله أن أحافظ على ذلك السلام الداخلي في مركز كياني.</p>"
  },
  "04-15": {
    "title": "أقوى من الخوف",
    "content": "<p>كانت أشياء فظيعة يمكن أن تحدث لأي واحد منا. لن نعرف أبدًا ما كان يمكن أن يحدث لنا عندما كنا مخمورين. كنا نعتقد عادة: \"هذا لا يمكن أن يحدث لي.\" لكن أي واحد منا كان يمكن أن يقتل شخصًا ما أو يُقتل هو نفسه، لو كنا مخمورين بما فيه الكفاية. لكن الخوف من هذه الأشياء لم يمنعنا أبدًا من الشرب.</p><p>هل أؤمن بأننا في زمالة المدمنين المجهولين لدينا شيء أكثر فعالية من الخوف؟</p><p><strong>تأمل اليوم:</strong> يجب أن أبقى هادئًا وغير متأثر في تقلبات الحياة. يجب أن أعود إلى صمت التواصل مع الله لاستعادة هذا الهدوء عندما يُفقد ولو للحظة واحدة. سأنجز المزيد بهذا الهدوء أكثر من جميع أنشطة يوم طويل. بأي ثمن سأبقى هادئًا. لا أستطيع حل أي شيء عندما أكون مضطربًا. يجب أن أبتعد عن الأشياء المزعجة عاطفيًا. يجب أن أسير على وتيرة ثابتة وألا أنقلب بسبب الاضطرابات العاطفية. يجب أن أبحث عن الأشياء الهادئة والجيدة والصادقة وأتمسك بتلك الأشياء.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أجادل أو أتنازع، بل أذكر بهدوء ما أعتقد أنه صحيح. أدعو الله أن أحافظ على نفسي في حالة الهدوء التي تأتي من الإيمان بغرض الله للعالم.</p>"
  },
  "04-16": {
    "title": "تأمين ضد الشرب",
    "content": "<p>في زمالة المدمنين المجهولين، لدينا تأمين. إيماننا بالله هو نوع من التأمين ضد الأشياء الفظيعة التي قد تحدث لنا إذا شربنا مرة أخرى. من خلال وضع مشكلة الشرب في يدي الله، قمنا بنوع من بوليصة التأمين، التي تؤمننا ضد ويلات الشرب، كما يتم تأمين منازلنا ضد الدمار بالنار.</p><p>هل أدفع أقساط تأمين الزمالة بانتظام؟</p><p><strong>تأمل اليوم:</strong> يجب أن أحاول أن أحب كل البشر. يأتي الحب من التفكير في كل رجل أو امرأة كأخ أو أخت لك، لأنهم أبناء الله. هذه الطريقة في التفكير تجعلني أهتم بهم بما يكفي لأريد حقًا مساعدتهم. يجب أن أضع هذا النوع من الحب في العمل من خلال خدمة الآخرين. الحب يعني عدم الحكم القاسي، عدم الاستياء، عدم النميمة الخبيثة، وعدم النقد المدمر. إنه يعني الصبر، والتفهم، والرحمة، والمساعدة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أدرك أن الله يحبني، لأنه أبو الجميع. أدعو الله أن يكون لدي بدوري حب لجميع أبنائه.</p>"
  },
  "04-17": {
    "title": "دفع أقساط التأمين",
    "content": "<p>في كل مرة نذهب فيها إلى اجتماع زمالة المدمنين المجهولين، في كل مرة نقول فيها الصلاة الربانية، في كل مرة يكون لدينا وقت هادئ قبل الإفطار، ندفع قسطًا على تأميننا ضد تناول تلك الجرعة الأولى. وفي كل مرة نساعد فيها مدمنًا آخر، نقوم بدفعة كبيرة على تأمين الشرب لدينا. نحن نتأكد من أن بوليصتنا لا تنتهي صلاحيتها.</p><p>هل أبني هبة من السكينة والسلام والسعادة ستجعلني في راحة لبقية حياتي؟</p><p><strong>تأمل اليوم:</strong> أكتسب الإيمان من خلال تجربتي الخاصة بقوة الله في حياتي. الاعتراف المستمر والمثابر بروح الله في جميع علاقاتي الشخصية، الوزن المتراكم باستمرار للأدلة التي تدعم إرشاد الله، الحالات التي لا تعد ولا تحصى التي يمكن فيها تتبع الصدفة الظاهرة أو التطابق الرائع إلى غرض الله في حياتي. كل هذه الأشياء تولد تدريجيًا شعورًا بالدهشة والتواضع والامتنان لله. وهذه بدورها تتبعها إيمان أكثر يقينًا وثباتًا بالله وأغراضه.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يقوى إيماني كل يوم. أدعو الله أن أجد تأكيدًا لحياتي في الأشياء الجيدة التي دخلت حياتي.</p>"
  },
  "04-18": {
    "title": "ما تزرعه تحصده",
    "content": "<p>عندما أنظر إلى الوراء في مسيرتي في الشرب، هل تعلمت أنك تأخذ من الحياة ما تضعه فيها؟ عندما وضعت الشرب في حياتي، هل أخذت الكثير من الأشياء السيئة؟ مستشفيات مع الهذيان الارتعاشي؟ سجون للقيادة تحت تأثير الكحول؟ فقدان الوظيفة؟ فقدان المنزل والأسرة؟</p><p>عندما وضعت الشرب في حياتي، هل كان كل ما أخذته سيئًا تقريبًا؟</p><p><strong>تأمل اليوم:</strong> يجب أن أسعى إلى صداقة ومساعدة تؤثر على كل من يقترب مني. يجب أن أحاول أن أرى شيئًا لأحبه فيهم. يجب أن أرحب بهم، وأقدم لهم مجاملات وتفاهمات صغيرة، وأساعدهم إذا طلبوا المساعدة. يجب ألا أرسل أي شخص بعيدًا دون كلمة تشجيع، شعور بأنني أهتم بهم حقًا. قد يكون الله قد وضع الدافع في ذهن شخص يائس ليأتي إلي. يجب ألا أخذل الله برفض ذلك الشخص. قد لا يرغبون في التواصل معي إلا إذا كانوا متأكدين من ترحيب حار.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أرحب بحرارة بكل من يأتي إلي طلبًا للمساعدة. أدعو الله أن أجعلهم يشعرون بأنني أهتم حقًا.</p>"
  },
  "04-19": {
    "title": "الرضا الهادئ للحياة الواعية",
    "content": "<p>منذ أن بدأت أضع الصحو في حياتي، كنت آخذ الكثير من الأشياء الجيدة. يمكنني وصفها بأنها نوع من الرضا الهادئ. أشعر بالرضا. أشعر بأنني على ما يرام مع العالم، على الجانب الصحيح من السياج. طالما أنني أضع الصحو في حياتي، فإن كل ما آخذه تقريبًا جيد. الرضا الذي تحصل عليه من عيش حياة واعية يتكون من الكثير من الأشياء الصغيرة. لديك طموح لفعل أشياء لم تكن تشعر برغبة في فعلها عندما كنت تشرب.</p><p>هل أحصل على الرضا من عيش حياة واعية؟</p><p><strong>تأمل اليوم:</strong> إنه طريق مجيد - الطريق الصاعد. هناك اكتشافات رائعة في عالم الروح. هناك حميميات رقيقة في الأوقات الهادئة للتواصل مع الله. هناك فهم مدهش، شبه لا يمكن فهمه، للشخص الآخر. على الطريق الصاعد، يمكنك الحصول على كل القوة التي تحتاجها من تلك القوة الأعظم. لا يمكنك أن تطلب منه الكثير من القوة. هو يعطيك كل القوة التي تحتاجها، طالما أنك تتحرك على الطريق الصاعد.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أرى الآفاق الجميلة أمامي على الطريق الصاعد. أدعو الله أن أستمر في المضي قدمًا نحو حياة أكثر وفرة.</p>"
  },
  "04-20": {
    "title": "ما تأخذه هو ما تضعه",
    "content": "<p>الرضا الذي تحصل عليه من عيش حياة واعية يتكون من الكثير من الأشياء الصغيرة، لكنها تضيف إلى حياة مرضية وسعيدة. تأخذ من الحياة ما تضعه فيها. لذا أود أن أقول للناس الذين يأتون إلى زمالة المدمنين المجهولين: \"لا تقلقوا بشأن ما ستكون عليه الحياة بدون كحول. فقط تمسكوا وسيحدث لكم الكثير من الأشياء الجيدة. وستشعرون بذلك الشعور بالرضا الهادئ والسلام والسكينة والامتنان لنعمة الله.\"</p><p>هل أصبحت حياتي تستحق العيش حقًا؟</p><p><strong>تأمل اليوم:</strong> هناك طريقان، أحدهما صاعد والآخر هابط. لقد مُنحنا إرادة حرة لاختيار أي من الطريقين. نحن قادة أرواحنا إلى هذا الحد فقط. يمكننا اختيار الخير أو الشر. بمجرد أن نختار الطريق الخطأ، ننزل وننزل، في النهاية إلى الموت. ولكن إذا اخترنا الطريق الصحيح، نصعد ونصعد، حتى نأتي إلى يوم القيامة. على الطريق الخطأ، ليس لدينا قوة للخير لأننا لا نختار أن نطلبها. ولكن على الطريق الصحيح، نحن في جانب الخير ولدينا كل قوة روح الله خلفنا.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون في تيار الخير. أدعو الله أن أكون في الجانب الصحيح، في جانب كل الخير في الكون.</p>"
  },
  "04-21": {
    "title": "الامتنان والتواضع",
    "content": "<p>بعد أن بقينا في زمالة المدمنين المجهولين لفترة، نكتشف أنه إذا أردنا أن نبقى صاحين، فعلينا أن نكون متواضعين. الرجال والنساء في الزمالة الذين حققوا الصحو هم جميعًا أشخاص متواضعون. عندما أتوقف لأفكر أنه لولا نعمة الله لكنت مخمورًا الآن، لا يسعني إلا أن أشعر بالتواضع. الامتنان لله على نعمته يجعلني متواضعًا. عندما أفكر في نوع الشخص الذي كنت عليه منذ وقت ليس ببعيد، عندما أفكر في الشخص الذي تركته ورائي، ليس لدي ما أفتخر به.</p><p>هل أنا ممتن ومتواضع؟</p><p><strong>تأمل اليوم:</strong> يجب أن أنهض من موت الخطيئة والأنانية وأرتدي حياة جديدة من النزاهة. يجب أن توضع جميع الخطايا والإغراءات القديمة في القبر وأن ينهض وجود جديد من الرماد. الأمس قد مضى. جميع خطاياي مغفورة إذا كنت أحاول بصدق فعل إرادة الله اليوم. اليوم هنا، وقت القيامة والتجديد. يجب أن أبدأ الآن، اليوم، في بناء حياة جديدة من الإيمان الكامل والثقة بالله وتصميم على فعل إرادته في كل شيء.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أشارك في جعل العالم مكانًا أفضل للعيش فيه. أدعو الله أن أفعل ما بوسعي لتقريب الخير قليلاً من الأرض.</p>"
  },
  "04-22": {
    "title": "الدليل على نجاح الزمالة",
    "content": "<p>يؤمن الناس بزمالة المدمنين المجهولين عندما يرونها تنجح. العرض الفعلي هو ما يقنعهم. ما يقرؤونه في الكتب، ما يسمعونه من الناس لا يقنعهم دائمًا. ولكن عندما يرون تغييرًا حقيقيًا وصادقًا يحدث في شخص ما، تغييرًا من مدمن إلى مواطن واعٍ ومفيد، فهذا شيء يمكنهم تصديقه لأنهم يستطيعون رؤيته. هناك شيء واحد فقط يثبت لي أن الزمالة تنجح.</p><p>هل رأيت التغيير في الأشخاص الذين يأتون إلى الزمالة؟</p><p><strong>تأمل اليوم:</strong> السيطرة الإلهية والطاعة المطلقة لله هما الشرطان الوحيدان اللازمان لحياة روحية. السيطرة الإلهية تعني الإيمان المطلق والثقة بالله، الاعتقاد بأن الله هو المبدأ الإلهي في الكون وأنه هو الذكاء والمحبة التي تسيطر على الكون. الطاعة المطلقة لله تعني عيش كل يوم بالطريقة التي تؤمن أن الله يريدك أن تعيشها، والسعي المستمر لإرشاد الله في كل موقف والاستعداد لفعل الشيء الصحيح في جميع الأوقات.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون دائمًا تحت السيطرة الإلهية وأن أمارس دائمًا الطاعة المطلقة لله. أدعو الله أن أكون دائمًا مستعدًا لخدمته.</p>"
  },
  "04-23": {
    "title": "قوة أعظم تساعد على التغيير",
    "content": "<p>يستمر الرجال والنساء في القدوم إلى زمالة المدمنين المجهولين، مهزومين من الكحول، وغالبًا ما يتخلى عنهم الأطباء كحالات ميؤوس منها، وهم أنفسهم يعترفون بأنهم عاجزون عن التوقف عن الشرب. عندما أرى هؤلاء الرجال والنساء يصبحون صاحين ويبقون كذلك على مدى أشهر وسنوات، أعلم أن الزمالة تنجح. التغيير الذي أراه في الأشخاص الذين يأتون إلى الزمالة لا يقنعني فقط بأن الزمالة تنجح، بل يقنعني أيضًا بأنه يجب أن تكون هناك قوة أعظم من أنفسنا تساعدنا على إحداث هذا التغيير.</p><p>هل أنا مقتنع بأن قوة أعظم يمكن أن تساعدني على التغيير؟</p><p><strong>تأمل اليوم:</strong> التعاون مع الله هو الضرورة الكبرى لحياتنا. كل شيء آخر يتبع بشكل طبيعي. التعاون مع الله هو نتيجة لوعينا بحضوره. الإرشاد لا بد أن يأتي إلينا كلما عشنا أكثر فأكثر مع الله، كلما أصبح وعينا أكثر تناغمًا مع الوعي العظيم للكون. يجب أن يكون لدينا العديد من الأوقات الهادئة التي لا نطلب فيها كثيرًا أن نُظهر ونُقاد من قبل الله، بقدر ما نشعر ونُدرك حضوره. النمو الروحي الجديد يأتي بشكل طبيعي من التعاون مع الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يمدني بالقوة وأن يريني الاتجاه الذي يريدني أن أنمو فيه. أدعو الله أن تأتي هذه الأشياء بشكل طبيعي من تعاوني معه.</p>"
  },
  "04-24": {
    "title": "العمل من خلال نعمة الله",
    "content": "<p>لقد ثبت أننا نحن المدمنون على الكحول لا نستطيع أن نصبح صاحين بقوة إرادتنا. لقد فشلنا مرارًا وتكرارًا. لذلك أعتقد أنه يجب أن تكون هناك قوة أعظم تساعدني. أفكر في تلك القوة على أنها نعمة الله. وأصلي إلى الله كل صباح من أجل القوة للبقاء صاحيًا اليوم. أعلم أن القوة موجودة لأنها لا تفشل أبدًا في مساعدتي.</p><p>هل أؤمن بأن الزمالة تعمل من خلال نعمة الله؟</p><p><strong>تأمل اليوم:</strong> بمجرد أن \"أولد من الروح\"، يكون ذلك هو نفس حياتي. بداخلي حياة الحياة، حتى لا أهلك أبدًا. الحياة التي على مر العصور حفظت أبناء الله من خلال الخطر، والشدائد، والحزن. يجب ألا أشك أو أقلق أبدًا، بل أتبع حيث تقودني حياة الروح. كم مرة، عندما لا أعلم ذلك، يذهب الله أمامي ليمهد الطريق، أو يلين قلبًا، أو يتغلب على استياء. كلما نمت حياة الروح، أصبحت الاحتياجات الطبيعية أقل أهمية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن تصبح حياتي متمركزة في الله أكثر من الذات. أدعو الله أن تكون إرادتي موجهة نحو فعل إرادته.</p>"
  },
  "04-25": {
    "title": "الرؤية هي التصديق",
    "content": "<p>لا أؤمن بأن زمالة المدمنين المجهولين تنجح لأنني قرأتها في كتاب أو لأنني أسمع الناس يقولون ذلك. أؤمن بها لأنني أرى الناس يصبحون صاحين ويبقون كذلك. العرض الفعلي هو ما يقنعني. عندما أرى التغيير في الناس، لا يسعني إلا أن أؤمن بأن الزمالة تنجح. يمكننا الاستماع إلى الحديث عن الزمالة طوال اليوم ولا نزال لا نصدقها، ولكن عندما نراها تنجح، علينا أن نصدقها. الرؤية هي التصديق.</p><p>هل أرى الزمالة تنجح كل يوم؟</p><p><strong>تأمل اليوم:</strong> حاول أن تقول \"الله يباركه (أو يباركها)\" لأي شخص لا ينسجم معك. قلها أيضًا لأولئك الذين هم في ورطة بسبب خطأهم. قلها، راغبًا في أن تهطل عليهم أمطار البركات. دع الله يقوم بالبركة. اترك لله التصحيح أو التأديب اللازم. يجب أن ترغب فقط في البركة لهم. اترك عمل الله لله. انشغل بالمهمة التي يعطيها لك. بركة الله ستكسر أيضًا كل صعوباتك وتبني كل نجاحاتك.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أستخدم خير الله ليكون بركة للآخرين. أدعو الله أن أقبل بركة الله حتى يكون لدي انسجام، وجمال، وفرح، وسعادة.</p>"
  },
  "04-26": {
    "title": "الخضوع، التحرر، والعمل",
    "content": "<p>برنامج زمالة المدمنين المجهولين هو برنامج خضوع، وتحرر، وعمل. عندما نشرب، نخضع لقوة أعظم من أنفسنا، الكحول. إرادتنا الخاصة لا فائدة منها ضد قوة الكحول. جرعة واحدة ونحن غارقون. في الزمالة، نتوقف عن الخضوع لقوة الكحول. بدلاً من ذلك، نخضع لقوة، أيضًا أعظم من أنفسنا، نسميها الله.</p><p>هل خضعت لتلك القوة الأعظم؟</p><p><strong>تأمل اليوم:</strong> النشاط المستمر ليس خطة الله لحياتك. أوقات الانسحاب لتجديد القوة ضرورية دائمًا. انتظر أدنى رعشة من الخوف وأوقف كل عمل، كل شيء، واسترح أمام الله حتى تصبح قويًا مرة أخرى. تعامل بنفس الطريقة مع كل مشاعر التعب. ثم تحتاج إلى راحة الجسد وتجديد قوة الروح. قال القديس بولس: \"أستطيع كل شيء في المسيح الذي يقويني.\" هذا لا يعني أنك يجب أن تفعل كل شيء ثم تعتمد على الله لإيجاد القوة. إنه يعني أنك يجب أن تفعل الأشياء التي تؤمن أن الله يريدك أن تفعلها وعندها فقط يمكنك الاعتماد على إمداده بالقوة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن تكون روح الله سيدي دائمًا. أدعو الله أن أتعلم كيف أستريح وأستمع، وكذلك كيف أعمل.</p>"
  },
  "04-27": {
    "title": "التحرر من قوة الكحول",
    "content": "<p>بالخضوع لله، نتحرر من قوة الكحول. لم يعد له أي سيطرة علينا. نتحرر أيضًا من الأشياء التي كانت تقيدنا: الكبرياء، والأنانية، والخوف. ونحن أحرار في أن ننمو إلى حياة جديدة، وهي أفضل بكثير من الحياة القديمة لدرجة أنه لا يوجد مقارنة. هذا التحرر يمنحنا السكينة والسلام مع العالم.</p><p>هل تحررت من قوة الكحول؟</p><p><strong>تأمل اليوم:</strong> نعرف الله بالرؤية الروحية. نشعر أنه بجانبنا. نشعر بحضوره. الاتصال بالله لا يتم بالحواس. الوعي الروحي يحل محل البصر. بما أننا لا نستطيع رؤية الله، علينا أن ندركه بالإدراك الروحي. يجب على الله أن يربط بين الجسدي والروحي بالهبة لنا من الرؤية الروحية. الكثير من الأشخاص، على الرغم من أنهم لا يستطيعون رؤية الله، كان لديهم وعي روحي واضح به. نحن داخل صندوق من المكان والزمان، لكننا نعلم أنه يجب أن يكون هناك شيء خارج ذلك الصندوق، مكان لا حدود له، أبدية الزمان، والله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون لدي وعي بحضور الله. أدعو الله أن يمنحني الله رؤية روحية.</p>"
  },
  "04-28": {
    "title": "الدخول في العمل",
    "content": "<p>نحن سعداء جدًا بتحررنا من الكحول لدرجة أننا نفعل شيئًا حيال ذلك. ندخل في العمل. نأتي إلى الاجتماعات بانتظام. نخرج ونحاول مساعدة المدمنين الآخرين. ننقل الأخبار السارة كلما سنحت لنا الفرصة. بروح من الشكر لله، ندخل في العمل. برنامج زمالة المدمنين المجهولين بسيط. اخضع لله، تجد التحرر من الكحول، وادخل في العمل.</p><p>افعل هذه الأشياء واستمر في فعلها وستكون على ما يرام لبقية حياتك. هل دخلت في العمل؟</p><p><strong>تأمل اليوم:</strong> يجب أن يكون سعي الله الأبدي هو تعقب النفوس. يجب أن تنضم إليه في سعيه. من خلال الأشواك، من خلال الأماكن المهجورة، من خلال المروج، صعودًا إلى قمم الجبال، نزولاً إلى الوديان. الله يقودك. ولكن دائمًا مع قيادته تذهب يدك المساعدة. مجيد أن تتبع حيث يذهب القائد. أنت تبحث عن خراف ضالة. أنت تجلب الأخبار السارة إلى أماكن لم تكن معروفة من قبل. قد لا تعرف أي روح ستساعدها، لكن يمكنك ترك كل النتائج لله. فقط اذهب معه في سعيه الأبدي للنفوس.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أتبع الله في سعيه الأبدي للنفوس. أدعو الله أن أقدم لله يدي المساعدة.</p>"
  },
  "04-29": {
    "title": "برنامج الأمل والإيمان والمحبة",
    "content": "<p>برنامج زمالة المدمنين المجهولين هو برنامج إيمان، وأمل، ومحبة. إنه برنامج أمل لأنه عندما يأتي الأعضاء الجدد إلى الزمالة، أول شيء يحصلون عليه هو الأمل. يسمعون الأعضاء الأقدم يروون كيف مروا بنفس نوع الجحيم الذي مروا به وكيف وجدوا المخرج من خلال الزمالة. وهذا يمنحهم الأمل في أنه إذا استطاع الآخرون فعله، فيمكنهم فعله.</p><p>هل الأمل لا يزال قويًا فيّ؟</p><p><strong>تأمل اليوم:</strong> قاعدة ملكوت الله هي النظام المثالي، والانسجام المثالي، والإمداد المثالي، والحب المثالي، والصدق المثالي، والطاعة المثالية. لا يوجد خلاف في ملكوت الله، فقط بعض الأشياء التي لم يتم التغلب عليها بعد في أبناء الله. صعوبات الحياة سببها عدم الانسجام في الرجل أو المرأة الفرد. يفتقر الناس إلى القوة لأنهم يفتقرون إلى الانسجام مع الله ومع بعضهم البعض. يعتقدون أن الله يفشل لأن القوة لا تظهر في حياتهم. الله لا يفشل. يفشل الناس لأنهم خارج الانسجام معه.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون في انسجام مع الله ومع الآخرين. أدعو الله أن يؤدي هذا الانسجام إلى القوة والنجاح.</p>"
  },
  "04-30": {
    "title": "برنامج الإيمان",
    "content": "<p>برنامج زمالة المدمنين المجهولين هو برنامج إيمان لأننا نجد أنه يجب أن يكون لدينا إيمان بقوة أعظم من أنفسنا إذا أردنا أن نصبح صاحين. نحن عاجزون أمام الكحول، ولكن عندما نسلم مشكلة الشرب إلى الله ونؤمن بأنه يستطيع أن يمنحنا كل القوة التي نحتاجها، فإننا نتغلب على مشكلة الشرب. الإيمان بذلك المبدأ الإلهي في الكون الذي نسميه الله هو الجزء الأساسي من برنامج الزمالة.</p><p>هل الإيمان لا يزال قويًا فيّ؟</p><p><strong>تأمل اليوم:</strong> كل واحد منا هو ابن لله، وعلى هذا النحو، نحن مليئون بوعد النمو الروحي. الشاب يشبه ربيع العام. وقت الثمر الكامل لم يأت بعد، ولكن هناك وعد بالزهر. هناك شرارة من الإلهي في كل واحد منا. كل لديه بعض من روح الله التي يمكن تطويرها بالتمرين الروحي. اعلم أن حياتك مليئة بالوعد السعيد. يمكن أن تكون هذه البركات لك، هذه الأفراح، هذه العجائب، طالما أنك تتطور في ضوء محبة الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أطور الشرارة الإلهية بداخلي. أدعو الله أن أحقق بذلك وعد حياة أكثر وفرة.</p>"
  },
  "05-01": {
    "title": "برنامج المحبة",
    "content": "<p>برنامج زمالة المدمنين المجهولين هو برنامج محبة لأن المعنى الحقيقي لكلمة محبة هو الاهتمام بالآخرين بما يكفي للرغبة حقًا في مساعدتهم. للحصول على الفائدة الكاملة من البرنامج، يجب أن نحاول مساعدة المدمنين الآخرين. قد نحاول مساعدة شخص ما ونعتقد أننا فشلنا، لكن البذرة التي زرعناها قد تؤتي ثمارها في وقت ما. لا نعرف أبدًا نتائج حتى كلمة منا قد تكون لها. لكن الشيء الرئيسي هو أن يكون لدينا محبة للآخرين، رغبة حقيقية في مساعدتهم، سواء نجحنا أم لا.</p><p>هل لدي محبة حقيقية؟</p><p><strong>تأمل اليوم:</strong> جميع الأشياء المادية، الكون، العالم، حتى أجسادنا، قد تكون فكرًا أبديًا معبرًا عنه في الزمان والمكان. كلما قلل الفيزيائيون وعلماء الفلك من المادة، كلما أصبحت صيغة رياضية، وهي فكر. في التحليل النهائي، المادة هي فكر. عندما يعبر الفكر الأبدي عن نفسه في إطار المكان والزمان، يصبح مادة. أفكارنا، داخل صندوق المكان والزمان، لا يمكنها معرفة أي شيء بشكل مباشر، إلا الأشياء المادية. لكن يمكننا استنتاج أن خارج صندوق المكان والزمان يوجد فكر أبدي، يمكننا أن نسميه الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون تعبيرًا حقيقيًا عن الفكر الأبدي. أدعو الله أن تعمل أفكار الله من خلال أفكاري.</p>"
  },
  "05-02": {
    "title": "شعار \"رويدًا رويدًا\"",
    "content": "<p>في زمالة المدمنين المجهولين، غالبًا ما نسمع شعار \"رويدًا رويدًا\" (Easy Does It). المدمنون على الكحول يفعلون كل شيء بإفراط. يشربون كثيرًا. يقلقون كثيرًا. لديهم الكثير من الاستياء. يؤذون أنفسهم جسديًا وعقليًا بالكثير من كل شيء. لذا عندما يأتون إلى الزمالة، عليهم أن يتعلموا أن يأخذوا الأمور ببساطة. لا أحد منا يعرف كم من الوقت بقي لنا لنعيش. من المحتمل أننا لم نكن لنعيش طويلاً لو واصلنا الشرب بالطريقة التي اعتدنا عليها. من خلال التوقف عن الشرب، زدنا من فرصنا في العيش لفترة أطول قليلاً.</p><p>هل تعلمت أن آخذ الأمور ببساطة؟</p><p><strong>تأمل اليوم:</strong> يجب أن تكون قبل أن تفعل. لإنجاز الكثير، كن كثيرًا. في جميع الحالات، يجب أن يكون الفعل تعبيرًا عن الكينونة. من الحماقة أن نعتقد أننا نستطيع إنجاز الكثير في العلاقات الشخصية دون إعداد أنفسنا أولاً من خلال أن نكون صادقين، أنقياء، غير أنانيين، ومحبين. يجب أن نختار الخير ونستمر في اختياره، قبل أن نكون مستعدين لأن نُستخدم من قبل الله لإنجاز أي شيء يستحق العناء. لن تُعطى لنا الفرص حتى نكون مستعدين لها. الأوقات الهادئة للتواصل مع القوة الأعظم هي إعداد جيد للعمل الإبداعي.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أعد نفسي باستمرار لأشياء أفضل قادمة. أدعو الله ألا أحصل على الفرص إلا عندما أكون مستعدًا لها.</p>"
  },
  "05-03": {
    "title": "معنى \"رويدًا رويدًا\"",
    "content": "<p>تعلمنا زمالة المدمنين المجهولين أن نأخذ الأمور ببساطة. نتعلم كيف نسترخي ونتوقف عن القلق بشأن الماضي أو المستقبل، وأن نتخلى عن استياءاتنا وكراهيتنا وغضبنا، وأن نتوقف عن انتقاد الناس، وأن نحاول مساعدتهم بدلاً من ذلك. هذا ما يعنيه \"رويدًا رويدًا\". لذا، في الوقت المتبقي لي لأعيشه، سأحاول أن آخذ الأمور ببساطة، وأن أسترخي وألا أقلق، وأن أحاول أن أكون مفيدًا للآخرين، وأن أثق بالله.</p><p>فيما تبقى من حياتي، هل سيكون شعاري \"رويدًا رويدًا\"؟</p><p><strong>تأمل اليوم:</strong> يجب أن أتغلب على نفسي قبل أن أتمكن من مسامحة الآخرين حقًا على الأذى الذي لحق بي. الذات فيّ لا تستطيع أن تسامح الأذى. مجرد التفكير في الأخطاء يعني أن ذاتي في المقدمة. بما أن الذات لا تستطيع أن تسامح، يجب أن أتغلب على أنانيتي. يجب أن أتوقف عن محاولة مسامحة أولئك الذين أزعجوني وظلموني. من الخطأ حتى أن أفكر في هذه الأذى. يجب أن أهدف إلى التغلب على نفسي في حياتي اليومية وبعد ذلك سأجد أنه لا يوجد شيء فيّ يتذكر الأذى، لأن الشيء الوحيد الذي تأذى، وهو أنانيتي، قد ذهب.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أحمل أي استياء. أدعو الله أن يغسل عقلي من كل الكراهية والمخاوف الماضية.</p>"
  },
  "05-04": {
    "title": "التغلب على عقدة النقص",
    "content": "<p>عندما كنت أشرب، كنت دائمًا أحاول تضخيم نفسي. اعتدت أن أروي قصصًا مبالغًا فيها عن نفسي. رويتها كثيرًا لدرجة أنني أصدق نصفها الآن، على الرغم من أنني أعلم أنها ليست صحيحة. اعتدت أن أتجول في الحانات المتواضعة حتى أشعر بالتفوق على الزبائن الآخرين. السبب في أنني كنت أحاول دائمًا تضخيم نفسي هو أنني كنت أعلم في أعماق قلبي أنني لا أساوي شيئًا حقًا. كان نوعًا من الدفاع ضد شعوري بالنقص.</p><p>هل ما زلت أضخم نفسي؟</p><p><strong>تأمل اليوم:</strong> فكر الله في الكون وأوجده. فكره أوجدني. يجب أن أفكر في فكر الله بعده. يجب أن أبقي عقلي مشغولاً في كثير من الأحيان بأفكار عن الله وأتأمل في الطريقة التي يريدني أن أعيش بها. يجب أن أدرب عقلي باستمرار في أوقات هادئة من التواصل مع الله. إنها مهمة مدى الحياة أن أتطور إلى قامة كاملة روحيًا. هذا ما أنا على الأرض من أجله. إنه يعطي معنى لحياتي.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أفكر في أفكار الله بعده. أدعو الله أن أعيش كما يريدني أن أعيش.</p>"
  },
  "05-05": {
    "title": "خطر الغرور",
    "content": "<p>كان عليّ أن أتباهى وأفتخر حتى يظن الناس أنني شيء ما، بينما بالطبع كانوا هم وأنا نعلم أنني لا أساوي شيئًا حقًا. لم أخدع أحدًا. على الرغم من أنني صاحٍ منذ فترة طويلة، إلا أن العادة القديمة في تضخيم نفسي لا تزال معي. لا يزال لدي ميل إلى التفكير بشكل جيد جدًا في نفسي والتظاهر بأنني أكثر مما أنا عليه حقًا.</p><p>هل أنا دائمًا في خطر أن أصبح مغرورًا فقط لأنني صاحٍ؟</p><p><strong>تأمل اليوم:</strong> لا أستطيع التأكد من الروحانيات بعقلي. لا يمكنني فعل ذلك إلا بإيماني وقدراتي الروحية. يجب أن أفكر في الله بقلبي أكثر من رأسي. يمكنني أن أستنشق روح الله في الحياة من حولي. يمكنني أن أبقي عيني موجهة نحو الأشياء الجيدة في العالم. أنا محبوس في صندوق من المكان والزمان، لكن يمكنني فتح نافذة في ذلك الصندوق بالإيمان. يمكنني أن أفرغ عقلي من كل قيود الأشياء المادية. يمكنني أن أحس بالأبدي.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون كل ما هو جيد لي. أدعو الله أن أترك لله اختيار الخير الذي سيأتيني.</p>"
  },
  "05-06": {
    "title": "البقاء صغيرًا",
    "content": "<p>لاحظت أن أولئك الذين يفعلون أكثر لزمالة المدمنين المجهولين ليسوا معتادين على التباهي بذلك. خطر تضخيم نفسي كثيرًا هو أنه، إذا فعلت ذلك، فأنا في خطر السقوط. هذا النمط من التفكير يتماشى مع الشرب. إذا ارتفع جانب من قارب كثيرًا عن الماء، فمن المحتمل أن ينقلب. تضخيم نفسي والشرب يسيران معًا. أحدهما يؤدي إلى الآخر. لذا، إذا أردت أن أبقى صاحيًا، فعليّ أن أبقى صغيرًا.</p><p>هل لدي المنظور الصحيح لنفسي؟</p><p><strong>تأمل اليوم:</strong> يبدو الطريق أحيانًا طويلاً ومرهقًا. الكثير من الناس اليوم مرهقون. يجب أن أشارك في كثير من الأحيان في إرهاق الآخرين. يجب مساعدة المتعبين والمثقلين بالأعباء، عندما يأتون إلي، على إيجاد الراحة التي وجدتها. هناك علاج واحد فقط مؤكد لإرهاق العالم وهو اللجوء إلى الأمور الروحية. من أجل المساعدة في تحقيق تحول العالم المتعب إلى الله، يجب أن أجرؤ على المعاناة، وأجرؤ على قهر الأنانية في نفسي، وأجرؤ على أن أكون ممتلئًا بالسلام الروحي في مواجهة كل إرهاق العالم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون عونًا للناس المحبطين. أدعو الله أن يكون لدي الشجاعة للمساعدة في تحقيق ما يحتاجه العالم المتعب ولكنه لا يعرف كيف يحصل عليه.</p>"
  },
  "05-08": {
    "title": "الامتنان يبقيني صاحيًا",
    "content": "<p>أنا ممتن لأنني وجدت برنامجًا في زمالة المدمنين المجهولين يمكن أن يبقيني صاحيًا. أنا ممتن لأن الزمالة أظهرت لي الطريق إلى الإيمان بقوة أعظم، لأن تجديد ذلك الإيمان قد غير طريقة حياتي. ولقد وجدت سعادة ورضا كنت قد نسيت وجودهما، ببساطة من خلال الإيمان بالله ومحاولة عيش نوع الحياة التي أعلم أنه يريدني أن أعيشها. طالما بقيت ممتنًا، سأبقى صاحيًا.</p><p>هل أنا في حالة ذهنية ممتنة؟</p><p><strong>تأمل اليوم:</strong> يمكن لله أن يعمل من خلالك بشكل أفضل عندما لا تكون في عجلة من أمرك. اذهب ببطء شديد، بهدوء شديد، من واجب إلى آخر، مع أخذ الوقت للراحة والصلاة بينهما. لا تكن مشغولاً للغاية. خذ كل شيء بالترتيب. غامر كثيرًا في راحة الله وستجد السلام. العمل الذي ينتج عن الراحة مع الله هو عمل جيد. اطلب القدرة على صنع المعجزات في حياة البشر. اعلم أنه يمكنك فعل الكثير من الأشياء من خلال القوة الأعظم. اعلم أنه يمكنك فعل أشياء جيدة من خلال الله الذي يريحك ويمنحك القوة. تناول بانتظام الراحة والصلاة.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أكون في عجلة من أمري كثيرًا. أدعو الله أن آخذ وقتًا مستقطعًا كثيرًا للراحة مع الله.</p>"
  },
  "05-09": {
    "title": "ممارسة الانضباط الذاتي",
    "content": "<p>نحن المدمنون على الكحول استخدمنا القليل جدًا من ضبط النفس عندما كنا نشرب، كنا أنانيين تمامًا، لدرجة أنه من الجيد لنا أن نتخلى عن شيء ما بين الحين والآخر. استخدام الانضباط الذاتي وحرمان أنفسنا من بعض الأشياء جيد لنا. في البداية، يعد التخلي عن الكحول مهمة كبيرة بما يكفي لنا جميعًا، حتى بعون الله. ولكن لاحقًا، يمكننا ممارسة الانضباط الذاتي بطرق أخرى للحفاظ على قبضة قوية على عقولنا حتى لا نبدأ أي تفكير متفائل. إذا أحلام اليقظة كثيرًا، فسنكون في خطر الانزلاق.</p><p>هل أمارس ما يكفي من الانضباط الذاتي؟</p><p><strong>تأمل اليوم:</strong> في الأمور المادية، يجب أن تعتمد على حكمتك الخاصة وحكمة الآخرين. في الأمور الروحية، لا يمكنك الاعتماد كثيرًا على حكمتك الخاصة بقدر اعتمادك على إرشاد الله. في التعامل مع الشخصيات، من الخطأ أن تتقدم كثيرًا بمفردك. يجب أن تحاول أن تسترشد بالله في جميع العلاقات الإنسانية. لا يمكنك إنجاز الكثير من القيمة في التعامل مع الناس حتى يعلم الله أنك مستعد. أنت وحدك لا تملك القوة أو الحكمة لتصحيح الأمور بين الناس. يجب أن تعتمد على الله لمساعدتك في هذه الأمور الحيوية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أعتمد على الله في التعامل مع مشاكل الناس. أدعو الله أن أحاول اتباع إرشاده في جميع العلاقات الشخصية.</p>"
  },
  "05-10": {
    "title": "الولاء للمجموعة",
    "content": "<p>أحد الأشياء التي تبقيني صاحيًا هو شعور بالولاء لأعضاء المجموعة الآخرين. أعلم أنني سأخذلهم إذا تناولت مشروبًا. عندما كنت أشرب، لم أكن مخلصًا لأي شخص. كان يجب أن أكون مخلصًا لعائلتي، لكنني لم أكن كذلك. لقد خذلتهم بشربي. عندما أتيت إلى زمالة المدمنين المجهولين، وجدت مجموعة من الأشخاص الذين لم يكونوا يساعدون بعضهم البعض فقط على البقاء صاحين، بل كانوا مخلصين لبعضهم البعض من خلال البقاء صاحين بأنفسهم.</p><p>هل أنا مخلص لمجموعتي؟</p><p><strong>تأمل اليوم:</strong> الهدوء بناء للخير. الاضطراب مدمر للخير. لا ينبغي أن أندفع إلى العمل. يجب أولاً أن \"أكون هادئًا وأعلم أنه الله\". ثم يجب أن أتصرف فقط كما يوجهني الله من خلال ضميري. الثقة فقط، الثقة الكاملة بالله، يمكنها أن تبقيني هادئًا عندما يكون كل من حولي مضطربًا. الهدوء هو الثقة في العمل. يجب أن أبحث عن كل الأشياء التي يمكن أن تساعدني على تنمية الهدوء. لتحقيق الأشياء المادية، يتعلم العالم تحقيق السرعة. لتحقيق الأشياء الروحية، يجب أن أتعلم تحقيق حالة من الهدوء.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أتعلم كيف أحصل على السلام الداخلي. أدعو الله أن أكون هادئًا، حتى يتمكن الله من العمل من خلالي.</p>"
  },
  "05-11": {
    "title": "لن أخذلهم",
    "content": "<p>يمكننا الاعتماد على أعضاء أي مجموعة الذين بذلوا كل جهدهم في البرنامج. يأتون إلى الاجتماعات. يعملون مع المدمنين الآخرين. لا داعي للقلق بشأن انزلاقهم. إنهم أعضاء مخلصون في المجموعة. أحاول أن أكون عضوًا مخلصًا في المجموعة. عندما أُغرى بتناول مشروب، أقول لنفسي إنه إذا فعلت ذلك، فسأخذل الأعضاء الآخرين الذين هم أفضل أصدقائي. هل سأخذلهم، إذا استطعت المساعدة؟</p><p><strong>تأمل اليوم:</strong> حيثما توجد زمالة حقيقية وحب بين الناس، تكون روح الله دائمًا هناك كطرف ثالث إلهي. في جميع العلاقات الإنسانية، الروح الإلهي هو ما يجمعهم. عندما تتغير حياة من خلال قناة شخص آخر، فإن الله، الطرف الثالث الإلهي، هو الذي يحدث التغيير دائمًا، باستخدام الشخص كوسيلة. القوة المحركة وراء كل الأشياء الروحية، كل العلاقات الشخصية بين الناس هي الله، الطرف الثالث الإلهي، الذي هو دائمًا هناك. لا يمكن أن تكون أي علاقات شخصية صحيحة تمامًا بدون وجود روح الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أُستخدم كقناة لروح الله. أدعو الله أن أشعر بأن الطرف الثالث الإلهي موجود دائمًا لمساعدتي.</p>"
  },
  "05-12": {
    "title": "إيجاد ما نحتاجه",
    "content": "<p>عندما نأتي إلى زمالة المدمنين المجهولين، بحثًا عن مخرج من الشرب، نحتاج حقًا إلى أكثر من ذلك بكثير. نحتاج إلى الزمالة. نحتاج إلى إخراج الأشياء التي تزعجنا إلى العلن. نحتاج إلى منفذ جديد لطاقاتنا ونحتاج إلى قوة جديدة تتجاوز أنفسنا تساعدنا على مواجهة الحياة بدلاً من الهروب منها. في الزمالة، نجد هذه الأشياء التي نحتاجها.</p><p>هل وجدت الأشياء التي أحتاجها؟</p><p><strong>تأمل اليوم:</strong> اطرد كل أفكار الشك والخوف والاستياء. لا تتسامح معها أبدًا إذا استطعت المساعدة. أغلق نوافذ وأبواب عقلك ضدها، كما لو كنت تغلق منزلك ضد لص يسرق كنوزك. أي كنوز أعظم يمكنك الحصول عليها من الإيمان والشجاعة والحب؟ كل هذه تُسرق منك بالشك والخوف والاستياء. واجه كل يوم بسلام وأمل. إنها نتائج الإيمان الحقيقي بالله. الإيمان يمنحك شعورًا بالحماية والأمان لا يمكنك الحصول عليه بأي طريقة أخرى.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أشعر بالحماية والأمان، ليس فقط عندما أكون في الميناء. أدعو الله أن أحظى بالحماية والأمان حتى في خضم عواصف الحياة.</p>"
  },
  "05-13": {
    "title": "فرحة عدم الاضطرار للشرب",
    "content": "<p>في زمالة المدمنين المجهولين، نجد الزمالة والتحرر والقوة. وبعد أن وجدنا هذه الأشياء، تُزال الأسباب الحقيقية لشربنا. ثم لا يعود للشرب أي مبرر في أذهاننا. لم نعد بحاجة إلى محاربة الشرب. الشرب يتركنا بشكل طبيعي. في البداية، نشعر بالأسف لأننا لا نستطيع الشرب، لكننا نصل إلى درجة أننا سعداء لأننا لسنا مضطرين للشرب.</p><p>هل أنا سعيد لأنني لست مضطرًا للشرب؟</p><p><strong>تأمل اليوم:</strong> حاول ألا تحكم أبدًا. العقل البشري دقيق جدًا وكامل لدرجة أن صانعه فقط هو الذي يمكنه معرفته بالكامل. كل عقل مختلف جدًا، تحركه دوافع مختلفة، تسيطر عليه ظروف مختلفة، يتأثر بمعاناة مختلفة، لا يمكنك معرفة كل التأثيرات التي ساهمت في تكوين شخصية. لذلك، من المستحيل عليك أن تحكم على تلك الشخصية بالكامل. لكن الله يعرف ذلك الشخص بالكامل ويمكنه تغييره. اترك لله فك ألغاز الشخصية. واترك لله أن يعلمك الفهم الصحيح.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أحكم على الآخرين. أدعو الله أن أكون على يقين من أن الله يستطيع تصحيح ما هو خطأ في كل شخصية.</p>"
  },
  "05-14": {
    "title": "فوائد الزمالة",
    "content": "<p>بعد التغلب على الشرب، بدأنا للتو في الاستمتاع بفوائد زمالة المدمنين المجهولين. نجد أصدقاء جدد، حتى لا نعود وحيدين. نجد علاقات جديدة مع عائلاتنا، حتى نكون سعداء في المنزل. نجد الراحة من مشاكلنا وهمومنا من خلال طريقة جديدة للنظر إلى الأمور. نجد منفذًا لطاقاتنا في مساعدة الآخرين.</p><p>هل أستمتع بهذه الفوائد من الزمالة؟</p><p><strong>تأمل اليوم:</strong> ملكوت السماوات في داخلكم. يرى الله، كما لا يستطيع أحد أن يرى، ما بداخلك. يراك تنمو أكثر فأكثر مثله. هذا هو سبب وجودنا، أن ننمو أكثر فأكثر مثل الله، وأن نطور أكثر فأكثر روح الله بداخلك. يمكنك غالبًا أن ترى في الآخرين تلك الصفات والتطلعات التي تمتلكها أنت نفسك. كذلك يمكن لله أن يتعرف على روحه فيك. لا يمكن فهم دوافعك وتطلعاتك إلا من قبل أولئك الذين بلغوا نفس المستوى الروحي الذي بلغته.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أتوقع فهمًا كاملاً من الآخرين. أدعو الله ألا أتوقع هذا إلا من الله، بينما أحاول أن أنمو مثله أكثر.</p>"
  },
  "05-15": {
    "title": "برنامج لا ينتهي",
    "content": "<p>في زمالة المدمنين المجهولين، نجد قوة وسلامًا جديدين من إدراك أنه يجب أن تكون هناك قوة أعظم من أنفسنا تدير الكون وهي في جانبنا عندما نعيش حياة جيدة. لذا فإن برنامج الزمالة لا ينتهي أبدًا. تبدأ بالتغلب على الشرب وتنتقل من هناك إلى العديد من الفرص الجديدة للسعادة والفائدة.</p><p>هل أستمتع حقًا بالفوائد الكاملة للزمالة؟</p><p><strong>تأمل اليوم:</strong> \"اطلبوا أولاً ملكوت الله وبره وهذه كلها تزاد لكم.\" لا ينبغي أن نسعى إلى الأشياء المادية أولاً، بل نسعى إلى الأشياء الروحية أولاً وستأتي إلينا الأشياء المادية، كلما عملنا بصدق من أجلها. الكثير من الناس يسعون إلى الأشياء المادية أولاً ويعتقدون أنهم يستطيعون بعد ذلك أن ينمووا في معرفة الأشياء الروحية. لا يمكنك خدمة الله والمال في نفس الوقت. المتطلبات الأولى لحياة وفيرة هي الأشياء الروحية: الصدق، والنقاء، ونكران الذات، والمحبة. حتى تكون لديك هذه الصفات، فإن كميات الأشياء المادية لا فائدة حقيقية لك منها.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أبذل الكثير من الجهد في اكتساب الأشياء الروحية. أدعو الله ألا أتوقع أشياء جيدة حتى أكون على ما يرام روحيًا.</p>"
  },
  "05-16": {
    "title": "مثل السامري الصالح",
    "content": "<p>في قصة السامري الصالح، سقط عابر سبيل بين لصوص وتُرك ملقى في الحضيض، نصف ميت. ومر كاهن ولاوي على الجانب الآخر من الطريق. لكن السامري الصالح تأثر بالشفقة وأتى إليه وربط جراحه وأحضره إلى نزل واعتنى به.</p><p>هل أعامل مدمنًا آخر مثل الكاهن واللاوي أم مثل السامري الصالح؟</p><p><strong>تأمل اليوم:</strong> لا تمل أبدًا من الصلاة. عندما ترى يومًا ما كيف استُجيبت صلاتك بشكل غير متوقع، ستندم بشدة على أنك صليت قليلاً جدًا. الصلاة تغير الأمور لك. مارس الصلاة حتى تصبح ثقتك بالله قوية. ثم استمر في الصلاة، لأنها أصبحت عادة لدرجة أنك تحتاجها يوميًا. استمر في الصلاة حتى تبدو الصلاة كأنها تواصل مع الله. هذه هي النغمة التي يجب أن تنتهي بها أوقات الصلاة الحقيقية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أعتاد على الصلاة اليومية. أدعو الله أن أجد القوة التي أحتاجها، نتيجة لهذا التواصل.</p>"
  },
  "05-17": {
    "title": "الشفقة والعناية بالآخرين",
    "content": "<p>الكثير من الأشخاص ذوي النوايا الحسنة يعاملون المدمنين على الكحول مثل الكاهن واللاوي. يمرون على الجانب الآخر بازدرائهم وإخبارهم بأنهم أناس وضيعون، لا قوة إرادة لديهم. في حين أنهم في الحقيقة قد وقعوا ضحية للكحول، بنفس الطريقة التي وقع بها الرجل في القصة بين لصوص. وعضو زمالة المدمنين المجهولين الذي يعمل مع الآخرين هو مثل السامري الصالح.</p><p>هل أتأثر بالشفقة؟ هل أعتني بمدمن آخر كلما استطعت؟</p><p><strong>تأمل اليوم:</strong> يجب أن أعيش باستمرار في استعداد لشيء أفضل قادم. كل الحياة هي استعداد لشيء أفضل. يجب أن أتوقع الصباح القادم. يجب أن أشعر، في ليلة الحزن، بذلك الفرح المتفهم الذي يخبر عن توقع واثق لأشياء أفضل قادمة. \"قد يستمر الحزن ليلة، لكن الفرح يأتي في الصباح.\" اعلم أن الله لديه شيء أفضل في المتجر لك، طالما أنك تعد نفسك له. كل وجودك في هذا العالم هو تدريب لحياة أفضل قادمة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أنه عندما تنتهي الحياة، سأعود إلى حياة أبدية، لا مكانية مع الله. أدعو الله أن أجعل هذه الحياة استعدادًا لحياة أفضل قادمة.</p>"
  },
  "05-18": {
    "title": "لا أستطيع البقاء صاحيًا وحدي",
    "content": "<p>نحن في زمالة المدمنين المجهولين لسببين رئيسيين: أن نبقى صاحين بأنفسنا وأن نساعد الآخرين على البقاء صاحين. من الحقائق المعروفة أن مساعدة الآخرين هي جزء كبير من البقاء صاحيًا بنفسك. لقد ثبت أيضًا أنه من الصعب جدًا البقاء صاحيًا بمفردك. لقد حاول الكثير من الناس ذلك وفشلوا. يأتون إلى بضعة اجتماعات في الزمالة ثم يبقون صاحين بمفردهم لبضعة أشهر، لكنهم عادة ما يسكرون في النهاية.</p><p>هل أعلم أنني لا أستطيع البقاء صاحيًا بنجاح بمفردي؟</p><p><strong>تأمل اليوم:</strong> انظر بالإيمان إلى ذلك المكان الذي يتجاوز المكان أو الزمان حيث يسكن الله ومن حيث أتيت وإليه ستعود في النهاية. \"انظروا إليه وخلصوا.\" النظر إلى ما هو أبعد من الأشياء المادية هو في متناول خيال الجميع. نظرة الإيمان تنقذك من اليأس. نظرة الإيمان تنقذك من القلق والهم. نظرة الإيمان تجلب سلامًا يفوق كل فهم. نظرة الإيمان تجلب لك كل القوة التي تحتاجها. نظرة الإيمان تمنحك قوة جديدة وحيوية وسلامًا وسكينة رائعة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون لدي نظرة الإيمان. أدعو الله أن أنظر بالإيمان إلى ما هو أبعد من الآن إلى الحياة الأبدية.</p>"
  },
  "05-19": {
    "title": "مساهمتي في الاجتماعات",
    "content": "<p>الزمالة جزء كبير من البقاء صاحيًا. يسميها الأطباء العلاج الجماعي. لا نذهب أبدًا إلى اجتماع زمالة المدمنين المجهولين دون أن نأخذ شيئًا منه. أحيانًا لا نشعر بالرغبة في الذهاب إلى اجتماع ونفكر في أعذار لعدم الذهاب. لكننا عادة ما نذهب على أي حال ونحصل دائمًا على بعض الرفع من كل اجتماع. الاجتماعات جزء من البقاء صاحيًا. ونحصل على المزيد من الاجتماع إذا حاولنا المساهمة بشيء فيه.</p><p>هل أساهم بحصتي في الاجتماعات؟</p><p><strong>تأمل اليوم:</strong> \"أخرجني من حفرة مروعة، من طين لزج، وأقام قدمي على صخرة وثبت خطواتي.\" الجزء الأول، \"أخرجني من حفرة مروعة\"، يعني أنه من خلال اللجوء إلى الله ووضع مشاكلي في يديه، أتمكن من التغلب على خطاياي وإغراءاتي. \"أقام قدمي على صخرة\" يعني أنه عندما أثق بالله في كل شيء، يكون لدي أمان حقيقي. \"ثبت خطواتي\" يعني أنه إذا حاولت بصدق أن أعيش بالطريقة التي يريدني الله أن أعيشها، فسيكون لدي إرشاد الله في حياتي اليومية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن تقام قدمي على صخرة. أدعو الله أن أعتمد على الله ليرشد خطواتي.</p>"
  },
  "05-21": {
    "title": "روعة المشاركة",
    "content": "<p>أحد أروع الأشياء في زمالة المدمنين المجهولين هو المشاركة. المشاركة شيء رائع لأنه كلما شاركت أكثر كلما كان لديك أكثر. في أيام شربنا القديمة، لم نكن نشارك كثيرًا. اعتدنا أن نبقي الأمور لأنفسنا، جزئيًا لأننا كنا نخجل، ولكن في الغالب لأننا كنا أنانيين. وكنا وحيدين جدًا لأننا لم نشارك. عندما أتينا إلى الزمالة، أول شيء وجدناه هو المشاركة. سمعنا مدمنين آخرين يشاركون بصراحة تجاربهم مع المستشفيات، السجون، وكل الفوضى المعتادة التي تصاحب الشرب.</p><p>هل أشارك؟</p><p><strong>تأمل اليوم:</strong> يتطور الطابع من خلال الانضباط اليومي للواجبات المنجزة. كن مطيعًا للرؤية السماوية واسلك الطريق المستقيم. لا تقع في خطأ مناداة \"يا رب، يا رب\"، وعدم فعل الأشياء التي يجب القيام بها. تحتاج إلى حياة صلاة وتأمل، ولكن لا يزال عليك القيام بعملك في طرق الحياة المزدحمة. الشخص المشغول حكيم في أن يستريح وينتظر بصبر إرشاد الله. إذا كنت مطيعًا للرؤية السماوية، يمكنك أن تكون في سلام.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون مطيعًا للرؤية السماوية. أدعو الله إذا سقطت، أن أنهض وأستمر.</p>"
  },
  "05-22": {
    "title": "قوة الادعاء",
    "content": "<p>ما يثير إعجابنا أكثر في اجتماع زمالة المدمنين المجهولين هو الاستعداد للمشاركة، دون حجب أي شيء. وسرعان ما نجد أنفسنا نشارك أيضًا. نبدأ في سرد تجاربنا الخاصة ومن خلال القيام بذلك نساعد الشخص الآخر. وعندما نتخلص من هذه الأشياء من صدورنا، نشعر بتحسن كبير. يفيدنا كثيرًا أن نشارك مع شخص آخر فقير غير محظوظ في نفس المأزق الذي كنا فيه. وكلما شاركنا أكثر، كلما بقي لدينا المزيد لأنفسنا.</p><p>هل أعلم أنه كلما شاركت أكثر، كلما كانت لدي فرصة أفضل للبقاء صاحيًا؟</p><p><strong>تأمل اليوم:</strong> اطلب قوة الله باستمرار. بمجرد أن تقتنع بصحة مسار عمل، بمجرد أن تكون متأكدًا بشكل معقول من إرشاد الله، اطلب تلك القوة الآن. يمكنك أن تطلب كل القوة التي تحتاجها لمواجهة أي موقف. يمكنك أن تطلب إمدادًا جديدًا عندما ينفد إمدادك. لديك الحق في طلبه ويجب أن تستخدم حقك. المتسول يتوسل، والطفل يتملك. عندما تتوسل، غالبًا ما تنتظر، ولكن عندما تتملك قوة الله في قضية جيدة، فإنك تحصل عليها على الفور.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أطلب قوة الله كلما احتجت إليها. أدعو الله أن أحاول أن أعيش كابن لله.</p>"
  },
  "05-24": {
    "title": "الخطوة الثانية عشرة: الإقناع",
    "content": "<p>في عمل الخطوة الثانية عشرة، الشيء الثالث هو الإقناع. يجب أن يقتنع المرشحون بأنهم يريدون بصدق التوقف عن الشرب. يجب أن يروا ويعترفوا بأن حياتهم لا يمكن السيطرة عليها. يجب أن يواجهوا حقيقة أنهم يجب أن يفعلوا شيئًا حيال شربهم. يجب أن يكونوا صادقين تمامًا مع أنفسهم ويواجهوا أنفسهم كما هم حقًا. يجب أن يقتنعوا بأنهم يجب أن يتخلوا عن الشرب ويجب أن يروا أن حياتهم كلها تعتمد على هذا الإقناع.</p><p>هل أهتم بما يكفي بالمدمنين الآخرين لمساعدتهم على الوصول إلى هذا الإقناع؟</p><p><strong>تأمل اليوم:</strong> لا يوجد حد لما يمكنك إنجازه في مساعدة الآخرين. احتفظ بهذه الفكرة دائمًا. لا تتخلى أبدًا عن أي عمل أو تتخلى عن فكرة أي إنجاز لأنه يبدو فوق طاقتك. سيساعدك الله في كل عمل صالح. تخلى عنه فقط إذا شعرت أنه ليس إرادة الله لك. في مساعدة الآخرين، فكر في البذرة الصغيرة تحت الأرض المظلمة القاسية. لا يوجد يقين بأنه عندما تشق طريقها إلى السطح، سيستقبلها ضوء الشمس والدفء. غالبًا ما تبدو المهمة فوق طاقتك، ولكن لا يوجد حد لما يمكنك إنجازه بعون الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أصاب بالإحباط أبدًا في مساعدة الآخرين. أدعو الله أن أعتمد دائمًا على قوة الله لمساعدتي.</p>"
  },
  "05-25": {
    "title": "مساعدة الآخرين على الاقتناع",
    "content": "<p>في عمل الخطوة الثانية عشرة، الشيء الثالث هو الإقناع. يجب أن يقتنع المرشحون بأنهم يريدون بصدق التوقف عن الشرب. يجب أن يروا ويعترفوا بأن حياتهم لا يمكن السيطرة عليها. يجب أن يواجهوا حقيقة أنهم يجب أن يفعلوا شيئًا حيال شربهم. يجب أن يكونوا صادقين تمامًا مع أنفسهم ويواجهوا أنفسهم كما هم حقًا. يجب أن يقتنعوا بأنهم يجب أن يتخلوا عن الشرب ويجب أن يروا أن حياتهم كلها تعتمد على هذا الإقناع.</p><p>هل أهتم بما يكفي بالمدمنين الآخرين لمساعدتهم على الوصول إلى هذا الإقناع؟</p><p><strong>تأمل اليوم:</strong> لا يوجد حد لما يمكنك إنجازه في مساعدة الآخرين. احتفظ بهذه الفكرة دائمًا. لا تتخلى أبدًا عن أي عمل أو تتخلى عن فكرة أي إنجاز لأنه يبدو فوق طاقتك. سيساعدك الله في كل عمل صالح. تخلى عنه فقط إذا شعرت أنه ليس إرادة الله لك. في مساعدة الآخرين، فكر في البذرة الصغيرة تحت الأرض المظلمة القاسية. لا يوجد يقين بأنه عندما تشق طريقها إلى السطح، سيستقبلها ضوء الشمس والدفء. غالبًا ما تبدو المهمة فوق طاقتك، ولكن لا يوجد حد لما يمكنك إنجازه بعون الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أصاب بالإحباط أبدًا في مساعدة الآخرين. أدعو الله أن أعتمد دائمًا على قوة الله لمساعدتي.</p>"
  },
  "05-26": {
    "title": "الخطوة الثانية عشرة: التحول",
    "content": "<p>في عمل الخطوة الثانية عشرة، الشيء الرابع هو التحول. التحول يعني التغيير. يجب أن يتعلم المرشحون تغيير طريقة تفكيرهم. حتى الآن، كل ما فعلوه كان مرتبطًا بالشرب. الآن يجب أن يواجهوا نوعًا جديدًا من الحياة، بدون كحول. يجب أن يروا ويعترفوا بأنهم لا يستطيعون التغلب على الشرب بقوة إرادتهم، لذلك يجب أن يلجأوا إلى قوة أعظم طلبًا للمساعدة. يجب أن يبدأوا كل يوم بطلب هذه القوة الأعظم للقوة للبقاء صاحين. هذا التحول إلى الإيمان بقوة أعظم يأتي تدريجيًا، كلما جربوه ووجدوا أنه يعمل.</p><p>هل أهتم بما يكفي بالمدمنين الآخرين لمساعدتهم على القيام بهذا التحول؟</p><p><strong>تأمل اليوم:</strong> الانضباط الذاتي ضروري للغاية قبل أن تُعطى لك قوة الله. عندما ترى الآخرين يظهرون قوة الله، فمن المحتمل أنك لم تر الانضباط الذي سبق ذلك. لقد أعدوا أنفسهم. كل حياتك هي إعداد لخير أكثر يجب إنجازه عندما يعلم الله أنك مستعد له. لذا استمر في تأديب نفسك في الحياة الروحية كل يوم. تعلم الكثير من القوانين الروحية حتى لا تكون حياتك فاشلة مرة أخرى. سيرى الآخرون المظهر الخارجي للانضباط الداخلي في حياتك اليومية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أظهر قوة الله في حياتي اليومية. أدعو الله أن أضبط نفسي لأكون مستعدًا لمواجهة كل فرصة.</p>"
  },
  "05-27": {
    "title": "الخطوة الثانية عشرة: الاستمرارية",
    "content": "<p>في عمل الخطوة الثانية عشرة، الشيء الخامس هو الاستمرارية. الاستمرارية تعني بقاءنا مع المرشحين بعد أن يبدأوا في طريقة العيش الجديدة. يجب أن نبقى معهم ولا نخذلهم. يجب أن نشجعهم على الذهاب إلى الاجتماعات بانتظام من أجل الزمالة والمساعدة. سيتعلمون أن البقاء صاحيًا أسهل بكثير في زمالة الآخرين الذين يحاولون فعل الشيء نفسه. يجب أن نستمر في مساعدة المرشحين من خلال الذهاب لرؤيتهم بانتظام أو الاتصال بهم أو مراسلتهم حتى لا ينقطعوا عن زمالة المدمنين المجهولين. الاستمرارية تعني رعاية جيدة.</p><p>هل أهتم بما يكفي بالمدمنين الآخرين لأستمر معهم طالما كان ذلك ضروريًا؟</p><p><strong>تأمل اليوم:</strong> كل زهرة قوية وجميلة يجب أن يكون لها جذر قوي في الأرض. يجب أن ترسل جذرًا لأسفل حتى تكون متجذرة ومتأصلة بينما ترسل في نفس الوقت برعمًا لأعلى ليكون الزهرة التي ستسعد العالم. كلا النموين ضروري. بدون جذر قوي، ستذبل قريبًا. كلما زاد النمو لأعلى، كلما كان التجذر أعمق. لا يمكن لحياتي أن تزدهر إلى النجاح والمساعدة ما لم تكن متجذرة في إيمان قوي، أو ما لم تشعر بالأمان العميق في الخير والغرض من الكون.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن تكون حياتي متجذرة بعمق في الإيمان. أدعو الله أن أشعر بالأمان العميق.</p>"
  },
  "05-28": {
    "title": "الفائدة الفريدة للمدمن",
    "content": "<p>في زمالة المدمنين المجهولين، نتعلم أنه بما أننا مدمنون على الكحول، يمكننا أن نكون أشخاصًا مفيدين بشكل فريد. أي أننا نستطيع مساعدة المدمنين الآخرين في حين أن شخصًا لم يمر بتجربتنا مع الشرب قد لا يتمكن من مساعدتهم. هذا يجعلنا مفيدين بشكل فريد. أعضاء الزمالة هم مجموعة فريدة من الناس لأنهم أخذوا أعظم هزيمة وفشل ومرض لديهم واستخدموه كوسيلة لمساعدة الآخرين. نحن الذين مررنا بنفس الشيء هم أفضل من يمكنه مساعدة المدمنين الآخرين.</p><p>هل أؤمن بأنه يمكنني أن أكون مفيدًا بشكل فريد؟</p><p><strong>تأمل اليوم:</strong> يجب أن أحاول ممارسة حضور الله. يمكنني أن أشعر أنه معي وقريب مني، يحميني ويقويني دائمًا. على الرغم من كل صعوبة، كل محنة، كل فشل، فإن حضور الله يكفي. مجرد الإيمان بأنه قريب مني يجلب القوة والسلام. يجب أن أحاول أن أعيش كما لو كان الله بجانبي. لا أستطيع رؤيته لأنني لم أُخلق بالقدرة على رؤيته وإلا لما كان هناك مجال للإيمان. لكن يمكنني أن أشعر بروحه معي.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أحاول ممارسة حضور الله. أدعو الله بذلك ألا أشعر بالوحدة أو العجز مرة أخرى.</p>"
  },
  "05-29": {
    "title": "تحويل الهزيمة إلى سلاح",
    "content": "<p>نحن الذين تعلمنا أن نضع مشكلة الشرب في يدي الله يمكننا مساعدة الآخرين على فعل ذلك. يمكن استخدامنا كصلة بين حاجة مدمن وإمداد الله بالقوة. نحن في المدمنين المجهولين يمكننا أن نكون مفيدين بشكل فريد، فقط لأن لدينا سوء الحظ أو الحظ في أن نكون مدمنين بأنفسنا.</p><p>هل أريد أن أكون شخصًا مفيدًا بشكل فريد؟ هل سأستخدم أعظم هزيمة وفشل ومرض لدي كسلاح لمساعدة الآخرين؟</p><p><strong>تأمل اليوم:</strong> سأحاول مساعدة الآخرين. سأحاول ألا يمر يوم دون أن أمد ذراع الحب لشخص ما. كل يوم سأحاول أن أفعل شيئًا لأرفع إنسانًا آخر من بحر الإحباط الذي سقط فيه. يدي المساعدة مطلوبة لرفع العاجزين إلى الشجاعة، والقوة، والإيمان، والصحة. في امتناني، سألتفت وأساعد المدمنين الآخرين في العبء الذي يثقل كاهلهم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أُستخدم من قبل الله لتخفيف الكثير من الأعباء. أدعو الله أن تساعد جهودي الكثير من النفوس.</p>"
  },
  "05-30": {
    "title": "عقيدتي في الزمالة",
    "content": "<p>أنا جزء من زمالة المدمنين المجهولين، واحد بين كثيرين، لكنني واحد. أحتاج إلى مبادئ الزمالة لتنمية الحياة المدفونة بداخلي. قد تكون الزمالة بشرية في تنظيمها، لكنها إلهية في غرضها. الغرض هو توجيهي نحو الله وحياة أفضل. بالمشاركة في امتياز الحركة، سأشارك في المسؤوليات، وأتحمل على عاتقي نصيبي العادل من العبء، ليس بتذمر بل بفرح. بقدر ما أفشل في مسؤولياتي، تفشل الزمالة. بقدر ما أنجح، تنجح الزمالة.</p><p>هل أقبل هذا كعقيدة لي في الزمالة؟</p><p><strong>تأمل اليوم:</strong> \"سبحوا الرب.\" ماذا يعني تسبيح الله؟ يعني أن تكون ممتنًا لكل الأشياء الرائعة في الكون ولكل النعم في حياتك. لذا سبح الله بكونك ممتنًا ومتواضعًا. التسبيح من هذا النوع له قوة أكبر في قهر الشر من مجرد الاستسلام. الشخص الممتن والمتواضع حقًا الذي يسبح الله دائمًا، لا يُغرى بفعل الشر. سيكون لديك شعور بالأمان لأنك تعلم أن كل شيء على ما يرام في الأساس. لذا انظر إلى الله وسبحه.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون ممتنًا لكل نعمه. أدعو الله أن أكون متواضعًا لأنني أعلم أنني لا أستحقها.</p>"
  },
  "05-31": {
    "title": "التطوع في الزمالة",
    "content": "<p>لن أنتظر أن يتم تجنيدي للخدمة في زمالة المدمنين المجهولين. سأتطوع. سأكون مخلصًا في حضوري، كريمًا في عطائي، لطيفًا في نقدي، مبدعًا في اقتراحاتي، محبًا في مواقفي. سأعطي للزمالة اهتمامي، حماسي، تفانيي، والأهم من ذلك كله، نفسي.</p><p>هل أقبل هذا أيضًا كعقيدة لي في الزمالة؟</p><p><strong>تأمل اليوم:</strong> الصلاة أنواع كثيرة، ولكن أيًا كان نوعها، الصلاة هي ربط الروح والعقل بالله. لذا، إذا كانت الصلاة مجرد نظرة إيمان، أو نظرة أو كلمة حب، أو مجرد شعور بالثقة في الخير والغرض في الكون، فإن نتيجة تلك الصلاة هي قوة إضافية لمواجهة كل الإغراءات والتغلب عليها. حتى لو لم يتم التعبير عن أي توسل، يتم تأمين كل إمداد القوة اللازم، لأن الروح، بكونها مرتبطة ومتحدة بالله، تتلقى منه كل المساعدة الروحية اللازمة. الروح، عندما تكون في جسدها البشري، لا تزال بحاجة إلى الأشياء التي تنتمي إلى مسكنها السماوي.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أتعلم كيف أصلي. أدعو الله أن أرتبط من خلال الصلاة بعقل وإرادة الله.</p>"
  },
  "06-01": {
    "title": "أشياء لا أفتقدها",
    "content": "<p>بعض الأشياء التي لا أفتقدها منذ أن أصبحت جافًا: ذلك الشعور الرهيب العام جسديًا، بما في ذلك الارتجاف، وصداع شديد، وآلام في ذراعي وساقي، وعيون غائمة، ومعدة مضطربة، وأكتاف متدلية، وركبتان ضعيفتان، ولحية لمدة ثلاثة أيام، وبشرة محمرة. أيضًا، مواجهة من أحب على الإفطار. أيضًا، تأليف العذر والتمسك به. أيضًا، محاولة الحلاقة أو وضع المكياج بيد مرتعشة. أيضًا، فتح محفظتي لأجدها فارغة.</p><p>أنا لا أفتقد هذه الأشياء، أليس كذلك؟</p><p><strong>تأمل اليوم:</strong> لقد ولدت بشرارة من الإلهي بداخلك. لقد كادت أن تُخمد بالحياة التي كنت تعيشها. يجب رعاية وإطعام تلك النار السماوية حتى تنمو في النهاية إلى رغبة حقيقية في عيش الطريق الصحيح. من خلال محاولة فعل إرادة الله، تنمو أكثر فأكثر في طريقة الحياة الجديدة. من خلال التفكير في الله، والصلاة إليه، والتواصل معه، تصبح تدريجيًا مثله أكثر. طريقة تحولك من المادي إلى الروحي هي طريقة الرفقة الإلهية.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أرعى شرارة الإلهي بداخلي حتى تنمو. أدعو الله أن أتحول تدريجيًا من الحياة القديمة إلى الحياة الجديدة.</p>"
  },
  "06-02": {
    "title": "أشياء أخرى لا أفتقدها",
    "content": "<p>بعض الأشياء الأخرى التي لا أفتقدها منذ أن أصبحت جافًا: التساؤل عما إذا كانت السيارة في المرآب وكيف عدت إلى المنزل؛ الكفاح لتذكر أين كنت وماذا فعلت منذ آخر لحظة واعية لي؛ محاولة تأخير الذهاب إلى العمل، والتساؤل كيف سأبدو عندما أصل إلى هناك؛ الخوف من اليوم الذي أمامي.</p><p>أنا متأكد تمامًا من أنني لا أفتقد هذه الأشياء، أليس كذلك؟</p><p><strong>تأمل اليوم:</strong> لا يمكنك الإيمان بالله والحفاظ على طرقك الأنانية. الذات القديمة تذبل وتموت، وعلى الروح المولودة من جديد تُطبع صورة الله. التخلص التدريجي من الأنانية في نمو الحب لله ولإخوانك من البشر هو هدف الحياة. في البداية، لديك فقط شبه باهت بالإلهي، لكن الصورة تنمو وتأخذ أكثر فأكثر من شبه الله حتى يتمكن من يراك من أن يرى فيك بعض قوة نعمة الله تعمل في حياة إنسان.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أطور ذلك الشبه الباهت الذي لدي بالإلهي. أدعو الله أن يرى الآخرون فيّ بعض قوة نعمة الله تعمل.</p>"
  },
  "06-03": {
    "title": "المزيد من الأشياء التي لا أفتقدها",
    "content": "<p>بعض الأشياء الأخرى التي لا أفتقدها منذ أن أصبحت جافًا: الركض في جميع أنحاء المدينة للعثور على حانة مفتوحة للحصول على ذلك \"المنشط\"؛ مقابلة أصدقائي ومحاولة إخفاء أنني أشعر بالسوء؛ النظر إلى نفسي في المرآة ووصف نفسي بالأحمق؛ الكفاح مع نفسي لأفيق لمدة يومين أو ثلاثة أيام؛ التساؤل عن معنى كل هذا.</p><p>أنا متأكد من أنني لا أفتقد هذه الأشياء، أليس كذلك؟</p><p><strong>تأمل اليوم:</strong> الحب هو القوة التي تحول حياتك. حاول أن تحب عائلتك وأصدقائك ثم حاول أن تحب كل شخص يمكنك، حتى \"الخطاة والعشارين\" الجميع. حب الله شيء أعظم. إنه نتيجة الامتنان لله وهو اعتراف بالبركة التي أرسلها الله لك. حب الله يعترف بهداياه ويترك الطريق مفتوحًا لله ليمطر المزيد من البركات على قلبك الشاكر. قل \"شكرًا لك يا الله\" حتى تصبح عادة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أحاول أن أحب الله وكل الناس. أدعو الله أن أشكر الله باستمرار على كل نعمه.</p>"
  },
  "06-04": {
    "title": "أشياء أحبها منذ الصحو",
    "content": "<p>بعض الأشياء التي أحبها منذ أن أصبحت جافًا: الشعور بالرضا في الصباح؛ الاستخدام الكامل لذكائي؛ الفرح في عملي؛ حب وثقة أطفالي؛ عدم الندم؛ ثقة أصدقائي؛ احتمال مستقبل سعيد؛ تقدير جمال الطبيعة؛ معرفة معنى كل هذا.</p><p>أنا متأكد من أنني أحب هذه الأشياء، أليس كذلك؟</p><p><strong>تأمل اليوم:</strong> تشكيل حياتك يعني قطع وتشكيل مادتك إلى شيء جيد، شيء يمكن أن يعبر عن الروحانيات. جميع الأشياء المادية هي الطين الذي نشكل منه شيئًا روحيًا. يجب أن تعترف أولاً بالأنانية في رغباتك ودوافعك وأفعالك وكلماتك، ثم تشكل تلك الأنانية حتى تتسامى إلى سلاح روحي للخير. مع تقدم عمل التشكيل، ترى بشكل أوضح ما يجب القيام به لتشكيل حياتك إلى شيء أفضل.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أشكل حياتي إلى شيء مفيد وجيد. أدعو الله ألا أصاب بالإحباط من التقدم البطيء الذي أحققه.</p>"
  },
  "06-05": {
    "title": "طريقة حياة أفضل",
    "content": "<p>نحن المدمنون على الكحول محظوظون لأننا نعيش في عصر يوجد فيه شيء مثل المدمنين المجهولين. قبل ظهور الزمالة، كان هناك أمل ضئيل جدًا للمدمن. الزمالة هي معيد بناء عظيم للحطام البشري. تأخذ رجالاً ونساءً تعبر مشكلة شخصيتهم عن نفسها في إدمان الكحول وتقدم لهم برنامجًا، إذا كانوا مستعدين لقبوله، يسمح لهم ليس فقط بأن يصبحوا صاحين، بل أيضًا بإيجاد طريقة أفضل بكثير للعيش.</p><p>هل وجدت طريقة أفضل للعيش؟</p><p><strong>تأمل اليوم:</strong> يتحدث الله بهدوء شديد من خلال أفكارك ومشاعرك. استمع إلى صوت ضميرك الإلهي. استمع لهذا ولن تخيب أملك أبدًا في النتائج في حياتك. استمع لهذا الصوت الصغير الهادئ وستستريح أعصابك المتعبة. يأتي الصوت الإلهي إليك كقوة وكذلك حنان، كقدرة وكذلك راحة. تستمد قوتك الأخلاقية فعاليتها من القوة التي تأتي عندما تستمع بصبر للصوت الصغير الهادئ.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أستمع إلى صوت الله الصغير الهادئ. أدعو الله أن أطيع قيادة ضميري.</p>"
  },
  "06-06": {
    "title": "الشرب للهروب من الذات",
    "content": "<p>الشرب هو الطريقة التي نعبر بها نحن المدمنون على الكحول عن عدم تكيفنا مع الحياة. أعتقد أنني كنت مدمنًا محتملاً منذ البداية. كان لدي عقدة نقص. لم أكن أكوّن صداقات بسهولة. كان هناك جدار بيني وبين الآخرين. وكنت وحيدًا. لم أكن متكيفًا جيدًا مع الحياة.</p><p>هل كنت أشرب للهروب من نفسي؟</p><p><strong>تأمل اليوم:</strong> وفقًا للاحتياجات المتغيرة لكل شخص، كذلك يفكر كل شخص في الله. ليس من الضروري أن تفكر في الله كما يفكر فيه الآخرون، ولكن من الضروري أن تفكر فيه على أنه يوفر ما تحتاجه شخصيًا. الضعيف يحتاج إلى قوة الله. القوي يحتاج إلى حنان الله. المُغرى والساقط يحتاجان إلى نعمة الله المخلصة. الصالح يحتاج إلى شفقة الله على الخطاة. الوحيد يحتاج إلى الله كصديق. المحاربون من أجل البر يحتاجون إلى قائد في الله. يمكنك أن تفكر في الله بأي طريقة تشاء. نحن عادة لا نلجأ إلى الله حتى نحتاجه.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أفكر في الله على أنه يوفر احتياجاتي. أدعو الله أن أحضر كل مشاكلي إليه طلبًا للمساعدة في مواجهتها.</p>"
  },
  "06-07": {
    "title": "مرض تقدمي",
    "content": "<p>إدمان الكحول هو مرض تقدمي. نمر بالمراحل الثلاث للشرب الاجتماعي، وشرب المشاكل، وشرب الدوامة. ننتهي في المستشفيات والسجون. نفقد في النهاية منازلنا، وعائلاتنا، واحترامنا لذاتنا. نعم، إدمان الكحول هو مرض تقدمي وهناك ثلاث نهايات له فقط - مصحة الأمراض العقلية، أو المشرحة، أو الامتناع التام.</p><p>هل سأختار عدم تناول الجرعة الأولى؟</p><p><strong>تأمل اليوم:</strong> لا يمكنك فقط أن تعيش حياة جديدة بل يمكنك أيضًا أن تنمو في النعمة والقوة والجمال. اسعَ دائمًا إلى الأمام وإلى الأعلى وراء أشياء الروح. في عالم الحيوان، يتغير شكل الحيوان نفسه لتمكينه من الوصول إلى ما يسعده أن يتغذى عليه. يتغير طابعك بالكامل كلما سعيت إلى الأعلى وراء أشياء الروح من أجل الجمال، والحب، والصدق، والنقاء، ونكران الذات. بالسعي وراء أشياء الروح هذه، تتغير طبيعتك بالكامل حتى تتمكن من تلقي عجائب الحياة الوفيرة والاستمتاع بها على أفضل وجه.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أسعى إلى الأمام وإلى الأعلى. أدعو الله أن يتغير طابعي بهذا السعي إلى الأعلى وراء أشياء الروح.</p>"
  },
  "06-08": {
    "title": "مدمن مرة، مدمن دائمًا",
    "content": "<p>مدمن مرة، مدمن دائمًا. نصبح دائمًا أسوأ، لا أفضل أبدًا. لا نُشفى أبدًا. إدماننا للكحول لا يمكن إلا إيقافه. بغض النظر عن المدة التي بقينا فيها صاحين، إذا حاولنا الكحول مرة أخرى، فنحن أسوأ أو أسوأ مما كنا عليه في أي وقت مضى. لا يوجد استثناء لهذه القاعدة في تاريخ زمالة المدمنين المجهولين بأكمله. لا يمكننا أبدًا استعادة الأوقات الجيدة من الماضي. لقد ولت إلى الأبد.</p><p>هل سأحاول استعادتها؟</p><p><strong>تأمل اليوم:</strong> لقد مُنحت لك حياتك بشكل أساسي لغرض تدريب روحك. هذه الحياة التي نعيشها ليست للجسد بقدر ما هي للروح. غالبًا ما نختار طريقة الحياة التي تناسب الجسد بشكل أفضل، وليس الطريقة التي تناسب الروح بشكل أفضل. يريد الله منك أن تختار ما يناسب الروح وكذلك الجسد. اقبل هذا الاعتقاد وستكون النتيجة تشكيل رائع للشخصية. ارفضه وسيُحبط غرض الله من حياتك، وسيُؤخر تقدمك الروحي. يتم تدريب روحك بالخير الذي تختاره. وهكذا يتم تحقيق غرض حياتك.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أختار ما هو جيد لروحي. أدعو الله أن أدرك غرض الله من حياتي.</p>"
  },
  "06-09": {
    "title": "الوصول إلى القاع",
    "content": "<p>لقد وصلنا أخيرًا إلى القاع. لم يكن علينا أن نكون مفلسين ماليًا، على الرغم من أن الكثيرين منا كانوا كذلك. لكننا كنا مفلسين روحيًا. كان لدينا مرض روحي، نفور من أنفسنا ومن طريقة عيشنا. أصبحت الحياة مستحيلة بالنسبة لنا. كان علينا أن ننهي كل شيء أو نفعل شيئًا حيال ذلك.</p><p>هل أنا سعيد لأنني فعلت شيئًا حيال ذلك؟</p><p><strong>تأمل اليوم:</strong> الإيمان ليس رؤية، بل تصديق. أنا في صندوق من المكان والزمان ولا أستطيع رؤية اللا مكان أو الأبدية. لكن الله ليس داخل قوقعة الزمان والمكان. هو لا زمني ولا مكاني. لا يمكن فهمه بالكامل بعقولنا المحدودة. لكن يجب أن نحاول أن نجعل اتحادًا بين أغراضنا وأغراض الله. من خلال محاولة دمج عقولنا مع عقل الله، ينتج عن ذلك وحدة غرض. هذه الوحدة في الغرض تضعنا في انسجام مع الله ومع الآخرين. الشر يأتي من عدم الانسجام مع الله والخير يأتي من الانسجام معه.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكون في انسجام مع الله. أدعو الله أن أدخل في تيار الخير في الكون.</p>"
  },
  "06-10": {
    "title": "التجربة الروحية",
    "content": "<p>إذا كان لدينا بعض التدريب الأخلاقي أو الديني أو الروحي، فنحن مرشحون أفضل لزمالة المدمنين المجهولين. عندما نصل إلى القاع، في هذه اللحظة الحاسمة عندما نكون مهزومين تمامًا، نلجأ غريزيًا إلى أي بقايا من الكرامة فينا. نستدعي أي احتياطيات من الأخلاق والإيمان المتبقية في أعماق قلوبنا.</p><p>هل مررت بهذه التجربة الروحية؟</p><p><strong>تأمل اليوم:</strong> يتعجب العالم عندما يرى شخصًا يمكنه بشكل غير متوقع سحب مبالغ كبيرة وغير متوقعة من البنك لحالة طارئة. لكن ما لم يره العالم هو المبالغ الصغيرة التي لا تعد ولا تحصى التي تم إيداعها في ذلك البنك، والتي تم كسبها بعمل مخلص على مدى فترة طويلة. وهكذا هو بنك الروح. يرى العالم شخص الإيمان يقدم طلبًا على مخازن قوة الله ويتم تلبية الطلب. لا يرى العالم ما كان ذلك الشخص يضعه، من شكر وتسبيح، من صلاة وتواصل، من أفعال خير صغيرة تتم بإخلاص، بثبات على مر السنين.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أستمر في إيداع الأموال في بنك الله. أدعو الله أنه في ساعة حاجتي، يمكنني أن أستدعيها.</p>"
  },
  "06-11": {
    "title": "التوقف عن إدارة الحياة بأنفسنا",
    "content": "<p>يجب علينا نحن المدمنون على الكحول أن نؤمن بقوة أعظم من أنفسنا. نعم، يجب أن نؤمن بالله. عدم الإيمان بقوة أعظم يدفعنا إلى الإلحاد. قيل من قبل إن الإلحاد هو إيمان أعمى بالافتراض الغريب بأن هذا الكون نشأ من صفر ويتجه بلا هدف إلى لا مكان. هذا مستحيل عمليًا تصديقه. لذلك نلجأ إلى ذلك المبدأ الإلهي في الكون الذي نسميه الله.</p><p>هل توقفت عن محاولة إدارة حياتي بنفسي؟</p><p><strong>تأمل اليوم:</strong> \"يا رب، نشكرك على هبة السلام العظيمة، ذلك السلام الذي يفوق كل فهم، ذلك السلام الذي لا يستطيع العالم أن يمنحه أو يأخذه.\" هذا هو السلام الذي لا يستطيع أن يمنحه إلا الله في خضم عالم مضطرب ومحاط بالمشاكل والصعوبات. معرفة ذلك السلام هو الحصول على ختم ملكوت الله. عندما تكسب ذلك السلام، تكون لائقًا للحكم بين القيم الحقيقية والزائفة، بين قيم ملكوت الله وقيم كل ما يقدمه العالم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون لدي اليوم سلام داخلي. أدعو الله أن أكون اليوم في سلام مع نفسي.</p>"
  },
  "06-12": {
    "title": "ولادة الأمل",
    "content": "<p>عندما أتينا إلى زمالة المدمنين المجهولين، اكتشفنا اكتشافًا هائلاً. وجدنا أننا مرضى وليسوا جُذامى أخلاقيين. لم نكن غرباء كما كنا نعتقد. وجدنا أشخاصًا آخرين لديهم نفس المرض الذي لدينا، والذين مروا بنفس التجارب التي مررنا بها. لقد تعافوا. إذا استطاعوا فعل ذلك، يمكننا فعل ذلك.</p><p>هل وُلد الأمل فيّ يوم دخلت الزمالة؟</p><p><strong>تأمل اليوم:</strong> \"من يسمع هذه الأقوال ويعمل بها يشبه رجلاً بنى بيته على صخرة فنزل المطر وجاءت السيول وهبت الرياح وضربت ذلك البيت فلم يسقط لأنه كان مؤسسًا على صخرة.\" عندما تُبنى حياتك على طاعة الله وعلى فعل إرادته كما تفهمها، ستكون ثابتًا لا تتزعزع حتى في خضم العواصف. الحياة الهادئة، الثابتة، التي لا تتزعزع - البيت الصخري - تُبنى حجرًا حجرًا - أساس، جدران، وسقف - بأفعال طاعة للرؤية السماوية. الاتباع اليومي لإرشاد الله والفعل اليومي لإرادته سيبني بيتك على صخرة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن تكون حياتي مؤسسة على صخرة الإيمان. أدعو الله أن أكون مطيعًا للرؤية السماوية.</p>"
  },
  "06-13": {
    "title": "النظر إلى ما وراء الزجاجة",
    "content": "<p>في زمالة المدمنين المجهولين، علينا أن نعيد تعليم عقولنا. علينا أن نتعلم التفكير بشكل مختلف. علينا أن نأخذ نظرة طويلة للشرب بدلاً من نظرة قصيرة. علينا أن ننظر من خلال الزجاج إلى ما يكمن وراءه. علينا أن ننظر من خلال الليلة السابقة إلى صباح اليوم التالي. بغض النظر عن مدى جودة مظهر الكحول من النظرة القصيرة، يجب أن ندرك أنه في المدى الطويل هو سم لنا.</p><p>هل تعلمت أن أنظر من خلال الزجاجة إلى الحياة الأفضل التي تنتظرني؟</p><p><strong>تأمل اليوم:</strong> إذا حاولت بصدق أن تعيش بالطريقة التي تؤمن أن الله يريدك أن تعيشها، يمكنك الحصول على إرشاد من الله في أوقات التواصل الهادئ معه، شريطة أن تكون أفكارك موجهة نحو إرادة الله وكل الأشياء الجيدة. موقف \"لتكن مشيئتك لا مشيئتي\" يؤدي إلى إرشاد واضح. اعمل على هذا الإرشاد وسيتم إرشادك إلى أشياء أفضل. تبدو دوافعك أقل ملكًا لك وأكثر قيادة لروح الله تعمل من خلال أفكارك. إذا أطعتها، فستجلب لك إجابات صلاتك.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أحاول أن أفكر في أفكار الله بعده. أدعو الله أن تكون أفكاري موجهة بأفكاره.</p>"
  },
  "06-14": {
    "title": "الشراب هو عدوي",
    "content": "<p>في زمالة المدمنين المجهولين، علينا أن نتعلم أن الشراب هو عدونا الأكبر. على الرغم من أننا كنا نعتقد أن الكحول صديقنا، جاء وقت انقلب فيه ضدنا وأصبح عدونا. لا نعرف تمامًا متى حدث هذا، لكننا نعلم أنه حدث لأننا بدأنا نواجه مشاكل - سجون ومستشفيات. ندرك الآن أن الكحول هو عدونا.</p><p>هل لا يزال عملي الرئيسي هو البقاء صاحيًا؟</p><p><strong>تأمل اليوم:</strong> ليست ظروفك هي التي تحتاج إلى تغيير بقدر ما تحتاج أنت. بعد أن تتغير، ستتغير الظروف بشكل طبيعي. لا تبخل بأي جهد لتصبح كل ما يريده الله منك. اتبع كل قيادة جيدة من ضميرك. خذ كل يوم دون نظرة إلى الوراء. واجه مشاكل اليوم مع الله، واطلب مساعدة الله وإرشاده بشأن ما يجب أن تفعله في كل موقف قد ينشأ. لا تنظر إلى الوراء أبدًا. لا تترك إلى الغد الشيء الذي تُقاد لفعله اليوم.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يساعدني لأصبح كل ما يريده لي. أدعو الله أن أواجه مشكلة اليوم بنعمة جيدة.</p>"
  },
  "06-15": {
    "title": "الزمالة، الإيمان، والخدمة",
    "content": "<p>في زمالة المدمنين المجهولين، لدينا ثلاثة أشياء: الزمالة، والإيمان، والخدمة. الزمالة رائعة، لكن روعتها تدوم لفترة معينة فقط. ثم قد تأتي بعض النميمة، وخيبة الأمل، والملل. يعود القلق والخوف في بعض الأحيان ونجد أن الزمالة ليست القصة كلها. ثم نحتاج إلى الإيمان. عندما نكون بمفردنا، وليس لدينا من يشجعنا، يجب أن نلجأ إلى الله طلبًا للمساعدة.</p><p>هل أستطيع أن أقول \"لتكن مشيئتك\" - وأعنيها؟</p><p><strong>تأمل اليوم:</strong> هناك جمال في حياة يقودها الله. هناك عجب في الشعور بأنك تُقاد من قبل الله. حاول أن تدرك عطاء الله وصلاحه أكثر فأكثر. الله يخطط لك. طرقه رائعة - إنها تفوق معرفتك. لكن قيادة الله ستدخل وعيك أكثر فأكثر وتجلب لك المزيد من السلام والفرح. حياتك تُخطط وتُبارك من قبل الله. يمكنك أن تعتبر كل الأشياء المادية خسائر إذا منعتك من الفوز بطريقك إلى وعي إرشاد الله.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أكسب مكافآت قوة الله وسلامه. أدعو الله أن أطور شعور بأنني أقاد من قبل الله.</p>"
  },
  "06-16": {
    "title": "الخدمة تعطي هدفًا للحياة",
    "content": "<p>لكن حتى الإيمان ليس القصة كلها. يجب أن تكون هناك خدمة. يجب أن نعطي هذا الشيء بعيدًا إذا أردنا الاحتفاظ به. البحر الميت ليس له منفذ وهو راكد ومليء بالملح. بحيرة طبريا صافية ونظيفة وزرقاء، حيث يحملها نهر الأردن لري الصحراء. أن تكون في خدمة الآخرين يجعل حياتنا تستحق العيش.</p><p>هل خدمة الآخرين تعطيني هدفًا حقيقيًا في الحياة؟</p><p><strong>تأمل اليوم:</strong> اطلب الله في وقت مبكر من اليوم، قبل أن يزدحم بمشاكل الحياة، وصعوباتها، أو ملذاتها. في ذلك الوقت الهادئ المبكر اكتسب ثقة هادئة وقوية في الخير والغرض في الكون. لا تطلب الله فقط عندما تكون صراعات العالم أكثر من اللازم وأكثر من أن تتحملها أو تواجهها بمفردك. اطلب الله مبكرًا، عندما يمكنك أن تكون واعيًا بروح الله في العالم. غالبًا ما يطلب الناس الله فقط عندما تكون صعوباتهم أكبر من أن يتم التغلب عليها بأي طريقة أخرى، متناسين أنه إذا طلبوا رفقة الله قبل أن يحتاجوا إليها، فلن تنشأ الكثير من صعوباتهم.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أدع الله يزدحم بسبب صخب الحياة. أدعو الله أن أطلب الله مبكرًا وكثيرًا.</p>"
  },
  "06-17": {
    "title": "العيش في وقت مستعار",
    "content": "<p>نحن في زمالة المدمنين المجهولين لدينا امتياز عيش حياتين في حياة واحدة. حياة سكر، وفشل، وهزيمة. ثم، من خلال الزمالة، حياة أخرى من الصحو، وراحة البال، والفائدة. نحن الذين استعدنا صحونا معجزات حديثة. ونحن نعيش في وقت مستعار. كان يمكن أن يكون بعضنا ميتًا منذ فترة طويلة. لكننا مُنحنا فرصة أخرى للعيش.</p><p>هل أدين بدين امتنان للزمالة لا أستطيع أبدًا سداده طالما حييت؟</p><p><strong>تأمل اليوم:</strong> التفكير في الله بحب وعبادة يطرد الشر. الفكر الذي تهرب منه جيوش الشر. فكرة قوة أعظم من نفسك هي نداء لخط نجاة لإنقاذك من الإغراء. فكرة الله تبدد الوحدة وتزيل الكآبة. تستدعي المساعدة لقهر عيوبك. فكر في الله كلما أمكن ذلك. استخدم الفكر بصلاة وهدف. سيأخذ أفكارك بعيدًا عن الأشياء المادية ونحو الأشياء الروحية التي تجعل الحياة تستحق العناء.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أفكر في الله كثيرًا. أدعو الله أن أستريح في سلام عند فكرة حبه ورعايته.</p>"
  },
  "06-18": {
    "title": "الأمر يستحق المعركة",
    "content": "<p>طريقة العيش في زمالة المدمنين المجهولين ليست سهلة. لكنها مغامرة في العيش تستحق العناء حقًا. وهي أفضل بكثير من طريقتنا القديمة في العيش المخمور لدرجة أنه لا يوجد مقارنة. حياتنا بدون الزمالة لا تساوي شيئًا. مع الزمالة، لدينا فرصة لعيش حياة جيدة بشكل معقول. إنها تستحق المعركة، بغض النظر عن مدى صعوبة الأمر يومًا بعد يوم.</p><p>أليست تستحق المعركة؟</p><p><strong>تأمل اليوم:</strong> الحياة الروحية لها جزآن. أحدهما هو الحياة المنفصلة، حياة الصلاة والتواصل الهادئ مع الله. تقضي هذا الجزء من حياتك منفصلاً مع الله. كل يوم يمكن توجيه عقلك في الاتجاه الصحيح حتى تكون أفكارك من النوع الصحيح. والآخر هو الحياة المشاركة - مشاركة الآخرين بما تعلمته من تجربتك التأملية الخاصة. الانتصارات التي حققتها على نفسك من خلال عون الله يمكن مشاركتها مع الآخرين. يمكنك مساعدتهم من خلال مشاركتهم ببعض النصر والأمان الذي اكتسبته في حياتك المنفصلة.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أزداد قوة من أوقاتي المنفصلة مع الله. أدعو الله أن أنقل بعضًا من هذه القوة إلى الآخرين.</p>"
  },
  "06-19": {
    "title": "الاختيار اليومي",
    "content": "<p>لدينا هذا الاختيار كل يوم في حياتنا. يمكننا أن نسلك الطريق الذي يؤدي إلى الجنون والموت. وتذكر، أن سكرتنا التالية يمكن أن تكون الأخيرة. أو يمكننا أن نسلك الطريق الذي يؤدي إلى حياة سعيدة ومفيدة بشكل معقول. الخيار لنا كل يوم في حياتنا. نسأل الله أن نسلك الطريق الصحيح.</p><p>هل اتخذت خياري اليوم؟</p><p><strong>تأمل اليوم:</strong> عملك الحقيقي في الحياة هو النمو روحيًا. للقيام بذلك يجب أن تتبع طريق السعي الدؤوب للخير. تُكشف العجائب الروحية الخفية لأولئك الذين يسعون بجد لهذا الكنز. من نقطة إلى أخرى، عليك أن تتبع طريق طاعة إرادة الله حتى تصل في النهاية إلى ارتفاعات روحية أكبر وأكبر. يجب أن يكون العمل على المستوى المادي ثانويًا لعمل حياتك الحقيقي. الأشياء المادية التي تحتاجها أكثر هي تلك التي تساعدك على تحقيق الروحانيات.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أستمر في النمو روحيًا. أدعو الله أن أجعل هذا عمل حياتي الحقيقي.</p>"
  },
  "06-20": {
    "title": "هدفي لهذا اليوم",
    "content": "<p>يجب أن تكون مستعدًا وراغبًا في حمل رسالة زمالة المدمنين المجهولين عندما تُدعى للقيام بذلك. عش لغرض أعظم من نفسك. كل يوم سيكون لديك شيء تعمل من أجله. لقد تلقيت الكثير من هذا البرنامج لدرجة أنه يجب أن يكون لديك رؤية تمنح حياتك اتجاهًا وهدفًا يعطي معنى لكل يوم جديد. دعونا لا ننزلق في الحياة. دعونا يكون لدينا هدف لكل يوم ودعونا نجعل هذا الهدف لشيء أعظم من أنفسنا فقط.</p><p>ما هو هدفي لهذا اليوم؟</p><p><strong>تأمل اليوم:</strong> رؤية الله بعيون الإيمان هي سبب ظهور قوة الله في العالم المادي. لا يستطيع الله أن يعمل بسبب عدم الإيمان. استجابة لإيمانك، يمكن لله أن يصنع معجزة في شخصيتك. تحدث جميع المعجزات في عالم الشخصيات وكلها سببها ومبناها الإيمان بقوة الله التي لا تفشل أبدًا. لكن قوة الله لا يمكن أن تظهر في الشخصيات إلا إذا جعلت تلك الشخصيات قوته متاحة بإيمانها. لا يمكننا رؤية الله إلا بعيون الإيمان، لكن هذا النوع من الرؤية ينتج تغييرًا كبيرًا في طريقة عيشنا.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أرى الله بعيون الإيمان. أدعو الله أن تنتج هذه الرؤية تغييرًا في شخصيتي.</p>"
  },
  "06-21": {
    "title": "المنظور الصحيح للحياة",
    "content": "<p>يمكن الاعتماد على الإيمان الذكي بتلك القوة الأعظم من أنفسنا لتحقيق استقرار عواطفنا. لديها قدرة لا تضاهى على مساعدتنا على النظر إلى الحياة بمنظور متوازن. ننظر إلى الأعلى، وحولنا، وبعيدًا عن أنفسنا، ونرى أن تسعة من كل عشرة أشياء تزعجنا في الوقت الحالي ستختفي قريبًا. المشاكل تحل نفسها، النقد واللامبالاة يختفيان كما لو لم يكونا أبدًا.</p><p>هل لدي المنظور الصحيح تجاه الحياة؟</p><p><strong>تأمل اليوم:</strong> الرجل أو المرأة الروحانيان حقًا يرغبان في الحصول على عقل هادئ. الطريقة الوحيدة للحفاظ على الهدوء في هذا العالم المضطرب هي الحصول على عقل هادئ. العقل الهادئ والعاقل يرى الأشياء الروحية كحقائق حقيقية والأشياء المادية كأشياء مؤقتة وعابرة فقط. هذا النوع من العقل لا يمكنك الحصول عليه أبدًا بالمنطق، لأن قوى التفكير لديك محدودة بالمكان والزمان. هذا النوع من العقل لا يمكنك الحصول عليه أبدًا بالقراءة، لأن العقول الأخرى محدودة أيضًا بنفس الطريقة. لا يمكنك الحصول على ذلك العقل إلا بفعل إيمان، بمغامرة الإيمان.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن يكون لدي عقل هادئ وعاقل. أدعو الله أن أنظر إلى الأعلى، وحولي، وبعيدًا عن نفسي.</p>"
  },
  "06-22": {
    "title": "التغلب على الاضطراب",
    "content": "<p>إذا كان لديك أي شك، فقط اسأل أيًا من الأعضاء الأقدم في مجموعة زمالة المدمنين المجهولين، وسيخبرونك بسهولة أنه منذ أن سلموا حياتهم لرعاية الله كما يفهمونه، اختفت الكثير من مشاكلهم في الأمس المنسي. عندما تسمح لنفسك بالانزعاج من شيء واحد، فإنك تنجح فقط في فتح الباب لقدوم مئات الأشياء المزعجة الأخرى.</p><p>هل أسمح لنفسي بالانزعاج من الأشياء الصغيرة؟</p><p><strong>تأمل اليوم:</strong> من الأفضل ألا أفكر في البحر الأحمر من الصعوبات التي تنتظرني. أنا متأكد من أنه عندما أصل إلى ذلك البحر الأحمر، ستنفلق المياه وسأُعطى كل القوة التي أحتاجها لمواجهة العديد من الصعوبات والتغلب عليها ومواجهة ما هو في انتظاري بشجاعة. أؤمن بأنني سأمر من خلال ذلك البحر الأحمر إلى أرض الميعاد، أرض الروح حيث تلتقي العديد من النفوس في رفقة مثالية. أؤمن بأنه عندما يحين ذلك الوقت، سأتحرر من كل شوائب الأشياء المادية وأجد السلام.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أواجه المستقبل بشجاعة. أدعو الله أن أُعطى القوة لمواجهة الحياة والموت بلا خوف.</p>"
  },
  "06-23": {
    "title": "التحكم في العواطف",
    "content": "<p>لا توجد سلسلة أقوى من أضعف حلقاتها. وبالمثل، إذا فشلت في البرنامج اليومي، فمن المحتمل جدًا أن تكون نقطة ضعفك هي السبب. الإيمان العظيم والاتصال المستمر بقوة الله يمكن أن يساعدك على اكتشاف وحماية وتقوية أضعف نقطة لديك بقوة ليست من عندك. يمكن الاعتماد على الإيمان الذكي بقوة الله لمساعدتك على التحكم في عواطفك، ومساعدتك على التفكير بلطف في الآخرين، ومساعدتك في أي مهمة تقوم بها، مهما كانت صعبة.</p><p>هل أنا سيد عواطفي؟</p><p><strong>تأمل اليوم:</strong> تحتاج إلى إعادة شحنك باستمرار بقوة روح الله. استمر مع الله في أوقات هادئة حتى تتدفق حياة الله، الحياة الإلهية، من خلال ذلك الاتصال، إلى كيانك وتنعش روحك الواهنة. عندما تكون متعبًا، خذ قسطًا من الراحة واسترح. استرح واكتسب القوة والقدرة من الله، وبعد ذلك ستكون مستعدًا لمواجهة أي فرص تأتي في طريقك. استرح حتى يذهب كل هم وقلق وخوف وبعد ذلك سيتدفق مد السلام والسكينة، والحب والفرح، إلى وعيك.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أستريح وأعيد شحني. أدعو الله أن أتوقف وأنتظر تجديد قوتي.</p>"
  },
  "06-24": {
    "title": "التحكم في العواطف المتقلبة",
    "content": "<p>الكحول هو نقطة ضعفنا. نعاني من صراعات عقلية نبحث عن الهروب منها بإغراق مشاكلنا في الشراب. نحاول من خلال الشراب الابتعاد عن حقائق الحياة. لكن الكحول لا يغذي، الكحول لا يبني، إنه يقترض فقط من المستقبل ويدمر في النهاية. نحاول إغراق مشاعرنا للهروب من حقائق الحياة، دون أن ندرك أو نهتم بأننا في استمرار الشرب نضاعف مشاكلنا فقط.</p><p>هل لدي سيطرة على عواطفي المتقلبة؟</p><p><strong>تأمل اليوم:</strong> عندما أترك الضغائن والاستياءات الشخصية تتداخل مع ما أعرف أنه سلوكي الصحيح، أكون على المسار الخطأ وأهدم كل ما بنيته بفعل الشيء الصحيح. يجب ألا أترك الضغائن الشخصية تتداخل مع عيش الطريقة التي أعرف أن الله يريدني أن أعيشها. عندما لا يكون لدي إرشاد واضح من الله، يجب أن أتقدم بهدوء على طريق الواجب. موقف الإيمان الهادئ سيحصل على مكافأته بالتأكيد كما هو الحال في التصرف بناءً على إرشاد الله المباشر. يجب ألا أضعف قوتي الروحية من خلال السماح للضغائن الشخصية بإزعاجي.</p><p><strong>صلاة اليوم:</strong> أدعو الله ألا أترك نفسي أنزعج كثيرًا. أدعو الله أن أسير بهدوء على الطريق الذي اخترته.</p>"
  },
  "06-25": {
    "title": "تحويل الضعف إلى قوة",
    "content": "<p>أحد أكثر حقائق الحياة تشجيعًا هو أن ضعفك يمكن أن يصبح أعظم أصولك. ترتفع الطائرات الورقية والطائرات ضد الريح. في تسلق جبل عالٍ، نحتاج إلى الصخور الحادة والأماكن الوعرة لمساعدتنا في تسلقنا. لذا يمكن أن يصبح ضعفك أصلًا إذا واجهته، وفحصته، وتتبعت أصله. ضعه في مركز عقلك. لم يتحول أي ضعف، مثل الشرب، إلى أصل حتى تمت مواجهته بإنصاف أولاً.</p><p>هل أحول ضعفي إلى أعظم أصولي؟</p><p><strong>تأمل اليوم:</strong> كلما سعينا إلى عبادة الله، نفكر في الكون العظيم الذي يحكمه الله، في الخلق، في القانون والنظام العظيمين في جميع أنحاء الكون. ثم نشعر بالرهبة التي تسبق العبادة. يجب أن أشعر بالرهبة أيضًا، أشعر بالرغبة في عبادة الله في دهشة مذهلة. عقلي في صندوق من المكان والزمان وهو مصنوع بحيث لا أستطيع تصور ما هو أبعد من المكان أو الزمان، اللامحدود والأبدي. لكنني أعلم أنه يجب أن يكون هناك شيء أبعد من المكان والزمان، وهذا الشيء يجب أن يكون القوة اللامحدودة والأبدية وراء الكون. أعلم أيضًا أنه يمكنني تجربة تلك القوة في حياتي.</p><p><strong>صلاة اليوم:</strong> أدعو الله أن أقبل بالروح اللامحدود والأبدي. أدعو الله أن يعبر عن نفسه في حياتي.</p>"
  }


  }
