{
  "01-01": {
    "title": "مكافأة الرحلة",
    "content": "<p><em>\"من يقف خارج الباب يكون قد قطع بالفعل جزءًا كبيرًا من رحلته.\"<br>- مثل هولندي</em></p><p>عندما ندرك كم ابتعدنا عن الصورة التي كنا نطمح أن نكون عليها، يغمرنا شعور بالإرهاق من طول الطريق الذي يجب أن نقطعه للعودة إلى المسار الصحيح. ربما نرى بوضوح لأول مرة كم كنا غير منصفين أو كم آذينا أولئك الذين نحبهم. وربما نرى كيف أن دوافعنا القهرية متجذرة في حياتنا وكم فاتنا بسببها.</p><p>في تلك اللحظات نكون في أتم استعداد للقيام بعمل التعافي ونصبح أكثر روحانية. من المفيد في تلك الأوقات أن نتذكر أن هذا البرنامج هو رحلة. ورغم أن المسافة قد تبدو هائلة في بعض الأحيان، إلا أننا جميعًا على الطريق. طالما نحن على قيد الحياة، لن نصل أبدًا إلى نقطة يمكننا فيها التوقف عن النمو. المهم هو أننا على الطريق، وقد قطعنا جزءًا جيدًا من رحلتنا. بمجرد أن نبدأ، ونقف خارج الباب، فإننا نتقدم مثل كل إخوتنا وأخواتنا في البرنامج.</p><p><em>اليوم، سأتذكر أن المكافأة التي أسعى إليها هي مكافأة الرحلة ذاتها، وليس الوجهة.</em></p>"
  },
  "01-02": {
    "title": "قوة النقص",
    "content": "<p><em>\"عندما لا تستطيع تحمل النقد، تتعلم أن تكون مثاليًا.\"<br>- مجهول</em></p><p>من الطبيعي أن نرتكب الأخطاء وأن نشعر بالنقص. ربما لو كنا جميعًا نسخًا بلاستيكية مصقولة، لكان بإمكاننا أن نتوقع الكمال من أنفسنا. لكن كل إنسان هو في الواقع عملية مستمرة. نحن لسنا أشياء ثابتة، بل أحداث متغيرة، وهذه الأحداث لا تزال تتكشف. هذه هي مغامراتنا الروحية الخلاقة.</p><p>لقد تعلمنا بطريقة ما أن الانفتاح على النقد أمر خطير. ربما اعتقدنا أن أحدهم لن يحبنا إذا كنا على خطأ، أو أننا قد نتعرض للأذى أو الاستخفاف. عندما نعيش في علاقة مع قوتنا العظمى، يمكننا الدفاع عن أنفسنا. للإنسان الحق في ارتكاب بعض الأخطاء! فنحن ننمو أكثر إذا سمحنا لأنفسنا بمساحة من الحرية لنكون ببساطة في طور التكوين.</p><p><em>لن أطلب امتلاك قوة الكمال. سأطلب فقط ألا أكون وحيدًا في مسيرة حياتي.</em></p>"
  },
  "01-03": {
    "title": "الحب المتجدد",
    "content": "<p><em>\"الحب لا يجلس هناك، كالحجر؛ بل يجب أن يُصنع، كالخبز؛ يُعاد صنعه طوال الوقت، يُصنع من جديد.\"<br>- أورسولا ك. لو غوين</em></p><p>علاقاتنا كائنات حية. نحن لا نتحكم فيها، وكذلك لا يتحكم فيها الأشخاص الآخرون المعنيون. بالتأكيد نحن نؤثر في علاقاتنا، وإذا كنا واعين، فإننا نرى أن لها خميرتها الخاصة. سواء كنا نتحدث عن علاقة حب مع زوجة، أو حبيبة، أو أطفال، أو أصدقاء، أو آباء، فهي مسألة مرنة وديناميكية للغاية. إذا كنا نشارك بفعالية مع الشخص الآخر ونمنح الوقت والتغذية للعلاقة، فسوف تنمو. ولكن إذا كنا سلبيين وننتظر فقط، فسوف تصبح العلاقة قديمة.</p><p>الله يتحدث إلينا من خلال الآخرين. علاقتنا بقوتنا العظمى تؤثر في علاقاتنا مع جميع الناس في حياتنا. اليوم، يمكننا رعاية علاقاتنا بالوقت والتسامح والصدق. وفي المقابل، سنتغذى نحن أيضًا.</p><p><em>ليكن هذا اليوم يومًا أولي فيه اهتمامًا لمن أحب.</em></p>"
  },
  "01-04": {
    "title": "استقبال الروح",
    "content": "<p><em>\"لا توجد طريقة أو نظام أو انضباط من أي نوع يمكنه أن يفرض على الروح أن تكون حاضرة.\"<br>- توم سامبون</em></p><p>يسأل رجل في طور النمو والتعافي: \"كيف أطور علاقة مع قوتي العظمى؟\" والإجابة الأولى عادة ما تكون: \"يمكنك أن تقرر أن تكون منفتحًا على الرسائل الروحية التي تأتي في طريقك.\" يمكن السيطرة على بعض التجارب في الحياة وتوجيهها، كما هو الحال في أداء مهمة أو الذهاب في رحلة. ولكن هناك تجارب أخرى لا يمكننا خوضها إلا من خلال الاستقبال، فهي تأتي في طريقنا، مثل نمو صداقة أو الأحداث غير المتوقعة في رحلة ما.</p><p>لكي نكون متقبلين، يجب ألا نكون مشغولين جدًا بما يمكننا التحكم فيه لدرجة أننا نفشل في ملاحظة كل التجارب المتاحة لنا. يجب أن تكون حواسنا مفتوحة لرؤية ما يحيط بنا وسماع ما في الهواء. يجب أن نتنفس جمال الحياة وألمها. عندما تكون هناك رسالة في تجاربنا، فلنقراها ولا نطالبها بأن تتناسب مع عقولنا الضيقة والمنطقية.</p><p><em>اليوم، أدعو الله أن أكون منفتحًا لاستقبال الروح بشروطها الخاصة.</em></p>"
  },
  "01-05": {
    "title": "بين الوحدة والخلوة",
    "content": "<p><em>\"كن قادرًا على أن تكون وحيدًا. لا تفقد ميزة الخلوة.\"<br>- السير توماس براون</em></p><p>الوحدة والخلوة شيئان مختلفان تمامًا. عندما نكون وحيدين، نشعر بالحزن لكوننا بمفردنا. ولكن عندما نكون في خلوة، نكون مع أنفسنا ويمكننا أن نكون في سلام. الكثير منا عانى من الكثير من الألم في علاقاتنا لدرجة أننا غالبًا ما نشعر بالوحدة. أو ربما كنا خائفين جدًا من أن نكون بمفردنا لدرجة أننا الآن نتجنبه كالسم. كلنا عرفنا ألم الوحدة، حتى عندما كنا محاطين بالناس.</p><p>من خلال الخلوة، يمكننا أن نتعرف على أنفسنا بشكل أكمل، ونطور صدقًا أعظم، ونعمق تطورنا الروحي. كل يوم، بينما نقضي وقتًا بمفردنا في التأمل، نقيم اتصالًا واعيًا مع الله وننضم روحيًا إلى رجال آخرين يسيرون أيضًا على هذا الطريق. حتى في خلوتنا، نحن لسنا وحدنا.</p><p><em>في هذا الوقت الهادئ، أعيد تأسيس السلام في داخلي وأجد روح زملائي من الرجال والنساء على طريق مماثل.</em></p>"
  },
  "01-06": {
    "title": "هبة الإنسانية",
    "content": "<p><em>\"أن تكون إنسانًا أمر صعب. أن تصبح إنسانًا هو عملية تستمر مدى الحياة. أن تكون إنسانًا حقًا هو هبة.\"<br>- أبراهام هيشل</em></p><p>إن عمليات أن نصبح أكثر إنسانية، وأن نصبح شخصًا حقيقيًا، وأن نجد التنوير الروحي، متشابهة جدًا. فهي تتطلب نموًا بطيئًا مع مرور الوقت. لا يمكننا اتباع هذه المسارات إلا بخطوات صغيرة، يومًا بيوم أو ساعة بساعة. نشأ الكثير منا في عائلات لديها والد مدمن. نحن أيضًا، ذهبنا إلى أقصى الحدود وكنا مسيئين لأنفسنا وللآخرين. بسبب هذه المشاكل، طورنا نظرة مشوهة للحياة. والآن ما زلنا نطالب بحلول سريعة وكاملة للتعافي.</p><p>يقول برنامجنا: \"انظر إلى هذا اليوم\". إنه طريق صعب للتعلم، لكننا لا نسلكه إلا في خطوات صغيرة. لا توجد حلول فورية لأي إنسان. ومع ذلك، عندما نستسلم لحقيقة الحياة، نُمنح هبة الإنسانية الحقيقية. نشعر وكأننا أناس حقيقيون، نحب الآخرين، ونستمتع بمتعة التواصل الحقيقي معهم.</p><p><em>أنا ممتن لأنني يمكن أن أكون جزءًا من هذه العملية. ساعدني على التخلي عن دافعي للسيطرة عليها.</em></p>"
  },
  "01-07": {
    "title": "مخاطرة النمو",
    "content": "<p><em>\"لكي تكون سعيدًا، يجب أن تخاطر بالتعاسة؛ لكي تعيش بالكامل، يجب أن تخاطر بالموت وتقبل قراره النهائي.\"<br>- جود مارمور</em></p><p>كلنا، في مواجهة عجزنا، شعرنا بحقيقة هذه المفارقة. إذا اعترفنا حقًا بمدى خروج شربنا عن السيطرة، فهل سنكون قادرين على البقاء على قيد الحياة بدون كحول؟ إذا توقفنا عن الرعاية المفرطة، فهل سيكون لنا أي مكان في علاقاتنا؟ إذا تخلينا عن هواجسنا الغذائية، فهل ستبقى أي متعة في الحياة؟ ومع ذلك، يمكننا أن نرى أن الكثير من سلوكنا كان يدمرنا. كان علينا أن نتخلى عنه لنبدأ في تعلم طريقة أفضل للعيش.</p><p>يمكننا مواجهة عجزنا بطرق محددة جدًا. دعونا ننظر إلى اهتمامات اليوم كقضايا روحية تحمل دروسًا لنا. هل تبدو الفرصة كمشكلة بسبب المخاطرة التي تنطوي عليها؟ هل نحن محبطون لأننا لا نستطيع قبول حدود سيطرتنا؟ سنواجه عجزنا اليوم بطرق لا يمكننا توقعها بالكامل. عندما نكون صادقين مع أنفسنا ونواجهه مباشرة، يمكننا المخاطرة بالتخلي.</p><p><em>دعني لا أكون مرتبطًا جدًا بما أملك أو بما أريد لدرجة أنني لا أستطيع الاعتماد على محبة الله والمخاطرة من أجل النمو.</em></p>"
  },
  "01-08": {
    "title": "نحن جزء من الطبيعة",
    "content": "<p><em>\"في البرية يكمن الحفاظ على العالم.\"<br>- هنري ديفيد ثورو</em></p><p>الطبيعة تواجهنا بجمالها في زهرة أو حيوان فروي. رهبة الطبيعة تكمن في صاعقة برق أو جبل مهيب. كل نوع من الأشجار له لحاء فريد من نوعه. كل حلقة سنوية في جذع شجرة هي سجل طبيعي لظروف النمو في كل عام نمت فيه. تذكرنا هذه الأشياء بأننا لسنا مسؤولين، ونتأثر بالتجربة.</p><p>هذه البرية في كل مكان حولنا، ونتجدد بها عندما نتفاعل معها. في الليل، في المدينة، ننظر إلى الأعلى ونرى القمر القديم. عندما نعيش مع حيوان أليف، يذكرنا بأننا مخلوقات أيضًا. نحن جزء من هذا الكل الأكبر. نحن لا نقدر الطبيعة فقط، بل نحن الطبيعة. عندما نفتح أعيننا ونتعلم أن نكون جزءًا منها، فإنها تجدد وترفع أرواحنا.</p><p><em>اليوم، سألاحظ علاقتي بالشمس والقمر، بالنباتات والحيوانات في عالمي.</em></p>"
  },
  "01-09": {
    "title": "مواجهة الخوف",
    "content": "<p><em>\"الخوف عاطفة لا غنى عنها من أجل البقاء.\"<br>- حنة آرنت</em></p><p>نحن الرجال نواجه الخوف مرات عديدة في الحياة. أحيانًا يكون صوتًا داخليًا يحذرنا من الخطر. بعض المخاوف تبقى من جنون الارتياب الذي سببته إساءاتنا وتجاوزاتنا السابقة. في فترة التعافي، نشعر بالعديد من المشاعر الجديدة، ونحن خائفون لأننا لا نفهمها. أي شعور طبيعي يمكن أن يبدو غير طبيعي ومخيف للرجل الذي يشعر به لأول مرة. قد نعتقد أنه ليس من الرجولة أن نخاف، لذلك نصبح خائفين من خوفنا! في هذه الأوقات، نحتاج إلى اللجوء إلى قوتنا العظمى للحصول على الإرشاد.</p><p>لدينا أصدقاء يمكننا التحدث إليهم. عندما نقول ببساطة، \"أنا خائف\" لصديق موثوق به، قد يزول الخوف. في بعض الأحيان، الأمر ليس بهذه السهولة، وعلينا أن نتحدث بالتفصيل عن خوفنا. في النهاية، عندما نسلم حياتنا لرعاية قوتنا العظمى، نعلم أنه مهما حدث، لا شيء يمكن أن يفصلنا عن محبة الله.</p><p><em>في خوفي، ساعدني أن أتذكر راحة قربي من قوتي العظمى وأحبائي. يمكنني التواصل، وأنا لست وحدي أبدًا.</em></p>"
  },
  "01-10": {
    "title": "المخاطرة من أجل النمو",
    "content": "<p><em>\"إذا لم تخاطر، لا يمكنك أن تفعل أي شيء في الحياة.\"<br>- مايكل سبينكس</em></p><p>الكثير منا فعلوا أشياء تبدو، عند النظر إلى الوراء، مجنونة أو خطيرة. ربما كان لدينا أصدقاء أو أفراد من العائلة وقعوا في مشاكل خطيرة وأخافونا بسلوكهم المحفوف بالمخاطر. بدافع الخوف، ربما أصبحنا حذرين جدًا بشأن كل شيء.</p><p>معضلتنا هي أن النمو مخاطرة أيضًا. إذا تجنبنا كل المخاطر، فإننا نصبح راكدين. تزدهر الحياة على الاحتمالات والخيارات. بالطبع، المخاطرة تعني أن النتيجة غير مؤكدة. قد لا نحصل على النتيجة التي نرغب فيها. ولكن ليست كل المخاطر مدمرة للذات كما كانت في ماضينا. الآن لدينا علاقتنا مع أنفسنا وقوتنا العظمى. الآن قد تساعدنا المخاطرة على النمو، حتى عندما لا نحصل على ما نريد.</p><p><em>اليوم، دعني أرى الإمكانيات، وأرشد إحساسي الداخلي متى يجب أن أخاطر من أجل النمو.</em></p>"
  },
  "01-11": {
    "title": "الحقيقة مكسب",
    "content": "<p><em>\"كل حقيقة هي إنجاز. إذا أردت الحقيقة بكامل قيمتها، اذهب واكسبها.\"<br>- مونجر</em></p><p>يمكن أن تبدو الحقيقة بعيدة المنال. ومع ذلك، في بعض الأحيان تكون بسيطة وواضحة. عند دخول هذا البرنامج، اعتقد الكثير منا أننا رجال صادقون. لم يستطع بعضنا تحمل عذاب عدم أمانتنا. بينما نواجه أنفسنا مرارًا وتكرارًا، ونجري قوائم جرد شخصية، ونحاسب أنفسنا، ندرك أننا جميعًا قد نَمَوْنا في صدقنا. ما بدا صادقًا من قبل يبدو الآن نصف حقيقة. كان ذلك أفضل ما يمكننا فعله في ذلك الوقت. لقد تعمق تصورنا للحقيقة بنعمة الله ونتيجة لعملنا الشاق.</p><p>تُكتسب الحقيقة عندما نتحلى بالشجاعة لنشعر بألم معرفتها. كان بعض ألمنا هو حزن إدراك ما فاتنا أو فقدناه في جنوننا. وكان بعضه عذاب مواجهة الأذى الذي سببناه لأحبائنا، وبعضه في الاعتراف بصدق كيف تأذينا نحن أنفسنا.</p><p><em>الحقيقة تجعلني حراً. الثراء في حياتي هو مكافأة سخية للشجاعة.</em></p>"
  },
  "01-12": {
    "title": "التحرر من الأنا",
    "content": "<p><em>\"يجب أن أكون راضيًا بالنظر إلى جبل كما هو وليس كتعليق على حياتي.\"<br>- ديفيد إغناتو</em></p><p>لقد أدركنا أنانيتنا كمدمنين ومعتمدين على الآخرين. على الجانب الآخر يوجد شعور بالسلام والرفاهية عندما نتحرر منها. تسببت الأنانية في أن نأخذ كل شيء على محمل شخصي. كنا مفرطي الحساسية تجاه محيطنا، وتجاه الآخرين، وكيف يتفاعلون. ومع ذلك، في كثير من الأحيان، لم يكن لهذه الأشياء علاقة بنا. فالله يرسل المطر على الأبرار والظالمين.</p><p>عندما نستطيع النظر إلى جبل وننسى أنفسنا في المشهد، فإننا ننعم بالانتعاش الروحي. لكن لا حاجة لجبل لهذه التجربة. عندما نستمع إلى صديق ونسمع وجهة نظره ببساطة، عندما نلاعب كلبًا ونستمتع بهذا المخلوق المحب، عندما ننظر إلى غروب الشمس ونتأمله كما هو—حينها نكون في طور النمو.</p><p><em>يا الله، امنحني التحرر من طغيان الأنا.</em></p>"
  },
  "01-13": {
    "title": "التخلي عن البراءة",
    "content": "<p><em>\"كمال البراءة، في الحقيقة، هو جنون.\"<br>- آرثر ميلر</em></p><p>كلنا قلنا، \"لم أفعل شيئًا. لا تلومني؛ لم أقصد أي أذى.\" الإفراط في تطوير البراءة يتعارض مع نمونا الروحي. الحقيقة المؤلمة هي أننا نؤثر على الآخرين. لقد زرعنا في كثير من الأحيان البراءة كأسلوب، وقد وقفت في طريقنا نحو المساءلة.</p><p>لا يمكننا أن نكون في علاقة دون أن نؤذي أحيانًا من نحبهم. يتطلب النمو الروحي منا اتخاذ إجراءات وتحمل المسؤولية عما نفعله. من المؤلم الاعتراف بأننا ارتكبنا خطأً وآذينا شخصًا ما. لكن التخلي عن أسلوبنا البريء هو ألم بناء. إنه يفتح إمكانية تصحيح طرقنا، وإجراء إصلاحات، ونيل الغفران. عندها نكون في صميم حياة روحية قوية.</p><p><em>لتكن لدي النعمة للتخلي عن براءتي من خلال اتخاذ الإجراءات والاعتراف بأخطائي.</em></p>"
  },
  "01-14": {
    "title": "الوقوف من أجل كرامتي",
    "content": "<p><em>\"إذا لم أكن لنفسي، فمن يكون لي؟ وإذا كنت لنفسي فقط، فماذا أكون أنا؟ وإذا لم يكن الآن، فمتى؟\"<br>- هليل</em></p><p>لقد عومل بعضنا بشكل سيء كصبية صغار ولم يتعلموا أبدًا كيف يعيشون لأنفسهم. نرى خيارين فقط: إما أن نكون خاضعين ومهتمين بالآخرين أو أن نكون مسيئين ومتطلبين. الكثير منا لديه الكثير من الذنب والعار لدرجة أننا نشعر أننا لا نستحق الدفاع عن أنفسنا. هذا البرنامج يطالبنا في التعافي بأن نكون لأنفسنا. إذا لم نكن نعرف كيف، نتعلم. إذا كنا غير متأكدين، يجب أن نجرب. عندما نرتكب أخطاء، يجب أن نعترف بها ونعلم أن لدينا الحق في أن نكون متعلمين غير كاملين. ولا يمكننا أن نكون لأنفسنا فقط، لأن ذلك يبقينا صغارًا ويعيدنا إلى حيث أتينا.</p><p>بينما نقبل أنفسنا ونتعرف على عيوبنا ونقاط ضعفنا، يمكننا أن نفهم الآخرين بشكل أفضل. نحن أقوى في العطاء للآخرين وأكثر فعالية لأن لدينا مكانًا نقف عليه.</p><p><em>اليوم، حتى لو لم أشعر بالرضا عن نفسي، سأقف من أجل كرامتي كرجل.</em></p>"
  },
  "01-15": {
    "title": "كلنا متساوون",
    "content": "<p><em>\"بمجرد انتهاء اللعبة، يعود الملك والبيدق إلى نفس الصندوق.\"<br>- مثل إيطالي</em></p><p>قضينا الكثير من وقتنا ونحن نقول: \"أنا لست جيدًا بما يكفي لتلك الوظيفة\"، أو \"هي أفضل مني بكثير\"، أو \"لا أستحق هذا الثناء\". في بعض الأحيان، كنا مهووسين جدًا بالمكانة الاجتماعية لأننا في داخلنا شعرنا بعدم القيمة. لقد اتخذ الكثير منا أدوارًا إما متفوقة أو متدنية مع كل من تعاملنا معهم. وانتهى بنا الأمر بدون أي شخص يمكن أن يكون نظيرًا لنا أو صديقًا لنا.</p><p>التواضع الحقيقي يحدث عندما نتوقف عن لوم أنفسنا أو تضخيمها ونبدأ في قبول أنفسنا على أننا لسنا أسوأ ولا أفضل من أي شخص آخر. عندها يصبح كل الناس أقراننا. في اجتماعاتنا، يضعنا عجزنا جميعًا في نفس الصندوق. في نظر الله، نحن جميعًا متساوون، وألعاب المكانة التي بدت مهمة جدًا هي في النهاية سخيفة.</p><p><em>اليوم، سأتذكر أننا جميعًا إخوة وأخوات في نظر الله.</em></p>"
  },
  "01-16": {
    "title": "ما يكمن في داخلنا",
    "content": "<p><em>\"ما يكمن خلفنا وما يكمن أمامنا هي أمور صغيرة مقارنة بما يكمن في داخلنا.\"<br>- رالف والدو إمرسون</em></p><p>ما هي الصفات الجيدة التي تكمن في داخلنا؟ كيف نختار استخدامها اليوم؟ هذه الأسئلة البسيطة توجه طريقنا. ومع ذلك، في بعض الأيام يبدو من السهل جدًا أن ننجرف مع أفكار الألم المستقبلي. وعندما لا نقلق بشأن المستقبل، قد نقع في ندم على الماضي. في كلتا الحالتين، نحن مشتتون عن فرصتنا الوحيدة لإحداث فرق حقيقي—أن نكون نوع الرجال الذين نريد أن نكون في هذه اللحظة، وأن نتعلم من تجربة اليوم في الحياة.</p><p><em>في هذا اليوم، سأمشي ببطء أكثر وسأستمع عن كثب للرسائل التي بداخلي.</em></p>"
  },
  "01-17": {
    "title": "الإرادة نحو القوة",
    "content": "<p><em>\"أينما وجدت الحياة، وجدت الإرادة نحو القوة.\"<br>- فريدريك نيتشه</em></p><p>لقد قيل إن الإدمان والاعتمادية هما مشكلتا قوة. من المؤكد أن التعافي يدعونا إلى الاعتراف بحدود قوتنا. ومع ذلك، يبدو أن السعي إلى القوة يأتي من أعمق جزء من طبيعتنا. إذا كان الأمر كذلك، فهل يمكن أن يكون سيئًا بالكامل؟ لقد استخدم الرجال القوة بطرق عديدة من أجل خير جميع الناس. لقد كنا مدافعين وحماة وخدامًا مجتمعيين نشطين. في أفضل حالاتنا، اتخذنا مواقف قوية من أجل ما هو صحيح.</p><p>لسنا بحاجة إلى تجنب كل القوة، بل نتعلم استخدامها بحكمة. إن عمىنا عن حدود القوة خلق مشاكل كبيرة في حياتنا. ثم تعلمنا دروسنا الأولى حول العجز. كرجال متواضعين، نعلم أننا يمكن أن نكون مخطئين، لكن لا يمكننا أن نكون سلبيين ونستمر في النمو.</p><p><em>أدعو للإرشاد وأنا أتعلم تأكيد قوتي وقدرتي من أجل تحقيق الرفاهية.</em></p>"
  },
  "01-18": {
    "title": "التواصل يبني المجتمع",
    "content": "<p><em>\"التواصل يؤدي إلى المجتمع—أي إلى الفهم والألفة والتقدير المتبادل.\"<br>- رولو ماي</em></p><p>لقد فكرنا جميعًا: \"إذا أخبرت بأعمق الأشياء عن نفسي، فسوف أُرفض أو أُحتقر\". معظم التواصل الحقيقي يخلق في الواقع عكس ما نخشاه. في هذا البرنامج، عندما خفضنا حواجزنا وسمحنا لإخوتنا وأخواتنا بمعرفتنا بشكل أفضل، أحبونا أكثر وأصبحت روابطنا أقوى. هل نحن قلقون اليوم بشأن علاقة حميمة؟ طريقة تعميق العلاقة الحميمة هي أن ندع أنفسنا نُعرف. عند الحديث عن المشاعر، نحتاج إلى التأكيد على تلك التي تجعلنا نشعر بالضعف الشديد.</p><p>الجانب الآخر من التواصل هو الاستماع. في الاستماع، مهمتنا هي أن نسمع دون حكم ودون محاولة تقديم إجابة أو علاج لكل ألم. التعبير عن أنفسنا للآخرين، وأن نكون مفهومين تمامًا، وأن نعرف أننا مفهومون، سيرفع أملنا وتقديرنا لذاتنا.</p><p><em>اليوم، يمكنني التواصل مع الناس في حياتي من خلال الكشف عن مشاعري لهم والاستماع إلى ما يقولونه.</em></p>"
  },
  "01-19": {
    "title": "المشاركة في الحياة",
    "content": "<p><em>\"تحقيق الذات ليس مسألة انسحاب من عالم فاسد أو تأمل نرجسي في الذات. يصبح الفرد شخصًا من خلال الاستمتاع بالعالم والمساهمة فيه.\"<br>- فرانسين كلاجكبرون</em></p><p>بعد أن اعترفنا بأنماطنا المدمرة للذات وتخلينا عنها، كانت هناك أيام كثيرة قلنا فيها: \"ماذا الآن؟ هل هذا كل ما في الأمر؟ أحتاج إلى بعض الإجابات. كيف يجب أن أعيش؟ كيف يمكنني أن أشعر بالكمال؟ كيف يمكنني أن أشعر وكأنني شخص حقيقي؟\" قد تبدو هذه الأسئلة مؤلمة جدًا للإجابة عليها. هذه من بين أولى الأسئلة الروحية التي نواجهها في التعافي، ويجب ألا نخفيها أو نهرب منها. إنها ذات قيمة بالنسبة لنا، ونحن بحاجة إلى اتباع دوافعها.</p><p>نحن نطرح هذه الأسئلة كما لو كانت جديدة وفريدة. ولكن عبر القرون، طرح الكثير من الناس هذه الأسئلة أيضًا. لقد وجدوا إجابات يمكننا أن نتعلم منها. يخبروننا بأن نشارك في الحياة، ونأخذ وقتًا للتفكير، ونتعلم الاستمتاع بها حيثما أمكن، ونحاول تقديم مساهمة.</p><p><em>اليوم، سأستمع إلى أسئلتي وشكوكي كدوافع من قوتي العظمى، تدفعني للنمو. سأكون منخرطًا في الحياة.</em></p>"
  },
  "01-20": {
    "title": "أهمية الصداقة",
    "content": "<p><em>\"ما أجمل وما أطيب أن يجلس الإخوة معًا.\"<br>- مزمور ١٣٣</em></p><p>الرجال وحيدون وأكثر عرضة للإدمان والاعتمادية عندما لا تكون لديهم صداقات قوية مع رجال آخرين. هل لدينا صديق أو صديقان من الذكور يعرفوننا حقًا، ويعرفون ما يجري حقًا في حياتنا، وما نشعر به، وما هي شكوكنا؟ إذا كان لدينا، فهذه العلاقات ثمينة. نحن بحاجة إلى رعايتها. إذا لم يكن لدينا، فنحن بحاجة إلى العثور على آخرين قد يصبحون أصدقاء. نبدأ باتخاذ خطوات صغيرة في تطوير الصداقة.</p><p>إن متعة المشاركة مع رجال آخرين، وإيجاد الفكاهة في عيوبنا المتبادلة، والانضمام إلى اهتمامات مماثلة لا بديل لها. تتطور العلاقات عندما يبادر شخص ما. من الأسهل علينا أن نفعل ذلك إذا تذكرنا أن صداقتنا هي هدية لشخص آخر. نحن بحاجة إلى صداقات مع كل من النساء والرجال لنكون كاملين. لكن فهم أنفسنا كرجال يبدأ بالتقارب مع رجال آخرين.</p><p><em>أنا ممتن للصداقات الثمينة مع الرجال والنساء في حياتي. إنها تساعدني على النمو. اليوم، هل يمكنني تقوية صداقتي مع رجل آخر؟</em></p>"
  },
  "01-21": {
    "title": "اتخاذ موقف جدير بالاهتمام",
    "content": "<p><em>\"هناك أشياء يستحق اتخاذ موقف لا هوادة فيه من أجلها.\"<br>- ديتريش بونهوفر</em></p><p>بالنسبة للكثيرين منا، جاء وقت قلنا فيه، \"لن أعيش بهذه الطريقة بعد الآن!\" كان هذا قرارًا داخليًا عميقًا للتغيير، على الرغم من أننا لم نكن نعرف كيف سيحدث. بطريقة ما، وصلنا إلى الحضيض، ولم نعد نناقش خطأ من كانت مشاكلنا. توقفنا عن التفاوض حول ما سنغيره وما لن نغيره. كنا على استعداد لوضع كل طاقتنا في إيجاد حياة أفضل، بغض النظر عما يتطلبه الأمر. هذا هو نوع الاستعداد الداخلي الذي أتاح أخيرًا التغيير الحقيقي.</p><p>هذه الرغبة في اتخاذ موقف لا هوادة فيه وإعطاء أنفسنا بالكامل لقضية جديرة بالاهتمام هي نموذج لحياتنا. إنها بداية التغيير العميق. لقد اتخذ العديد من الرجال والنساء مواقف بطولية مماثلة لقضايا أخرى، مثل السلام العالمي، والرحمة للفقراء والجياع، وحقوق الإنسان، وحماية البيئة.</p><p><em>في هذا اليوم، سأتخذ موقفًا من أجل ما هو جدير بالاهتمام.</em></p>"
  },
  "01-22": {
    "title": "الاستعداد للتخلي",
    "content": "<p><em>\"القلب البشري في انحرافه يجد صعوبة في الهروب من الكراهية والانتقام.\"<br>- موسى لوزاتو</em></p><p>يعد هذا البرنامج بالعديد من المكافآت لأولئك الذين يتبعونه، لكنه لا يعد بأن يكون سهلاً. نحن نبحث في ضمائرنا عن الاستياء ونواجهه. لا يمكن لأي رجل أن يتقدم في تعافيه وهو متمسك بالاستياء والغضب القديم والكراهية. عندما نتمسك بها، فإننا نحمي زوايا مظلمة من أرواحنا من التجديد الذي نحتاجه. بينما نسمح لأنفسنا بأن نُصنع من جديد من خلال هذا البرنامج، لم نعد نحتفظ بتلك الزوايا الصغيرة للعبة القوة والاستياء. سوف تستهلكنا في النهاية وتبرر في أذهاننا العودة إلى الأنماط القديمة.</p><p>لا يمكن التراجع عن أي شيء. يجب أن نكون على استعداد للتخلي عن كل شيء، حتى لو كنا لا نعرف كيف. لا أحد يستطيع أن يتوقف عن الشعور بالاستياء بمجرد اتخاذ قرار بالتوقف. عندما نكون على استعداد لنكون صادقين، متواضعين، متعلمين، وأن نُقاد في اتجاه بناء، وأن نسمح للوقت بأن يرشدنا بدلاً من البحث عن علاج فوري، حينها سنتعلم الثقة وسنحقق تقدمًا بالتأكيد.</p><p><em>لست بحاجة إلى أن أعرف بالضبط كيف أتخلى عن استيائي أو ما سيحدث بعد أن أفعل ذلك. يجب أن أكون ببساطة مستعدًا لتركها تذهب.</em></p>"
  },
  "01-23": {
    "title": "مغامرة الحياة",
    "content": "<p><em>\"العفوية هي صفة القدرة على فعل شيء لمجرد أنك تشعر بالرغبة في ذلك في تلك اللحظة، والثقة في غرائزك، ومفاجأة نفسك وانتزاع القليل من المتعة غير المجدولة من براثن روتينك المنظم جيدًا.\"<br>- ريتشارد إيانيللي</em></p><p>إن فكرة تسليم حياتنا وإرادتنا لرعاية الله هي شيء ثوري للغاية. يُقال لنا، \"تخلَّ عن حذرك المفرط. دع الروح ترشدك.\" عندما نكون على اتصال مع أنفسنا، ومع الناس من حولنا، ومع الله، نكون أحرارًا في التجربة. نحن لا نتعلم من فعل نفس الأشياء بشكل صحيح مرارًا وتكرارًا. نتعلم من تجربة أشياء جديدة وارتكاب الأخطاء.</p><p>السيطرة المفرطة قاتلة روحيًا. هذا برنامج حياة. تجديدنا حدث معجزة. لماذا نتوقف الآن؟ يمكننا أن نكون على اتصال بالرسائل من حولنا دون محاولة السيطرة على النتيجة. عندما نترك الله يتولى القلق، نجد العديد من الاحتمالات تنفتح.</p><p><em>بينما تتكشف مغامرة الحياة هذه، لن أتجنبها.</em></p>"
  },
  "01-24": {
    "title": "الدفاع عن معتقداتي",
    "content": "<p><em>\"يجب أن تعرف ما تريده، وإلا سيبيعك أحدهم شيئًا في مكان ما على طول الطريق يمكن أن يلحق ضررًا لا يمكن إصلاحه بتقديرك لذاتك، وإحساسك بقيمتك، وإدارتك للمواهب التي منحك إياها الله.\"<br>- ريتشارد نيلسون بولز</em></p><p>في التعافي، معرفة أنفسنا تعني أحيانًا تطوير شكل جديد من الصلابة. بينما نعمق علاقاتنا مع أنفسنا، يصبح لدينا إحساس أوضح بما نهتم به، وما هو مهم حقًا، وما هو ليس كذلك. بالتأكيد لقد تعلمنا أن هناك شرًا في العالم. الضرر يلحق بالناس الطيبين والجانب الجيد لا يفوز دائمًا. لذلك يجب أن نكون رجالًا يعرفون أنفسهم وليسوا ضعفاء عندما يتم تحدي قيمنا واحتياجاتنا الأساسية. نترك مجالًا للخطأ، ونستمر في النمو والتعلم. لكننا ندافع عن ما نؤمن به كما نراه اليوم.</p><p>يجب ألا ننضم إلى القوى التي من شأنها أن تحط من قدرنا أو تدمرنا. غالبًا ما تكون هذه القوى السلبية بداخلنا أكثر مما هي في الخارج. من أينما أتت، فإن معرفة ما نريده ونهتم به بوضوح هي أقوى دفاع لنا.</p><p><em>سأسعى إلى الحكمة لمعرفة قيمي والقوة للدفاع عن معتقداتي.</em></p>"
  },
  "01-25": {
    "title": "الجنسانية والنمو الروحي",
    "content": "<p><em>\"إن روحانية ذكورية أكثر ثراءً وإشباعًا وسلامًا ستعتمد إلى حد كبير على طرق جديدة لتعلم أن تكون جنسيًا.\"<br>- جيمس ب. نيلسون</em></p><p>بالنسبة لمعظم الرجال، تعتبر الجنسانية إحدى القضايا المركزية في التعافي. لقد تغذت حياتنا الإدمانية والاعتمادية على التركيز المفرط على الجنسانية التناسلية والرضا والأداء. الجنس محدود جدًا بهذا التركيز لدرجة أن العديد من الرجال أصبحوا أكثر تعاسة بينما أصبحوا رياضيين جنسيين.</p><p>نحن بحاجة إلى تعلم كيفية تعميق تجاربنا الجنسية. يمكننا أن نسمح لأنفسنا بضعف التعلم من شركائنا. نحن بحاجة إلى معرفة كيفية ارتباطهم بنا، وكيف يمكننا أن يكون لدينا اتصال روحي وجسدي. يمكننا أن نسمح لأنفسنا بأن نكون في علاقات حب ونستمتع بمتعة اللمس. قد لا يكون الاكتمال دائمًا في النشوة الجنسية، بل في الألفة.</p><p><em>اليوم، قد أختبر جنسانيتي بطرق عديدة. لا يمكن فصل نموي الروحي عن كيفية تعلمي أن أكون جنسيًا.</em></p>"
  },
  "01-26": {
    "title": "انعكاسات داخلية",
    "content": "<p><em>\"داخل كل رجل هناك انعكاس لامرأة، وداخل كل امرأة هناك انعكاس لرجل. داخل كل رجل وامرأة هناك أيضًا انعكاس لرجل عجوز وامرأة عجوز، وفتى صغير وفتاة صغيرة.\"<br>- هيميوستس ستورم</em></p><p>يذكرنا هذا التعليم الشاياني بارتباطاتنا - داخل أنفسنا ومع الآخرين. عند قراءة هذا المقطع، نراه جزئيًا بعيون ذلك الطفل الصغير الذي تعلم القراءة لأول مرة. وربما، بالنظر في المرآة اليوم، يمكننا رؤية آثار الرجال العجائز الذين نصبحهم. لقد كنا قريبين من أمهاتنا أو أخواتنا أو حبيباتنا ووجدنا أجزاء من أنفسنا فيهن. من خلال الترحيب بلطف بالأطفال الذين كناهم ذات يوم، والرجال العجائز الذين سنكونهم، والجزء منا الذي له نظرة امرأة، نصبح أكثر حكمة وقوة وروحانية.</p><p>لسنا بحاجة إلى أن نكون خائفين أو غير محترمين للأجزاء من أنفسنا التي لا تشعر بالرجولة بنسبة ١٠٠٪. يمكننا أن نتمتع بالرجولة والعديد من الجوانب الأخرى أيضًا. مثل هذا الوعي يخلق السلام مع أنفسنا.</p><p><em>سألاحظ انعكاس الأطفال الصغار في وجوه كبار السن، وكبار السن في وجوه الأطفال، والرجال والنساء في بعضهم البعض.</em></p>"
  },
  "01-27": {
    "title": "تفقد مقياسك الخاص",
    "content": "<p><em>\"عندما لا يبدو أن أحدًا من حولك على المستوى المطلوب، فقد حان الوقت لتفقد مقياسك الخاص.\"<br>- بيل لملي</em></p><p>لقد كان الإفراط في النقد والتهيج شائعًا لدى معظمنا. يذهب بعضنا بابتسامات مصطنعة بينما نتذمر في داخلنا. والبعض الآخر يهاجم كل من حوله. يحتفظ بعضنا بأقسى ردود أفعاله لمن نحبهم بينما نبقى لطفاء وودودين مع العالم الخارجي. في كلتا الحالتين، نحن عالقون في فخ معمي. قد نعرف أننا نشعر بأننا محاصرون ولكننا لا نرى أن مشكلتنا تكمن أساسًا في أنفسنا.</p><p>نحن بحاجة إلى النظر في علاقاتنا. هل وقعنا في نمط لا يبدو فيه أحد على المستوى المطلوب؟ هل نحن أيضًا نقسو على أنفسنا أو نطالبها بالكثير؟ ربما لا نحتاج إلى خفض معاييرنا بقدر ما نحتاج إلى التمسك بها بشكل أقل إحكامًا. إذا استطعنا أن نكون أصدقاء لأنفسنا ونمنح أنفسنا المزيد من التساهل، يمكننا أن نكون أكثر تساهلاً مع الآخرين.</p><p><em>لا أستطيع أن أجبر نفسي على أن أكون أقل انتقادًا، لكن يمكنني التخلي عن عنادي حتى يظهر جانبي الأكثر تساهلاً. يمكنني أن أكون أقل حكمًا على نفسي وعلى الآخرين.</em></p>"
  },
  "01-28": {
    "title": "الإدراك والمعاناة",
    "content": "<p><em>\"أن تدرك هو أن تعاني.\"<br>- أرسطو</em></p><p>كرجال في هذا البرنامج، تخلينا عن هروبنا القهري من الحياة. ربما كانت هروبنا من خلال علاقات اعتمادية مع الآخرين، أو بالمال، أو الجنس، أو الطعام، أو المخدرات، أو العمل، أو نوبات الانغماس العاطفي. لكننا الآن نتعلم أن نعيش بدونها، وهذا جعلنا على اتصال بمشاعرنا. نشعر بمزيد من الفرح ومزيد من الألم في التعافي. غالبًا ما تكون المشاعر الأولى في التعافي مؤلمة أو مخيفة.</p><p>نتعلم أننا نستطيع التعامل مع الحياة - كلها، شيئًا فشيئًا. نقبل الألم كجزء من الحياة. بسبب هروبنا، تأخر نضجنا. لم نتعلم كيف نتعامل مع ألمنا لأننا هربنا إلى مخدر، أو نشوة، أو راحة.</p><p>برنامجنا للتعافي الروحي يجمعنا مع رجال ونساء آخرين تعهدوا بترك هذه الهروب. من بين المكافآت العديدة هناك صحوة جديدة للحياة كلها. لن نقوم بعد الآن بتصفية المعاناة لأنها، هي أيضًا، جزء من الوعي.</p><p><em>اليوم، أنا ممتن لكل الحياة التي أدركها وأصلي من أجل القوة لمواجهة الألم.</em></p>"
  },
  "01-29": {
    "title": "الثقة في المستقبل",
    "content": "<p><em>\"نحن ننمو مع مرور الوقت لكي نثق في المستقبل من أجل إجاباتنا.\"<br>- روث بنديكت</em></p><p>عندما بدأنا التعافي لأول مرة، تعاملنا معه كما فعلنا مع سلوكياتنا الاعتمادية والإدمانية، راغبين في امتلاكه بالكامل - بسرعة وبشكل كلي - والقيام به بشكل صحيح. اعتقد بعضنا أنه يمكننا تعلم كل ما نحتاجه حول التعافي في غضون أسابيع قليلة. في العيش مع هذا البرنامج، نبدأ في رؤية أننا منخرطون في عملية تستمر مدى الحياة. نحن في عملية نضج وهذا البرنامج هو دليلنا. لا يمكننا الإسراع بها أو الانتقال إلى المرحلة التالية في وقت مبكر جدًا. شجرة التفاح لا تزهر في الخريف، ونحن لا نتوقع أن تنضج التفاحات حديثة التكوين قبل أن تنمو.</p><p>وجودنا في هذا العالم يشبه المشي عبر الغابة في مسار متعرج. لا يمكننا أن نرى إلا بقدر ما هو أمامنا عند المنعطف التالي. لم نعد نسعى إلى لحظة كبيرة نحصل فيها أخيرًا على النتيجة أو \"علاج\" لتجارب الحياة. التجربة على طول الطريق هي كل ما نحتاجه.</p><p><em>اليوم، سأفكر في مهام ومكافآت هذا اليوم وأثق في المستقبل لما هو غير مجاب عليه.</em></p>"
  },
  "01-30": {
    "title": "عيش الحقيقة",
    "content": "<p><em>\"يمكن للإنسان أن يعيش حقيقته، أعمق حقيقته، لكنه لا يستطيع التحدث بها.\"<br>- أرشيبالد ماكليش</em></p><p>بالنسبة للعديد من الرجال، كان الإدمان يعني عيش حياة مزدوجة. كانت هناك ذوات عامة يعرفها الآخرون، وذوات خاصة لم يلتق بها أحد. كان عالمًا قهريًا، وكلا الجانبين كانا مزيفين. نشأ الكثير منا في عائلات مدمنة وتعلمنا هذه الحياة المزدوجة مبكرًا عن طريق إخفاء ما كانت عليه الحياة حقًا في المنزل عن الغرباء.</p><p>في هذا البرنامج نتعلم أن نعيش حقيقتنا قبل أن نتمكن من التحدث بها. إنها في أفعالنا أكثر مما في ما نقوله. قد لا نعرف أبدًا الكلمات لهذه الحقيقة لأننا لا نخترعها بوعي. إنها تأتي إلينا بهدوء مع مرور الوقت وتدمج ببطء كل أجزائنا. تدريجيًا نبدأ في الشعور بالكمال مرة أخرى بينما نتخلى عن حياتنا المزدوجة من أجل حياة واحدة صادقة.</p><p><em>لتكن لدي الثقة لأهب نفسي لعمل التعافي وأتبعه أينما يأخذني.</em></p>"
  },
  "01-31": {
    "title": "الجسد بيت الروح",
    "content": "<p><em>\"الجسد هو بيت الروح. ألا يجب علينا إذن أن نعتني ببيتنا حتى لا ينهار؟\"<br>- فيلون اليهودي</em></p><p>يعتقد بعض الرجال أن إيذاء جسدهم وعدم الاهتمام بصحتهم هو علامة على الرجل القوي. هل فعلنا هذا من خلال تعاطي المخدرات أو الإفراط في تناول الطعام؟ هل أسأنا استخدام أجسادنا بسلوكنا الجنسي؟ هل أهملنا حالتنا الجسدية أو صحتنا بسبب الإدمان أو الهواجس مع أشخاص آخرين؟</p><p>لإنهاء الدورات المسيئة، نحتاج إلى التصرف بطرق تحترم الذات - أحيانًا قبل أن نشعر باحترام الذات. يشمل التعافي والصحوة الروحية الجسد والعقل والروح. نحن بحاجة إلى التغذية والتمارين الرياضية والنوم والرعاية الصحية. معاملة أنفسنا كرجال جديرين بالاهتمام تساعدنا على الشعور بأننا جديرون بالاهتمام. الانتباه إلى ما نشعر به جسديًا قد يعطينا بعض التوجيه. بينما نشعر بما نشعر به، هل نحصل على بعض الرسائل الجسدية لتوجيه تعافينا؟</p><p><em>سأستجيب للرسائل التي أتلقاها من نفسي حتى أتمكن من الاستمتاع بالملذات الجسدية للتعافي ومنح روحي منزلًا أفضل.</em></p>"
  },

  "02-01": {
    "title": "نضج الأبوة",
    "content": "<p><em>\"من منا ناضج بما يكفي للإنجاب قبل أن يأتي الأبناء أنفسهم؟ قيمة الزواج ليست في أن البالغين ينجبون أطفالاً، بل في أن الأطفال يصنعون بالغين.\"<br>- بيتر دي فريس</em></p><p>يواجه الكثير منا، عند الدخول في مرحلة التعافي، شعوراً بالذنب تجاه أدوارنا كآباء. يمكننا أن نرى بوضوح شديد، بعد فوات الأوان، أننا كان بإمكاننا أن نكون آباءً أفضل. ويتذكر آخرون منا ظلم آبائهم ويجدون صعوبة في مسامحتهم.</p><p>هذا المزيج من الذنب والاستياء هو جزء من حزمة التعافي. لو بقينا على حالنا ولم نتعلم أي شيء جديد، لما شعرنا بالذنب تجاه الماضي أو واجهنا حاجتنا للتخلي عن الاستياء. يتطلب تجديدنا الروحي أن نسامح أنفسنا ونقبل مسامحة من حولنا. حتى اليوم، لا يستفيد أطفالنا من شعورنا بالذنب، بل سيستفيدون - في أي عمر - من حياتنا المُعدَّلة. وتُثرى جميع الأجيال عندما نكون قادرين على إصلاح العلاقات المقطوعة مع آبائنا.</p><p><em>يمكنني أن أقبل الوعي المتزايد الذي يجلبه التعافي دون أن أعاقب نفسي على ما لم أكن أعرفه.</em></p>"
  },
  "02-02": {
    "title": "قوة الوجود",
    "content": "<p><em>\"أن تكون حياً هو قوة،<br>قائماً بذاته،<br>دون وظيفة أخرى،<br>قدرة كافية.\"<br>- إيميلي ديكنسون</em></p><p>أن تكون شخصاً، رجلاً، في هذا العالم هو هبة مذهلة. الصحوة الروحية التي يعد بها هذا البرنامج متاحة لنا. لكن اليوم، لا يشعر كل منا بالقوة والحياة. قد نشعر بالضعف، أو عدم الكفاءة لمهمتنا، أو الحيرة، أو الإحباط. هل هذا يوم نمتلئ فيه بالحيوية لهبة الحياة؟ أم أنه يوم نشعر فيه بالخضوع لأعباء الحياة؟</p><p>ربما نحتاج إلى تقييم وجهة نظرنا. هل نحاول السيطرة على شيء ما أو شخص ما؟ هل نتصرف كما لو أن العالم يجب أن يكون كما نريد بدلاً من أن يكون كما هو؟ هل تجاوزت إرادتنا الفردية حدودها الطبيعية وأفسدت متعة الوجود البسيطة \"دون وظيفة أخرى\"؟</p><p><em>أتمنى أن أجد اليوم المتعة والحيوية التي تأتي مع كوني حياً. القوة البسيطة لأن أكون شخصاً هي \"قدرة كافية\".</em></p>"
  },
  "02-03": {
    "title": "روحانية الرحمة",
    "content": "<p><em>\"الرحمة هي... روحانية وطريقة للعيش والسير في الحياة. هي الطريقة التي نعامل بها كل ما في الحياة - أنفسنا، أجسادنا، خيالاتنا وأحلامنا، جيراننا، أعداءنا.... الرحمة هي روحانية كما لو أن الخلق مهم. هي معاملة كل الخلق على أنه مقدس وإلهي... وهو كذلك بالفعل.\"<br>- ماثيو فوكس</em></p><p>في بحثنا عن النمو والسكينة والرضا، يمكننا أن نبدأ على مستوى عملي للغاية. ببساطة، عامل نفسك، من الداخل والخارج، وكل شيء حولنا بطريقة محترمة ومهتمة. لم يتعلم الكثير من الرجال كيفية القيام بذلك. لقد تعلم بعضنا قبول الإساءة والألم، أو أن يكون قاسيًا ومسيئًا.</p><p>يمكننا أن نتعلم كيف نكون في علاقة صحية، وكيف نصادق أنفسنا والآخرين وكل الخلق. مع الممارسة، سنتعلم المزيد والمزيد عن التحلي بالرحمة. وبينما نفعل ذلك، ستتلاشى أنانيتنا وشفقتنا على الذات.</p><p><em>اليوم، سأكون رحيمًا تجاه كل تفاصيل الخلق، وسأمارس القبول داخل نفسي وخارجها.</em></p>"
  },
  "02-04": {
    "title": "التخلي عن الأهمية الذاتية",
    "content": "<p><em>\"الأهمية الذاتية هي أكبر أعدائنا. فكر في الأمر - ما يضعفنا هو الشعور بالإهانة من أفعال وأخطاء إخواننا البشر. تتطلب أهميتنا الذاتية أن نقضي معظم حياتنا مهانين من قبل شخص ما.\"<br>- كارلوس كاستانيدا</em></p><p>هل أهاننا شخص ما اليوم؟ هل نحمل استياءً من ملاحظات أو سهو أو تصرفات غير سارة؟ هل نشعر بالتوتر أو عدم الارتياح بشأن كيفية معاملة شخص آخر لنا؟ ربما يمكننا تقديم حجة جيدة لتبرير ردود أفعالنا. ربما نحن على حق وهم على خطأ.</p><p>ومع ذلك، حتى لو كنا على حق، فهذا لا يهم. قد نكون ننتفخ بأنفسنا ونضيع طاقتنا. عندما نكون مفرطي الحساسية، نتخذ موقفًا من البر الذاتي الذي يبعدنا كثيرًا عن طريق صحوتنا الروحية. قوتنا تتضاءل.</p><p>كم هو أفضل أن نتخلى عن الصواب، ونتخلى عن عظمتنا، ونقبل عيوب الآخرين. نحتاج إلى قبول عيوبنا أيضًا. عندما نفعل ذلك، نكون رجالًا أفضل، ويمكن تركيز قوتنا وطاقتنا على أهداف أغنى.</p><p><em>سأقبل عيوب الآخرين؛ لست بحاجة إلى أن أكون على حق.</em></p>"
  },
  "02-05": {
    "title": "حدود الخصوصية",
    "content": "<p><em>\"يحتاج الحيوان البشري إلى حرية نادرًا ما تُذكر: حرية من التدخل. إنه يحتاج إلى القليل من الخصوصية تمامًا كما يريد الفهم أو الفيتامينات أو التمارين أو الثناء.\"<br>- فيليس ماكجينلي</em></p><p>غالبًا ما تحتاج الحدود بيننا في عائلاتنا وصداقاتنا إلى إعادة تشكيل في فترة التعافي. نحتاج إلى معرفة أن مشاعرنا خاصة. نكشف عنها باختيارنا، ومع من نختار. نتخلى عن قراءة الأفكار أو التحقيق لأنها تتدخل في خصوصية الآخر. نحن نشارك بنشاط في علاقاتنا من خلال مشاركة أنفسنا والاستماع إلى بعضنا البعض.</p><p>السر الذي يجعل العلاقة غير صادقة هو مدمر ويجب أن يُقال. لكن لا يمكننا إجبار شخص آخر على أن يكون صادقًا، أو استخراج الحقيقة من شخص عزيز. لا يمكننا إلا أن نكون صادقين مع أنفسنا وأن نحمي حقنا في الخصوصية. الألفة هي الجسر الذي يُبنى بين شخصين منفصلين. فقط عندما ندع الآخرين يتمتعون بخصوصياتهم ونأخذ خصوصيتنا، يمكن أن تكون علاقاتنا أكثر حميمية.</p><p><em>سأحافظ على حدود خصوصيتي اليوم وأحترم حق الآخرين في فعل الشيء نفسه.</em></p>"
  },
  "02-06": {
    "title": "قوة المجتمع",
    "content": "<p><em>\"خلف الرجل القدير يوجد دائمًا رجال قديرون آخرون.\"<br>- مثل صيني</em></p><p>كان لدى معظمنا رغبة قوية في حياتنا في \"فعل ذلك بأنفسنا\". كانت لدينا فكرة أن القوة والاستقلال يعنيان أنه لا ينبغي لنا الاعتماد على الآخرين أو تلقي المساعدة منهم. الآن، في التعافي، نتعلم مبدأ أكثر نضجًا وثباتًا عبر الزمن. نجد القوة للتطور إلى أقصى إمكاناتنا كأعضاء في مجتمع. ربما لم نتعلم أبدًا كيفية طلب المساعدة. ربما لم نتعلم بعد كيفية قبولها. قد لا يزال من الصعب التعبير عن امتناننا للمساعدة التي أوصلتنا إلى ما نحن عليه اليوم.</p><p>في التعافي، نحصل على العديد من الدروس حول هذه الأشياء. إذا كنا ننمو بنشاط، فسنحصل على المساعدة من الآخرين ونقدمها أيضًا. تمنحنا مكافآت التعافي أسبابًا وفرصًا وافرة للتعبير عن امتناننا. لم نعد وحيدين. الآن لدينا شبكة من الأصدقاء الذين يستمتعون حقًا ويعززون قوة بعضهم البعض.</p><p><em>اليوم، أدعو للمساعدة في تعلم كيفية مشاركة قوتي وتقدير قوة الآخرين.</em></p>"
  },
  "02-07": {
    "title": "فعل ما نستطيع",
    "content": "<p><em>\"لا يمكننا مجرد الصلاة إليك يا الله،<br>لإنهاء الحرب؛<br>لأننا نعلم أنك خلقت العالم بطريقة<br>يجب على الإنسان فيها أن يجد طريقه الخاص إلى السلام<br>داخل نفسه ومع جاره.\"<br>- جاك ريمر</em></p><p>يمكن أن يُطلق على اتصالنا الواعي بالله اسم الصلاة. هناك العديد من أشكال الصلاة لرجل في هذا البرنامج. بالنسبة للبعض منا، قد تتخذ شكل التحدث إلى الله؛ وبالنسبة للآخرين، قد تكون تأملًا صامتًا، أو مراقبة الطبيعة، أو الاستماع إلى الموسيقى، أو الكتابة في دفتر يوميات.</p><p>لقد اختبرنا التأثير الشافي لهذه العلاقة. لقد سمحت لنا بالخروج من إرادتنا الذاتية. لكننا بحاجة إلى اتخاذ إجراءات حيث يمكننا إحداث فرق. لا يمكننا إلقاء اللوم على الله في كل شيء سيء يحدث، أو ببساطة انتظار الله ليقدم كل الخير الذي نريده. هل نرى القوة التي لدينا للتأثير في حياتنا؟ هل يمكننا التخلي عن استيائنا من الله بسبب الأشياء السيئة التي حدثت؟</p><p><em>أنا ممتن لما أعطاني الله وأكثر وعيًا بما يمكنني فعله.</em></p>"
  },
  "02-08": {
    "title": "فكرة الكمال",
    "content": "<p><em>\"لو كُتبت أخطاء أفضل رجل على جبهته، لجعله ذلك يسحب قبعته على عينيه.\"<br>- مثل غيلي</em></p><p>عندما نتعامل مع أخطائنا وعيوبنا، فإننا نتعامل مع القضايا الأساسية لكوننا بشرًا. يمكننا أن نصبح مريرين ومتهكمين بشأن عيوب الآخرين، أو يمكننا أن ندرك أن كل شخص غير مكتمل ولكنه ينمو، تمامًا كما نحن. الطريقة التي ننظر بها إلى أخطاء الآخرين والطريقة التي ننظر بها إلى أخطائنا مرتبطان ارتباطًا وثيقًا. في رحلتنا الروحية، يجب أن نبدأ من فرضية أنه لا يوجد شخص يصل إلى الكمال أبدًا.</p><p>الكمال على ما يبدو ليس هو ما تدور حوله هذه الحياة على الإطلاق، لأن الكمال غير موجود. نحن محبوبون، ويمكننا أن نحب في عملية عيش حياتنا. بما أننا لسنا كاملين، يجب أن نكون مسؤولين. يجب أن تكون لدينا معايير لسلوكنا وأن نلتزم بها، معترفين بأخطائنا ونقوم بالإصلاحات حيثما نستطيع.</p><p><em>سأحاول الاعتراف بأخطائي والتخلي عن فكرة أن أصبح كاملاً يومًا ما.</em></p>"
  },
  "02-09": {
    "title": "قوة اتخاذ موقف",
    "content": "<p><em>\"الحقيقة المحزنة هي أن معظم الشر يرتكبه أشخاص لم يقرروا أبدًا أن يكونوا إما صالحين أو أشرارًا.\"<br>- حنة آرنت</em></p><p>كم مرة وجدنا أنفسنا في مأزق ونقول ببراءة: \"كيف وصلت إلى هذا؟\" عندما يتأذى شخص ما بسبب أفعالنا لأننا فشلنا في التفكير فيه، هل نتحمل المسؤولية؟ إذا عومل صديق بشكل غير عادل في العمل، فهل نتخذ موقفًا من أجله؟ عندما نعلم أن الناس يتضورون جوعًا، ماذا نفعل حيال ذلك؟ عندما يقول أحباؤنا إنهم وحيدون ويرغبون في أن نتحدث معهم، كيف نرد؟</p><p>في هذا البرنامج، اخترنا أن نعيش وفقًا لقيمنا. لا يمكننا الجلوس مكتوفي الأيدي ونفشل في الارتقاء إلى مستوى تلك القيم. كل موقف مختلف، لذلك يجب أن نفكر فيما هو مطلوب. عندما لا نفكر في ردود أفعالنا، فإننا في خطر إضافة المزيد من الشر إلى العالم. عندما نتصرف وفقًا لمبادئنا، نشعر بمزيد من الأمل والصحة.</p><p><em>اليوم، سأكون متيقظًا للفرق بين الخير والشر في أفعالي. أدعو الله من أجل القوة لاتخاذ موقف.</em></p>"
  },
  "02-10": {
    "title": "حكمة المبتدئ",
    "content": "<p><em>\"في عقل المبتدئ هناك العديد من الاحتمالات، ولكن في عقل الخبير هناك القليل.\"<br>- شونريو سوزوكي</em></p><p>بينما نسافر في طريق التعافي، نشعر أحيانًا بالإرهاق من شعورنا بمدى ما ينقصنا. يرتفع في داخلنا كشعور بالنقص أو الفراغ أو الوحدة. نحن نتألم لأننا نشعر بأننا مبتدئون. الآن نحن بحاجة إلى التخلص من تفكيرنا التنافسي، ودافعنا لنكون في القمة، وقبول طريقة أخرى أكثر حكمة في الرؤية. الفرق الكبير هو أن نكون على طريق التعافي بدلاً من أن نكون ضائعين في بعض التحويلات، كما كنا في الماضي. ليس من المهم مدى تقدمنا أو من يسبقنا. المهم هو أننا على الطريق ونختبر العملية.</p><p>في التعافي، تأتي الحكمة مع البقاء مبتدئًا. ثم نبقى منفتحين لمزيد من التعلم. بمعنى ما، هذا البرنامج وعجزنا المتبادل هما المُسوِّيان العظيمان. بمجرد أن نكون على الطريق، نكون جميعًا متساوين.</p><p><em>اليوم، سأقدر ضعفي. إنه يبقيني حيًا روحيًا ومتناميًا.</em></p>"
  },
  "02-11": {
    "title": "قيمة الاختلاف",
    "content": "<p><em>\"الكثير من الاتفاق يقتل المحادثة.\"<br>- إلدريدج كليفر</em></p><p>لم يتعلم الكثير منا أن هناك مجالًا للاختلاف في العلاقة. بعض الرجال الذين نشأوا في عائلات مدمنة رأوا الكثير من الألم والغضب والشجار. تعلم الكثيرون أن يكونوا دائمًا مرضيًا وموافقين، بغض النظر عما يشعرون به. والبعض الآخر اعتبر الأمر إهانة شخصية عندما اختلف معهم شخص ما.</p><p>نحن نخنق الحيوية والإثارة في علاقاتنا العاطفية إذا كنا حريصين جدًا على تجنب الصراع. لا يمكن حل أي شيء إذا قمنا بتسوية كل شيء. الاختلافات بين الناس لا تختفي ببساطة. إذا لم نبرزها، فإنها تتفاقم وتخلق توترًا صامتًا أو مللاً. إذا عبرنا عن أفكارنا ومشاعرنا عن طيب خاطر، يمكننا أن نتعلم كيفية حل خلافاتنا وتقدير بعضنا البعض لاختلافاتنا وكذلك أوجه التشابه بيننا. إذا كان شخصان في علاقة متشابهين تمامًا، فسيكون أحدهما غير ضروري.</p><p><em>اليوم، سأحاول أن أكون أكثر انفتاحًا بشأن اختلافاتي مع الناس، ليس كوسيلة للقتال، ولكن كوسيلة ليعرفوني بشكل أفضل.</em></p>"
  },
  "02-12": {
    "title": "الصدق قبل الفوز",
    "content": "<p><em>\"لست ملزمًا بالفوز، لكني ملزم بأن أكون صادقًا. لست ملزمًا بالنجاح، لكني ملزم بأن أرتقي إلى مستوى النور الذي أملكه.\"<br>- أبراهام لنكولن</em></p><p>مع التركيز المفرط على السيطرة، انشغلنا نحن الرجال بتركيزنا المفرط على النتائج. نقول إن الفوز هو كل شيء، والطريقة التي نلعب بها اللعبة لا تهم. نكرم الرجل الذي جمع ثروة كبيرة، بغض النظر عن كيفية عيشه. نطور مشاكل جنسية لأننا نركز على الأداء وتحقيق النشوة الجنسية بدلاً من متعة الحب.</p><p>مع نمو نزاهتنا، يتغير تركيزنا. ليس من الضروري أن نكون دائمًا على حق، فقط أن نكون صادقين. ليس علينا أن نكون فائزين أو منجزين كبارًا بقدر ما يجب أن نكون بشرًا حقيقيين. الفتح ليس بنفس أهمية التواصل. ليس علينا دائمًا مقارنة أنفسنا وأن نكون أفضل من الشخص التالي. يمكننا التبادل وتقدير التواصل.</p><p><em>اليوم، سأنمو في علاقاتي مع الآخرين من خلال كوني أكثر صدقًا مع نفسي وأقل اندفاعًا نحو نتيجة معينة.</em></p>"
  },
  "02-13": {
    "title": "قوة اللحظة الحاضرة",
    "content": "<p><em>\"إنه كرم رخيص أن نعد بالمستقبل كتعويض عن الحاضر.\"<br>- ج. أ. سبندر</em></p><p>العيش في هذه اللحظة هو كل ما نملكه حقًا. نتعرض باستمرار لنصائح للعيش من أجل المستقبل، لكنه يوجد دائمًا بعيدًا عن متناولنا مثل الجزرة التي تغري الحمار. يُقال لنا أن نكون واعين بمساراتنا المهنية، وأن ندخر للمستقبل، وأن نضحي الآن من أجل مكافآت لاحقة. نؤجل قضاء الوقت مع أطفالنا، لكنهم فيما بعد لم يعودوا نفس الأطفال. نؤجل رؤية الأصدقاء الآن ونكتشف لاحقًا أننا فقدنا علاقاتنا.</p><p>بالطبع، لا يمكننا أن نكون أغبياء بشأن مستقبلنا. نحتاج إلى وضع بعض الخطط وتأجيل بعض الملذات الفورية. ولكن في الوقت الحالي، لا يمكننا إلا أن نكون على وفاق مع أنفسنا والآخرين ونختبر الحياة في هذه اللحظة. الحاضر هو الوقت الوحيد الذي يمكن أن يحدث فيه أي شيء، أي تغيير يمكن أن يحدث. هذه اللحظة مثل نسمة منعشة وباردة. الباقي موجود فقط في خيالاتنا أو ذكرياتنا.</p><p><em>أتمنى أن أشعر ببهجة كوني حياً في هذه اللحظة وأن أحافظ على توازن في وجهة نظري اليوم.</em></p>"
  },
  "02-14": {
    "title": "سحر الحب",
    "content": "<p><em>\"كلما قلّت قدرتي على الإيمان بعصرنا، وكلما بدت البشرية أكثر جفافًا وانحطاطًا في عيني، قلّ تطلعي إلى الثورة كعلاج، وزاد إيماني بسحر الحب.\"<br>- هيرمان هيسه</em></p><p>كان الرجال أكثر ميلاً للنظر إلى الخارج بدلاً من الداخل بحثًا عن حلول للمشاكل. ومع ذلك، فإن هذا البرنامج يغيرنا من الداخل. بينما نتصالح مع أنفسنا، ونتعلم أن نكون في علاقات مع الأصدقاء والعائلة، فإن نفس الصورة التي بدت قاتمة جدًا في السنوات الماضية قد تبدو مليئة بالإمكانيات وحتى غنية في الحاضر. الحب الذي نشعر به تجاه الآخرين والحب الذي نتلقاه يغير تصوراتنا.</p><p>لسنا بحاجة إلى توقع أن تكون جميع العلاقات متشابهة. قد يكون أحد الأصدقاء رائعًا كرفيق ترفيهي، ولكن ربما لن نتحدث عن كل شيء في حياتنا معه. صديق آخر مريح ويمكننا أن نكون على طبيعتنا معه، على الرغم من أنه قد لا يتحدانا للنمو أو التغيير. لا صداقة، لا زوجة، لا شخص واحد يمكن أن يكون كافيًا في حياتنا. ولكن كمجموعة، فإنهم يدعموننا ويثريوننا. نحن بحاجة إلى الحب والاتصال بهم جميعًا.</p><p><em>أنا ممتن للحب الذي يمنح الحياة معنى وأملًا.</em></p>"
  },
  "02-15": {
    "title": "شجاعة الصدق",
    "content": "<p><em>\"إذا أظهرت مشاعري حقًا، فإن الرجال الآخرين سيلتهمونني حيًا. إنها حياة الكلاب تأكل الكلاب هناك لكي تكون صادقًا بشأن الأشياء التي تهمك حقًا. لا يمكنك ترك نفسك مكشوفًا هكذا.\"<br>- مايكل إ. ماكجيل</em></p><p>بينما نعمق التزامنا بالرجولة القوية والناضجة، نرى صراعًا بين هذا البرنامج والكثير مما تعلمناه كشباب. عندما نتخلى عن دفاعاتنا ونكون صادقين، فإننا نخاطر بالتعرض للأذى. تعلم الكثير منا منذ زمن طويل أنه عندما نصبح ضعفاء، يصبح الآخرون مسيئين. من الصعب التخلي عن كل ما تعلمناه عن عدم السماح لأحد بخداعنا والبقاء آمنين.</p><p>في الواقع، لسنا مضطرين لترك أنفسنا مكشوفين تمامًا. يمكننا أن نكون انتقائيين بشأن مدى انفتاحنا ومن نثق به. ولكن من أجل استمرار نمونا الروحي، يجب أن نكون كتابًا مفتوحًا لأنفسنا، ولقوتنا العظمى، ولعدد قليل من الأصدقاء. يجب أن نواجه الخوف من الانفتاح على الآخرين في هذا البرنامج. تطوير أصدقاء حقيقيين هو جزء من التغيير الذي يجلبه البرنامج.</p><p><em>أدعو الله من أجل الشجاعة لأكون صادقًا مع نفسي وأن أدافع عن حقيقتي أمام أصدقائي.</em></p>"
  },
  "02-16": {
    "title": "الكراهية هي الخوف",
    "content": "<p><em>\"الكراهية ليست سوى خوف - لو لم تكن تخاف من أحد، لما كرهت أحدًا.\"<br>- هيو داونز</em></p><p>في تلك المناسبات التي نجد فيها الرجل الأكبر بداخلنا، نكون أكثر كرمًا في الروح تجاه الآخرين. لكن في بعض الأحيان نفكر كثيرًا فيما هو خطأ في الآخرين وكيف يجب أن يتغيروا. هذا شكل من أشكال الكراهية. إذا كنا نبحث عما لدينا القدرة على تغييره في عائلاتنا، وفي صداقاتنا، وفي العالم، يمكننا أن نتعلم أن نكون كبارًا بما يكفي لتنحية مخاوفنا جانبًا.</p><p>هل نحمل ضغينة تجاه شخص ما اليوم؟ عندما نكون صادقين مع أنفسنا، هل نشعر بالخوف فيما يتعلق بهذا الشخص؟ ما الذي نخاف منه حقًا؟ ربما نفس الشخص يخاف منا. عندما نستطيع أن نفعل شيئًا حيال خوفنا، تذوب الكراهية دون مزيد من الجهد. عندها نكون على اتصال بالرجل الأكبر بداخلنا.</p><p><em>لدي القوة الداخلية لمواجهة مخاوفي اليوم. لن أرسلها إلى الخارج ككراهية.</em></p>"
  },
  "02-17": {
    "title": "شجاعة حقيقية",
    "content": "<p><em>\"يتطلب الأمر شجاعة أكبر للكشف عن انعدام الأمان بدلاً من إخفائها، وقوة أكبر للتواصل مع الناس بدلاً من السيطرة عليهم، و\"رجولة\" أكبر للالتزام بمبادئ مدروسة بدلاً من رد فعل أعمى. الصلابة تكمن في الروح والنفس، وليس في العضلات والعقل غير الناضج.\"<br>- أليكس كاراس</em></p><p>في ثقافتنا، أن تكون رجلاً غالبًا ما يعني أن تكون قويًا، وتتمتع ببراعة جنسية، ولا تظهر مشاعرك. ندرك في هذه الحياة من التعافي أن تلك أساطير سخيفة وغير ناضجة، على الرغم من أننا نراها بشكل متكرر على شاشات التلفزيون، وعلى اللوحات الإعلانية، وفي الصحف.</p><p>عندما تُقال لنا هذه الأشياء بشكل متكرر، فإنها تؤثر فينا. لذلك نحن بحاجة إلى أن نسمع من بعضنا البعض أن هذه ليست الطريقة التي نرغب في العيش بها. نحن لا نعجب بهذه المواقف، ولا نصدق القصص. الرجال الشجعان حقًا يعرفون أنفسهم. لقد مروا بما يكفي ليكون لديهم عمق في أرواحهم، ليسمحوا لأنفسهم بالحب، والشعور بألم الحياة.</p><p><em>اليوم، أنا ممتن لمعرفة ومشاركة مشاعري وأن تكون لدي علاقات حقيقية مع من أحب.</em></p>"
  },
  "02-18": {
    "title": "الحب مكافأة بحد ذاته",
    "content": "<p><em>\"الحب يمكن أن يكون مكافأة بحد ذاته.\"<br>- أرنولد لوبيل</em></p><p>إن الشعور بالارتباط، بالصلة، بالاهتمام بشخص ما، هو جوهر الحياة. قبل التعافي، ربما خشينا أننا لا نستطيع أن نحب أحداً. عندما نشعر بالحب، قد نشعر أيضاً بالخداع لأن عواطفنا لا تُقابل كما نريدها. أو قد نعتقد أن العلاقات معقدة ومؤلمة للغاية. صحيح أن العلاقات صعبة في بعض الأحيان. الشيء الوحيد الأكثر صعوبة هو عدم وجودها.</p><p>في هذه اللحظة الهادئة، دعونا نتأمل في علاقاتنا. الارتباطات الوثيقة بكل من الرجال والنساء ضرورية لتقدمنا. بدونهم، لن نكون في مرحلة التعافي. لا نحتاج أن نقول لأصدقائنا، \"ماذا فعلت من أجلي؟\" يمكننا أن نشعر بالامتلاء والرضا الداخلي، ونحن نعلم أن لدينا علاقات نهتم بها حقًا وأننا مقبولون كما نحن. هذا وحده مكافأة رائعة.</p><p><em>أنا أقدّر الأفراح التي تجلبها علاقاتي.</em></p>"
  },
  "02-19": {
    "title": "تجديد الغاية",
    "content": "<p><em>\"من لديه 'لماذا' يعيش من أجله، يمكنه تحمل أي 'كيف' تقريبًا.\"<br>- فريدريك نيتشه</em></p><p>إن إحساسنا بالغاية في الحياة ليس ثابتًا. إنه يتغير من الشباب عبر جميع مراحل الحياة. غالبًا ما نكون في أشد حالات الارتباك في المراحل الانتقالية إلى مرحلة نمو جديدة. في الحياة الفوضوية التي خلقها تفكيرنا الإدماني أو المعتمد، ينهار كل معنى من حولنا. في هذه الأوقات نتساءل، \"ما الهدف؟\" \"هل يهم أي شيء حقًا؟\"</p><p>نحن نتلقى 'لماذا' لوجودنا من خلال المشاركة في هذا العالم كله. نحن أبناء، أو آباء، أو أزواج، أو إخوة، أو أصدقاء لأشخاص محددين جدًا - ولبقية مجتمعنا، ويمتد ذلك إلى كل الخلق. قد يتغير إحساسنا بالغاية عندما تتغير ظروف الحياة. نتزوج، على سبيل المثال، ثم نقول، \"ماذا الآن؟\" أو يولد طفل، أو يموت أحد الوالدين، أو نصبح معاقين. في كل مرة قد نواجه الأسئلة مرة أخرى. الانفتاح على التواصل مع عالمنا، وإبقاء حواجزنا منخفضة حتى نبقى على اتصال، يعيد وعينا بالغاية.</p><p><em>أتمنى أن أستمر في الاستجابة لمراحل الحياة المتغيرة وأن أكون منفتحًا على تجديد الغاية الموجودة هنا من أجلي.</em></p>"
  },
  "02-20": {
    "title": "التعامل مع الغضب",
    "content": "<p><em>\"هذا ما يحدث عندما تغضب من الناس. أنت تجعلهم جزءًا من حياتك.\"<br>- غاريسون كيلور</em></p><p>مشاكلنا مع الغضب ومشاكلنا في العلاقات يسيران جنبًا إلى جنب. لقد كبت بعضنا غضبه، مما أدى إلى الاستياء من أحبائنا. لقد انغمس بعضنا في غضبه وأصبح مسيئًا. لقد كان بعضنا خائفًا جدًا من الغضب لدرجة أننا أغلقنا الحوار في علاقاتنا عندما ظهرت مشاعر الغضب.</p><p>لقد أهدر بعضنا طاقتنا بالتركيز على الغضب من أشخاص لم يكونوا مهمين حقًا بالنسبة لنا. هل نريد حقًا أن يصبحوا مهمين إلى هذا الحد؟ ومع ذلك، ربما تجمدت العلاقات المهمة لأننا لم نكن منفتحين ومحترمين مع غضبنا. ليس من الممكن أن تكون قريبًا من شخص ما دون أن تغضب في بعض الأحيان. نحن ندع أحباءنا يكونون جزءًا من حياتنا من خلال الشعور بغضبنا عندما يكون موجودًا والتعبير عنه بصراحة ومباشرة واحترام لهم - أو من خلال سماعهم عندما يكونون غاضبين. ثم، مع الحوار، يمكننا تركه يذهب.</p><p><em>سأكون على دراية بهؤلاء الأشخاص الذين أجعلهم مهمين في حياتي وسأنمو في التعامل مع غضبي.</em></p>"
  },
  "02-21": {
    "title": "الاستعداد هو كل شيء",
    "content": "<p><em>\"الاستعداد هو كل شيء.\"<br>- وليم شكسبير</em></p><p>كان مفهومنا للسيطرة معيبًا. يقودنا هذا البرنامج إلى عالم جديد. هنا نواجه حقيقة أننا عاجزون عن تغيير بعض جوانب أنفسنا. لكن يمكننا أن نصبح مستعدين للتغيير. وهذا يحدث كل الفرق. عندما نقبل هذه الحقيقة، نكون قد تغيرنا بالفعل ونكون أكثر انسجامًا مع الطبيعة والكون.</p><p>لا يمكننا أن نجعل أنفسنا أقل ميلاً إلى الكمال، لكن يمكننا أن نصبح مستعدين للتخلي عن طلبنا للكمال. لا يمكننا فرض الانسجام الأسري في حياتنا، لكن يمكننا أن نصبح أكثر استعدادًا للانسجام. لا يمكننا أن نجعل حبًا دائمًا يظهر لنا عند الطلب - يمكننا أن نصبح مستعدين لمثل هذه العلاقة عندما تظهر الفرص. هل نتوق إلى بعض التغيير؟ كيف يمكننا أن نجهز أنفسنا لاستقباله؟</p><p><em>اليوم، سأحاول أن أصبح مستعدًا للمساعدة والتغيير الذي أحتاجه بشدة في حياتي.</em></p>"
  },
  "02-22": {
    "title": "شجاعة المواجهة",
    "content": "<p><em>\"ليس لأن الأمور صعبة لا نجرؤ؛ بل لأننا لا نجرؤ هي صعبة.\"<br>- سينيكا</em></p><p>عندما نصل إلى وقت عصيب في حياتنا، تضيق رؤيتنا. نفشل في رؤية الخيارات والإمكانيات التي لدينا. إذا استسلمنا لمخاوفنا وقلقنا، فإن بصرنا يضيق أكثر. أخيرًا، نصل إلى نقطة العمى عن الواقع وكل الدعم من حولنا. في عمىنا الخائف نقول باقتناع، \"هذا صعب جدًا! لا يوجد شيء يمكنني فعله.\"</p><p>الرجل الروحي يسعى جاهدًا لإبقاء عين واحدة على الأفق، حتى في موقف مقلق. يتنفس بعمق حتى لا يتوتر أو يغلق تبادله مع العالم. يعود إلى العلاقة التي تربطه بقوته العظمى، واثقًا من أن العملية ستحمله، ويفتح عينيه ليأخذ بهدوء الإمكانيات المتاحة أمامه.</p><p><em>بالقرب من قوتي العظمى، لدي مكان هادئ في خضم الصعوبة وأرى الإمكانيات وأجرؤ على التصرف بناءً عليها.</em></p>"
  },
  "02-23": {
    "title": "تضميد الجراح",
    "content": "<p><em>\"الرجل الذي يدرس الانتقام يبقي جراحه خضراء.\"<br>- فرانسيس بيكون</em></p><p>أين نوجه طاقتنا؟ هل نقضي الوقت والتفكير في كيف ظُلمنا؟ في ظلم الحياة؟ أولئك الذين يستهلكون مواردھم بھذه الطريقة لا يتبقى لھم سوى القليل للنمو والتطور. جراحھم تبقى مفتوحة لسنوات، وتمنع الشفاء.</p><p>ما الذي سنحتاجه لنتخلى عن استيائنا ومواقفنا الكارهة؟ ربما كنا ننتظر بسلبية أن يقوم الشخص الآخر بتقديم الاعتذار. هذا فقط يضع أعداءنا في موقع المسؤولية عنا. سيكون من الأفضل لو استطعنا أن نقول، \"سأمضي قدمًا. التغيير المطلوب لشفائي سيأتي من داخلي. لن أضع سعادتي في أيدي شخص آخر.\" أكثر من الانتقام، نريد حياة تستحق العيش - لأنفسنا ولمن نحبهم. يمكننا أن نمنح طاقاتنا لذلك.</p><p><em>ارفع عني الرغبة في الانتقام. استبدلها بملء حياة مُعافاة.</em></p>"
  },
  "02-24": {
    "title": "التحول إلى الحقيقة",
    "content": "<p><em>\"هذا لا يحدث دفعة واحدة... أنت تصبح. يستغرق الأمر وقتًا طويلاً.\"<br>- مارجري ويليامز</em></p><p>صحوتنا الروحية هي جزئيًا عملية التحول إلى حقيقة. نحن ننتقل من الضوابط الخارجية للصورة وآراء الآخرين إلى الضوابط الداخلية للصدق، والاستماع إلى صوتنا الداخلي، وإقامة علاقات حقيقية. نحن نتخلى عن الألعاب التي حافظت على أسلوب حياتنا القديم - \"الرجولي\" أو \"البطل\" أو \"المسكين\".</p><p>بدلاً من السطح الزائف القديم، نحن نطور علاقة حقيقية مع أنفسنا. أصبحنا أكثر وعيًا - بالمشاعر، بالحاجة إلى الراحة، بانتهاكات قيمنا. في بعض الأحيان يأتي التغيير في ومضة من البصيرة أو لحظة من الوعي المفاجئ الثاقب، ولكن في كثير من الأحيان يأتي شيئًا فشيئًا. بينما نعمل على الخطوات، وبينما نكون صادقين مع صوتنا الداخلي، وبينما نعود باستمرار إلى الاتصال الواعي مع قوتنا العظمى، وبينما نقترب من أصدقائنا، نصبح أكثر واقعية لأنفسنا.</p><p><em>بينما أنمو، أرى أنني كنت دائمًا حقيقيًا. كنت أنظر فقط إلى الخارج.</em></p>"
  },
  "02-25": {
    "title": "الاستسلام للحقيقة",
    "content": "<p><em>\"في كل مرة أغلق الباب على الواقع، يدخل من النافذة.\"<br>- آشلي بريليانت</em></p><p>في الماضي، أغلق الكثير منا الباب على حقيقة إساءة معاملتنا لأنفسنا أو للآخرين. قدمنا تفسيرات، لكن كلماتنا أخفت الحقيقة أكثر مما كشفتها. كانت الفوضى في حياتنا هي الواقع الذي يدخل من النافذة. لقد جاء العديد من الرجال إلى هذا البرنامج وهم يفخرون بصدقهم، لكنهم لم يكونوا على دراية بمدى عدم صدقهم مع أنفسهم.</p><p>الصدق هو أحد أركان الصحوة الروحية. لا يوجد نمو بدونه، وهو يبدأ بأنفسنا. نحن لا نعرّف الحقيقة، بل نقبلها، ونستسلم لها. قد لا تبدو الحقيقة جيدة؛ بل يمكن أن تكون مؤلمة. هذا هو ألم الولادة - ولادة جديدة لرجل حقيقي. ووعد هذا اليوم هو مكافأة امتلاك نزاهتنا وسلام قبول الذات.</p><p><em>اليوم، سأستسلم للحقيقة. سأقبل الواقع الذي يلح عليّ بالاهتمام في حياتي.</em></p>"
  },
  "02-26": {
    "title": "مسارات منفصلة",
    "content": "<p><em>\"لم أرَ بوضوح داخل نفسي ولو للحظة واحدة. فكيف تريدني أن أحكم على أفعال الآخرين؟\"<br>- موريس ماترلينك</em></p><p>لقد كُلّفنا بمهمة معرفة أنفسنا والتعامل مع جنوننا الخاص. نحن لسنا بارعين في ذلك لدرجة أن لدينا وقتًا وطاقة فائضة لإصدار أحكام على من حولنا. نميل إلى الانغماس في سلوكهم وخياراتهم، ويبدو ذلك تشتيتًا مرحبًا به عن القلق بشأن أنفسنا. لذلك يجب أن نتعلم الانفصال عن أفراد العائلة والأصدقاء الذين نميل إلى إصلاحهم أو مراقبتهم أو الحكم عليهم.</p><p>على الرغم من أننا قريبون جدًا، إلا أننا نسير في مسارات منفصلة في الحياة. لم نولد معًا، ولن نموت معًا. سنجعل عائلتنا أو صداقاتنا والعالم أفضل قليلاً من خلال الحفاظ على تركيزنا على سلامتنا العقلية.</p><p><em>أدعو الله من أجل فصل واضح بين ما هو على طريقي في هذا البرنامج وما هو على طريق شخص آخر. عندها يمكننا بناء جسور جيدة بيننا.</em></p>"
  },
  "02-27": {
    "title": "إنسانية الاستسلام",
    "content": "<p><em>\"المصلحة الذاتية ليست سوى بقاء الحيوان فينا. الإنسانية لا تبدأ للإنسان إلا بالاستسلام الذاتي.\"<br>- هنري أميل</em></p><p>عندما كنا ضائعين في طرقنا الإدمانية، كنا مدفوعين بالمصلحة الذاتية. لم نكن بالضرورة نحب أنفسنا أو نريد أن نكون أنانيين إلى هذا الحد. لكن لم تكن لدينا موارد داخلية تساعدنا على الهروب من فخ غرورنا. عندما كنا هناك، لم نتمكن من رؤية ما وراء أنفسنا بما يكفي لطلب المساعدة. اعتقدنا أن الاستسلام لا يجلب سوى الهزيمة والإذلال.</p><p>إلهام هذا البرنامج يجلب لنا إمكانيات لا يمكن أن تنبع من الداخل. عندما نستسلم، لم نعد أسرى داخل جلودنا. نحن في الواقع نعود إلى حالة طبيعية أكثر كرجال في مجتمع مع آخرين، الذين لا يمكنهم حرفيًا البقاء على قيد الحياة كأفراد معزولين. يجب أن نكون جزءًا من الأخذ والعطاء داخل المجموعة، تمامًا كما كان الأمر بالنسبة للبشر منذ بداية الزمان.</p><p><em>اليوم، أستسلم لمصلحتي الذاتية مرة أخرى، وأنا أعلم أنه يجب عليّ فعل ذلك مرارًا وتكرارًا.</em></p>"
  },
  "02-28": {
    "title": "استكشاف جوانب جديدة",
    "content": "<p><em>\"طوال حياتي كنت مثل قبضة مشدودة... أضرب، أحطم، أقود، - الآن سأفتح هذه الأيدي المشدودة وألمس الأشياء برفق.\"<br>- تينيسي ويليامز</em></p><p>كل رجل له جوانب عديدة. بعض الجوانب متطورة للغاية وجوانب أخرى ليست كذلك على الإطلاق. لا داعي للخوف من الالتفات إلى جانب جديد واستكشافه. لقد مكّننا هذا البرنامج للتعافي من متابعة جوانب من أنفسنا كانت مغلقة من قبل. عندما كنا ضائعين في عالمنا الضيق من الاعتمادية والإدمان، كانت لدينا خيارات أقل. الآن لدينا وصول أكبر بكثير إلى قوتنا وتقديرنا لذاتنا، ونجد أجزاء جديدة من أنفسنا.</p><p>لقد وجد الكثير منا علاقات لم تكن ممكنة من قبل، وخيارات وظيفية لم نكن لنحصل عليها أبدًا، ومتعة المشاركة الأكبر في الحياة. من المطمئن أن نرى أننا لا نضطر دائمًا إلى التخلي عن جانب واحد من أنفسنا لإضافة جوانب جديدة.</p><p><em>شكرًا لله على الخيارات العديدة التي تنفتح أمامي في هذه الحياة المتجددة.</em></p>"
  },
  "02-29": {
    "title": "دائرة القوة الشخصية",
    "content": "<p><em>\"القوة هي القوة والقدرة على رؤية نفسك من خلال عينيك وليس من خلال عيون الآخرين. هي أن تكون قادرًا على وضع دائرة من القوة عند قدميك وعدم أخذ القوة من دائرة شخص آخر.\"<br>- أغنيس ويستلينج إلك</em></p><p>التحرر كرجال بالغين، ورؤية أنفسنا من خلال أعيننا، أمر صعب. كأطفال، لم يكن بإمكاننا الحصول على انفصالنا إلا بقدر ضئيل. كرجال، نأتي أولاً ببعض أفكار الصبا إلى ما نختبره. قد نكون متغطرسين، ونعتقد أننا نعرف بالفعل إجابات معضلات الحياة؛ أو متحدين، ونعتقد أننا لا نريد أن يخبرنا أحد بما يجب أن نفعله؛ أو منغمسين في الذات، ونبحث عن أعظم متعة. تلك الأفكار تؤخر رؤية أنفسنا من خلال أعيننا.</p><p>تأتي القوة الشخصية عندما نستمع إلى أنفسنا وإلى الآخرين. أن نكون مستقلين عن الجميع ربما كانت فكرتنا الشبابية عن القوة. في الرجولة، تأتي القوة في أن نكون منفتحين وصادقين بشأن اعتماديتنا، مع العلم أنه ليس لدينا أي حق على أي شخص آخر ليجعلنا سعداء.</p><p><em>سأضع دائرة من القوة عند قدمي وأقف بكرامة داخل الدائرة.</em></p>"
  },
  
  "03-01": {
    "title": "زرع بذور المستقبل",
    "content": "<p><em>\"كما زرع آبائي من أجلي، كذلك أزرع أنا لأبنائي.\"<br>- التلمود</em></p><p>لقد زُرعت البذور الأولى لهذا البرنامج الروحي منذ سنوات على أيدي رجال كانوا هم أيضًا في حاجة ماسة. وبدلاً من حصر اهتمامهم في ظروفهم المؤلمة، اخترقوا فكرة إبداعية جديدة - وهي أنه بمساعدة الآخرين نساعد أنفسنا. لقد تواصلوا بلهفة لمساعدة زملائهم من الرجال والنساء المحتاجين. وفي هذه العملية، حملوا الرسالة للآخرين ووجدوا علاقات شافية جديدة لأنفسهم. هذا البرنامج، الذي ينقذ حياتنا، موجود هنا لأن رجالاً قبلنا كانوا على استعداد للتواصل وتمريره.</p><p>نرث موارد وتعاليم لا حصر لها من آبائنا البيولوجيين و\"الراعين\" في هذا البرنامج. إن هبة الحياة المليئة بالروحانية تلهمنا وتتطلب منا أن نفعل كما فعلوا - أن نمررها. نحن نحافظ على فوائد تعافينا، ليس بالتمسك بها، بل بزراعة بذور جديدة من حصادنا لأولئك الذين يأتون بعدنا.</p><p><em>سأعطي بحرية من وقتي ومواردي لأن العطاء يثريني.</em></p>"
  },
  "03-02": {
    "title": "قبول الحياة بشروطها",
    "content": "<p><em>\"شجرة التنوب ليس لها خيار في بدء حياتها في شق صخرة... ما تجده من [غذاء] غالبًا ما يكون ضئيلاً، وفوق الأرض يظهر جذع ملتوي، نما في طفرات غير منتظمة، تشوهه فروع ميتة ومكسورة، ومنحني بعيدًا إلى جانب واحد بفعل الرياح العاتية. ومع ذلك في القمة... تحمل بعض الأغصان إبرها الخضراء عامًا بعد عام، مما يثبت أن الشجرة - المشوهة، وغير الكاملة، والمجروحة - تعيش.\"<br>- هارييت آرو</em></p><p>غالبًا ما نتمنى لو ولدنا في ظروف أفضل أو نلوم والدينا على مشاكلنا. مثل شجرة التنوب، يمكننا أن نقول: \"لو أنني نبتت في مرج خصب، لكانت الحياة أسهل.\" \"لو أنني عشت حياة أفضل كصبي...\" \"لو لم تكن لدي صعوباتي الخاصة...\"</p><p>بقبول حقائق حياتنا، ننضج إلى مشاعر الفرح والمتعة إلى جانب أحزاننا. كل رجل عليه أن يكافح مع مجموعته الفريدة من الظروف، حتى لو لم تكن عادلة. العدالة ليست هي القضية. الواقع هو ما يجب أن نتعامل معه.</p><p><em>سأقبل الحياة بشروطها وأبتهج بها.</em></p>"
  },
  "03-03": {
    "title": "وقفة للتأمل",
    "content": "<p><em>\"لماذا تسرع كثيرًا؟\" سأل الحاخام. أجاب الرجل: \"أنا أسرع وراء رزقي\". قال الحاخام: \"وكيف تعرف أن رزقك يجري أمامك، حتى تضطر إلى الإسراع وراءه؟ ربما هو خلفك، وكل ما عليك فعله هو أن تقف ساكنًا.\"<br>- حكاية عن الحاخام بن مئير من بيرديتشيف</em></p><p>يقبل معظمنا الأفكار القياسية التي تعلمناها. \"يجب أن يكون الرجال معيلين جيدين.\" \"سنحصل على تقدير الذات من العمل الجاد.\" \"من الفضيلة أن تكون منتجًا.\" \"من الأفضل ألا يكون لديك الكثير من الوقت للتفكير.\"</p><p>يمكن لأزمة كبيرة أن تغير وجهة نظرنا بسرعة. ربما يموت شخص قريب منا، ونواجه مدى مؤقتية الحياة. أو لدينا أزمة صحية، أو أزمة علاقات، أو أزمة إدمان. تنهار الأفكار القياسية. ننظر عن كثب إلى عجلة حياتنا ونسأل أسئلة أعمق: هل نسارع نحو هدف جدير بالاهتمام؟ أم أننا نخسر في اندفاعنا العظيم؟ يمكن لهذه الشكوك أن تعلمنا أشياء شخصية لا يمكن للمجتمع أن يعلمنا إياها أبدًا. تأتي الحكمة من الألم والرغبة في التعلم منه.</p><p><em>اليوم، سأخصص بعض الوقت للوقوف ساكنًا والتأمل.</em></p>"
  },
  "03-04": {
    "title": "العمل والشجاعة",
    "content": "<p><em>\"السماء لا تساعد أبدًا الرجال الذين لن يعملوا.\"<br>- سوفوكليس</em></p><p>النمو إلى كمال الرجولة هو رحلة نحو مسؤولية أكبر عن حياتنا. لدينا خيارات نتخذها كل يوم. تحمل المسؤولية يعني الاختيار بين الخيارات المتاحة لنا ثم قبول العواقب. في بعض الأحيان يكون كلا الخيارين غير مرغوب فيه، ولكن علينا أن نختار على أي حال. هل أتوقع أن أكون مثاليًا في خياراتي؟ هل أطالب شخصًا آخر بتحمل المسؤولية عني؟ هل أرفض بتحدٍ قبول الخيارات المتاحة لي؟</p><p>يبدو هذا البرنامج مفارقة - تطلب منا الخطوة الأولى قبول عجزنا، ثم يُتوقع منا المضي قدمًا والتوقف عن السلبية في حياتنا. تتحدث صلاة السكينة إلينا عن هذه المعضلة. نطلب السكينة لتقبل ما لا نستطيع تغييره، والشجاعة لتغيير ما نستطيع. الاعتراف الكامل بعجزنا يرفع عبئًا ويحررنا للمضي قدمًا من هناك، والقيام بنشاط بما في وسعنا.</p><p><em>إذا كان هناك شيء ينتظر عملي اليوم، فلتكن لدي الشجاعة للمضي قدمًا به. حتى الحركة الصغيرة هي تقدم.</em></p>"
  },
  "03-05": {
    "title": "الاحتفاء بالوحش الداخلي",
    "content": "<p><em>\"لولا الوحش الذي بداخلنا لكنا ملائكة مخصيين.\"<br>- هرمان هيسه</em></p><p>دعونا لا نخلط بين الاستسلام والتواضع والسكينة في هذا البرنامج وبين كمال الملائكة. اليوم نحن أكثر حيوية لأننا لم نعد ندمر أنفسنا، أو نخدر أنفسنا، أو نخجل من أنفسنا. نحن رجال لدينا القوة التي نحتاجها لمواجهة مشاكل وإثارة اليوم. قد نوقع أنفسنا أيضًا في مشاكل بسبب قصر نظرنا أو أفكارنا الخاطئة. لهذا السبب نحتاج إلى الاستمرار في جرد أنفسنا والاستمرار في المساءلة.</p><p>نحن على طريق روحي يؤدي إلى رجولة أكمل. نحن نقبل الوحش في الداخل. أكثر من ذلك، نحن نحبه ونستمتع به. له نفس مصدر قوتنا الروحية. كلما تعرفنا عليه بشكل أفضل، يجلب إحساسًا بالرهبة والغموض حول الأجزاء غير المروضة من أنفسنا. إنه يغرس فينا الحماس والحيوية التي نطلقها كانفجارات من الطاقة والقوة. إنه في الموسيقى التي نحبها وفي رقصنا. يخرج في أحلام اليقظة وأحلام الليل - في عملنا وعرقنا. وهو في مكرنا وروح الدعابة لدينا.</p><p><em>أنا ممتلئ بالامتنان للوحش الذي بداخلي.</em></p>"
  },
  "03-06": {
    "title": "الانضمام إلى عالم الرجال",
    "content": "<p><em>\"يجب أن يُشرَك الصبي في عالم الرجال. هذا لا يحدث من تلقاء نفسه؛ لا يحدث فقط لأنه يأكل حبوب القمح. والرجال فقط هم من يمكنهم القيام بهذا العمل.\"<br>- روبرت بلاي</em></p><p>نشأ الكثير منا في مرحلة الرجولة بصورة سطحية لما يعنيه أن تكون ذكوريًا. كانت لدينا صور لرجال أقوياء يلعبون بخشونة، لكننا لم نكن قريبين عاطفيًا بما يكفي من رجل آخر لنعرفه حقًا. لم يعرف الكثير منا أبدًا نقاط قوة آبائنا وشغفهم ونقاط ضعفهم. لقد تركنا ذلك بصورة مشوهة للرجولة وليس بمعرفة داخلية. الاقتراب من رجال آخرين هو تجربة جديدة، وقد تبدو مخيفة أو مهددة.</p><p>يمكننا تطوير صداقات وثيقة مع ذكور آخرين والسماح لهم بمعرفتنا كما نحن، بدلاً من هذه الصورة التي نحاول تقليدها. هذا النوع من العلاقات في اللعب والعمل والأوقات الصعبة هو جزء أساسي من تعافينا الروحي. تعلمنا العلاقات الوثيقة مع رجال آخرين الثقة في أنفسنا وتمنحنا الأمان الداخلي.</p><p><em>سأكون على دراية اليوم بالرجال الذين يمكنني تطوير صداقة معهم وسأتخذ خطوة صغيرة واحدة نحوهم.</em></p>"
  },
  "03-07": {
    "title": "مغامرة العيش مع الألم",
    "content": "<p><em>\"المسيطر لا يثق في قدرته على العيش من خلال ألم وفوضى الحياة. لا توجد حياة بدون ألم تمامًا كما لا يوجد فن بدون الخضوع للفوضى.\"<br>- ريتا ماي براون</em></p><p>من الصعب جدًا على معظمنا أن نرى مدى سيطرتنا. قد نشعر بالتوتر أو الحذر، لكننا لم نره على أنه سيطرة على أنفسنا أو سيطرة على كيفية استجابة الناس لنا. قد نكون قلقين بشأن سلوك شخص عزيز أو سلامته، لكننا لا ندرك أن تحويمنا فوق ذلك الشخص هو نشاط مسيطر. قد نكون على دراية تامة بسلوك السيطرة لدى الآخرين معنا، لكننا غير مدركين أننا قد ساوينا سيطرتهم من خلال مراقبتهم ومحاولة تغيير سلوكهم.</p><p>يا لها من لحظة مغامرة روحية أن نخاطر بالعيش من خلال الألم! عندما لا نسعى إلى الهروب أو حل سريع ولكن لدينا الصبر مع العملية، غالبًا ما تتطور إمكانيات جديدة. لا يمكننا إلا التخلي عن سيطرتنا - أو تسليمها إلى قوتنا العظمى. وسنفعل ذلك وننسى، ونستعيد السيطرة في غضون دقائق أو في غضون ساعة. ثم نتخلى مرة أخرى.</p><p><em>اليوم، سأخضع لعدم اليقين في عالم متغير ولدي إيمان بأنني أستطيع أن أعيش من خلال العملية وأنمو.</em></p>"
  },
  "03-08": {
    "title": "إشارات النمو الخفية",
    "content": "<p><em>\"قبل أن يتوقف المطر نسمع طائرًا. حتى تحت الثلج الكثيف نرى زهور الربيع وبعض النمو الجديد.\"<br>- شونريو سوزوكي</em></p><p>غالبًا ما تكون إشارات بدء النمو الجديد صغيرة جدًا في البداية. يكون الأمر محبطًا أحيانًا عندما نحاول إعادة بناء حياتنا وكل ما يمكننا رؤيته لجهودنا هو نمو طفيف. هذه هي الطريقة التي يعمل بها العالم الطبيعي، ونحن جزء من هذا العالم. عندما تتطور براعم النمو الصغيرة لأول مرة تحت الثلج في الربيع، فإننا لا نراها حتى إلا إذا بحثنا. ومع ذلك، فإنها تشير إلى بدايات تحول كامل. سيأتي الوقت بتغييرات واسعة، لكن العلامات الصغيرة فقط هي التي تظهر أولاً.</p><p>اليوم، قد نبحث عن علامات التقدم في حياتنا. قد تشير الأشياء الصغيرة التي نراها إلى تحولات أكبر لم تأت بعد. لكي نكون صادقين معها على المدى الطويل، يجب أن نقبلها - بل نرحب بها - كما هي اليوم.</p><p><em>سألاحظ الحركات الدقيقة نحو الصحة والتجديد في حياتي. الترحيب بها سيشجعها.</em></p>"
  },
  "03-09": {
    "title": "شجاعة خلع الأقنعة",
    "content": "<p><em>\"كلنا نرتدي أقنعة، ويأتي الوقت الذي لا نستطيع فيه إزالتها دون إزالة بعض من جلدنا.\"<br>- أندريه بيرتيوم</em></p><p>الأقنعة التي يرتديها الرجال متنوعة مثل أولئك الذين يرتدونها، لكن الغرض منها بسيط للغاية. نرتدي أقنعة لإخفاء وجوهنا الحقيقية عن من حولنا وحتى عن أنفسنا. هناك أقنعة مغرية، وأقنعة بريئة، وأقنعة الفارس الأبيض، وأقنعة الرجل القوي، وأقنعة الخروف الأسود، وأقنعة الذئب المنفرد، وغيرها الكثير. في بعض الأحيان نريد أن نتخذ هوية أخرى حتى لا يرى الآخرون انعدام الأمان لدينا. أو نعتقد أن اتخاذ شكل شخص آخر سيمنحنا القوة على الآخرين، أو سيحبوننا بشكل أفضل، أو يمكننا الهروب من أنفسنا.</p><p>تكلفة ارتداء قناع هي عدم الحصول على فرصة لتطوير شخصياتنا الحقيقية. ما هي الأقنعة التي نحن مرتبطون بها؟ هل نحن على استعداد للتخلي عنها من أجل نمونا الروحي؟</p><p><em>أتمنى أن تكون لدي الشجاعة لإسقاط أقنعتي الزائفة من أجل أن أنمو أقوى في معرفة الذات.</em></p>"
  },
  "03-10": {
    "title": "مزيج الكرامة والانحطاط",
    "content": "<p><em>\"لا يوجد ملك لم يكن لديه عبد بين أسلافه، ولا عبد لم يكن لديه ملك بين أسلافه.\"<br>- هيلين كيلر</em></p><p>الجنس البشري هو مزيج ضخم من الكرامة والانحطاط وكل رجل يرث هذا المزيج. يمكننا أن نحترم العبد فينا على قدرته على التحمل والمعاناة. والملك فينا يكسب احترامنا لقيادته وعدالته. هل نخجل من هويتنا أو من أين أتينا؟ حينها قد نضطر إلى النظر أعمق ونسأل ما إذا كنا مختلفين حقًا عن أي رجل آخر.</p><p>هل نعتقد أنه يجب علينا التوافق مع قالب معين من القبول، ومظهر لائق؟ هل نحن نركز على السطح لدرجة أننا نفتقد القيم الأعمق لإنسانيتنا؟ في بعض الأحيان نتخذ غطرسة عكسية ونصبح ناقدين للشخص الذي يبدو ناجحًا أو يتحدث جيدًا. نعتقد، \"لا يمكنني أن أحبه، إنه من طبقة مختلفة.\" كلنا بحاجة إلى القبول والاحترام، وفي هذا البرنامج نحن متساوون منذ اليوم الأول.</p><p><em>يا الله، امنحني تقدير الذات لقبول المزيج الكامل الذي يجتمع في داخلي وفي الناس من حولي.</em></p>"
  },
  "03-11": {
    "title": "قبول الحاجة للتحسين",
    "content": "<p><em>\"يجب على المرء ألا يعتبر نفسه إلهيًا لدرجة عدم الرغبة في إجراء تحسينات من حين لآخر في إبداعاته.\"<br>- لودفيج فان بيتهوفن</em></p><p>نحن الرجال المدمنون والمعتمدون نشعر في كثير من الأحيان بالخجل من أخطائنا. يؤلمنا أن نعترف بأن هناك مجالًا للتحسين فيما قمنا به. عندما نرى أن عملنا يمكن تحسينه، يغمرنا الخجل. حساسيتنا المفرطة للعيوب تضعنا في نوع من المنافسة مع الله. لم نستسلم بعد للسماح لأنفسنا بأن نكون بشرًا بالكامل - والسماح لله بأن يكون الله. الحياة أكثر هدوءًا عندما نتذكر أن هويتنا وما نفعله ليسا نفس الشيء.</p><p>نحن أعمق وأغنى من أي شيء نصنعه أو أي وظيفة نشغلها. عبقري مثل بيتهوفن استطاع أن يرى أنه بحاجة إلى إجراء تحسينات عرضية في مؤلفاته، ويمكننا أن نتبع نموذجه. السماح بالنقص يجعلنا مستعدين بشكل أفضل للتعامل معه، ويحررنا للقيام بوظائفنا وعيش حياتنا بشكل أكمل.</p><p><em>سأكون راضيًا بترك الله يكون الله وقبول حياتي بكل ما تحتاجه من تحسينات.</em></p>"
  },
  "03-12": {
    "title": "شجاعة مواجهة الأزمات",
    "content": "<p><em>\"بمجرد أن نعتقد أننا قد بنينا حياة مريحة، نجد جزءًا من أنفسنا لا مكان له فيها.\"<br>- غيل شيهي</em></p><p>عادة ما نفكر في الأطفال وهم يمرون بمراحل. إذا تحدثنا عن رجل يمر بمرحلة، فعادة ما يكون هناك نبرة من الاستخفاف. لكن البالغين يمرون بمراحل في حياتهم أيضًا. لدينا دوافع واحتياجات مختلفة في سن 22 عما كانت عليه في سن 16. سن الأربعين يجلب تجربة مختلفة عن سن الثلاثين. سيكون من المحزن أن نصل إلى سن 60 أو 70 ولا نملك حكمة أكثر مما كنا نملكه قبل عشرين عامًا. يمكن أن تأتي أزمة حياة البالغين في أي وقت. قد نكون قد تجاوزنا وظيفة كانت مريحة في السابق. ربما نشعر بدوافع جديدة لعلاقة أكثر إرضاءً مما استقررنا عليه. من تجربة تعافينا، نعلم أن الأزمة يمكن أن تجلب النمو.</p><p>الشجاعة مطلوبة منا من المهد إلى اللحد. يستمر التغيير طوال الحياة. بالشجاعة، يمكننا مواجهة أزماتنا والتغييرات التي تأتي، وفي النهاية نجد هبة النمو الجديد.</p><p><em>ساعدني في العثور على الشجاعة الكافية لأعيش هذا اليوم وأواجه التحديات التي يجلبها.</em></p>"
  },
  "03-13": {
    "title": "التقدم بالبوصات",
    "content": "<p><em>\"النصر لا يُكسب بالأميال بل بالبوصات. اربح قليلاً الآن، حافظ على موقعك، ولاحقًا اربح قليلاً أكثر.\"<br>- لويس لامور</em></p><p>كم يبدو كل يوم أكثر امتلاءً عندما نكون صبورين ونقبل البوصات التي تقدمناها. ومع ذلك، نحن ندرك المشاكل الكبيرة التي تتطلب أميالاً من التقدم. قد نرغب في أن يتغير الآخرون في حياتنا بسرعة، وقد نكون غير صبورين مع وضع العمل، أو قد نشعر بالغضب من إدمان ما.</p><p>ربما تكون الرسالة الروحية لنا هي أننا بحاجة إلى الاستسلام للوقت. نحن على الطريق نسير في اتجاه التعافي. قوى التقدم تعمل. قد يأتي نمونا الآن في تعلم الصبر والثقة في هذه العملية. بالنظر إلى الوراء قد نرى ميلاً من التقدم. لقد تم إنجازه بوصة في كل مرة.</p><p><em>اليوم، سأقبل تقدمي. هناك العديد من المكافآت بالفعل.</em></p>"
  },
  "03-14": {
    "title": "رفض دور الضحية",
    "content": "<p><em>\"هذا قبل كل شيء، أن أرفض أن أكون ضحية. ما لم أستطع فعل ذلك، لا أستطيع فعل أي شيء.\"<br>- مارغريت أتوود</em></p><p>غالبًا ما أصبح الرجال ضحايا من خلال رؤية أنفسهم كمنقذين. نسينا أن لدينا احتياجات أيضًا. اعتقدنا أنه إذا أعطينا ما يكفي، فسيتم تلبية احتياجاتنا في النهاية. في هذه العملية، أصبحنا مسيطرين بشكل كبير، ليس من أجل السلطة، ولكن لجعل كل شيء على ما يرام. نحن نُقلِب أنفسنا رأسًا على عقب لنجعل شركاءنا سعداء أو لإرضاء أطفالنا أو أصدقائنا. لكن كونك منقذًا هو دور غير محترم. عندما غضب الناس منا بسبب ذلك، امتصصنا غضبهم وشعرنا بسوء الفهم.</p><p>لا توجد علاقة صحية لأي من الشخصين إذا كان أحدهما ضحية. يجب أن نقدم لأحبائنا خدمة السماح لهم برؤية قوتنا - دعهم يصطدمون بها - حتى لو كان ذلك يعني أن نقول لا بصوت عالٍ وقوي! بعد أن قلنا لا، يصبح نعمنا أكثر تصديقًا.</p><p><em>اليوم، سأتحمل مسؤولية حياتي الخاصة وسأحاول ألا أكون منقذًا للآخرين. لن أقوض علاقاتي بكوني ضحية.</em></p>"
  },
  "03-15": {
    "title": "حكمة القلب",
    "content": "<p><em>\"بالقلب فقط يمكن للمرء أن يرى بوضوح؛ ما هو أساسي غير مرئي للعين.\"<br>- أنطوان دو سانت إكزوبيري</em></p><p>لقد قيل إن الحدس هو موهبة النساء، ولكن في هذا البرنامج، نتعلم نحن الرجال أن نستمع إلى مشاعرنا الداخلية. هذه قوة لا علاقة لها بالجنس. في كثير من الأحيان، لدينا معرفة داخلية هادئة بشيء ما، لكن في الماضي طورنا عدم حساسية تجاه هذه الرسائل. يشمل احترامنا لذاتنا المتنامي القدرة على الدفاع عما نشعر به ببساطة أنه صحيح. ليس علينا إثبات أي شيء لأنفسنا. إذا تجاهلنا مشاعرنا الخاصة، فكل ما يتبقى لنا هو فكرة شخص آخر عن الواقع.</p><p>هذا العالم من الشعور الداخلي هو عالم الحكمة. إنه الجزء الإبداعي، الجزء الغامض، الجزء الروحي. إنه أساس الصدق مع أنفسنا. في هذه اللحظات الهادئة، نكون أكثر قدرة على إدراك ما نعرفه في قلوبنا. بينما ننمو، نحترمه ونثق به أكثر.</p><p><em>ساعدني في احترام رسائلي الخاصة من الداخل.</em></p>"
  },
  "03-16": {
    "title": "استعادة الذات",
    "content": "<p><em>\"عندما تكون ذات الرجل مخفية عن الجميع... يبدو أنها تصبح مخفية حتى عن نفسه، وتسمح للمرض والموت بالتهام جوهره دون علمه الواضح.\"<br>- سيدني جورارد</em></p><p>تعافي الرجل يكمن في معرفة نفسه بصدق وتعلم إقامة علاقات محبة مع الآخرين. لقد تعرض الكثير منا لمواقف قريبة من الموت نتيجة لإدماننا أو اعتماديتنا. تجاهلنا الأخطار في حياتنا وأهمل الكثير منا صحته. لقد أرهقنا أنفسنا وأهدرنا طاقاتنا.</p><p>التعافي الروحي والصحة الجسدية يسيران جنبًا إلى جنب. في التعافي، والتحرك نحو الامتلاء في الحياة، تُعاد إلينا ذواتنا. نترك وراءنا تعلمنا وعاداتنا القديمة لأنها كانت قاتلة. أصبحنا رجالًا ينصتون إلى أنفسهم وإلى الآخرين من حولهم. نحن ننظر إلى أنفسنا ونقول، \"سأعمل على ذلك!\"</p><p><em>لن أخفي نفسي؛ سأستمر في أن أكون منفتحًا مع نفسي ومع الآخرين.</em></p>"
  },
  "03-17": {
    "title": "مكافأة الصداقة",
    "content": "<p><em>\"مكافأة الصداقة هي الصداقة نفسها. الرجل الذي يأمل في أي شيء آخر لا يفهم ما هي الصداقة الحقيقية.\"<br>- القديس إيلريد من ريفو</em></p><p>إن راحة الصديق الحقيقي في وقت الشدة، والقوة التي نشعر بها عندما نكون مع شخص يعرفنا حقًا، وتأكيد الحياة الذي يأتي مع الصداقات الدائمة - لا توجد تجربة أخرى مثل هذه. التعافي، بمجرد انتهاء سلوكياتنا الإدمانية، يتم في الغالب من خلال العلاقات. في هذا البرنامج، نطور صداقة مع أنفسنا، ومع رجال ونساء آخرين، ومع قوتنا العظمى.</p><p>تحدث الصداقة الحقيقية عندما نخفض حذرنا وندع مشاعرنا تظهر. تحدث عندما نستمع دون حكم. تتراكم مع مرور الوقت في العديد من التجارب الصغيرة مع شخص ما. هناك صداقة في العودة إلى شخص ما عندما نشعر بالإهانة أو الأذى حتى يمكن إصلاح العلاقة - وفي العودة إليه عندما نكون نحن المخطئين. في بعض الأحيان، تعني الصداقة التواضع، أو قبول جدارتنا بأن نُغفر. إن تطوير وتعميق صداقاتنا، مع رجال آخرين، ومع النساء، ومع أنفسنا، يدعمنا في التعافي.</p><p><em>اليوم، سأكون صادقًا في صداقاتي.</em></p>"
  },
  "03-18": {
    "title": "ألم التغيير",
    "content": "<p><em>\"آه، لو أن المرء يستطيع أن يتعلم في الوقت المناسب!\"<br>- إنريكي سولاري</em></p><p>قد تكون علامة التغيير الحقيقي، بعد متعة النمو المكتشف حديثًا، هي الندم الذي يشعر به الرجل لأنه لم يتعلم في وقت أقرب. عندما نتعلم شيئًا جديدًا، نرى كيف كان يمكن أن يجعل حياتنا أفضل في وقت سابق. نأسف لكوننا عنيدين، أو غير ناضجين، أو مندفعين. الآن نرى أخطاءنا في ضوء جديد وهذا مؤلم. هذا أحد آلام التغيير. يبتعد بعض الناس عن النمو لأنهم يرفضون تحمل ألم الرؤية الصادقة للماضي.</p><p>نحن بحاجة إلى مواجهة هذه الندم، ولكن ليس الانغماس فيها. ننحني للماضي ونمضي قدمًا للعيش في المكان الوحيد الذي يمكننا العيش فيه - الحاضر. يمكننا الاعتراف بذنبنا وندمنا ثم تسليمهما إلى رعاية الله. لا يمكننا تغيير الماضي، لكن يمكننا التعلم منه. التعافي الصحي يعني حملاً أخف من الندم باستمرار. الوقوع في الذنب على أفعال الماضي يكرر أخطاءنا فقط من خلال الفشل في استخدام ما تعلمناه اليوم.</p><p><em>أتمنى أن أعترف وأتخلى عن أحزاني وندمي حتى أتمكن من الاهتمام بالحياة هنا والآن.</em></p>"
  },
  "03-19": {
    "title": "شجاعة السكون",
    "content": "<p><em>\"بدا أنه لا يوجد كائن حي آخر في العالم كله. كان هناك شيء من النعيم في هذا السكون، وشيء مشؤوم أيضًا. كان ذلك نوع السكون الذي يدعونا إلى النظر إلى الداخل، نحو بدايات وجودنا.\"<br>- بول غروتشو</em></p><p>لا يمكننا خلق سكون عميق. يمكننا السماح به. يمكننا الدخول فيه. يمكننا استقباله. لقد شعر الكثير منا بالخوف من مثل هذا السكون لأننا لسنا على دراية باللحظة الروحية. شعرنا بالتأثر والرهبة، وربما هربنا للهروب من تلك اللحظة الداخلية. بعض الرجال مشغولون إلى ما لا نهاية فقط لإبقاء السكون على مسافة مريحة. لقد ألقى العديد من الرجال المتعافين أنفسهم دون قصد في حياة مدمنة على العمل لأنهم كانوا خائفين من أرواحهم الناشئة.</p><p>يمكننا تغيير هذا النمط من خلال السماح لأنفسنا بالقليل من الهدوء في كل مرة. في البداية، قد يكون مجرد بضع دقائق بمفردنا. قد نكون أكثر قدرة على مواجهة السكون في الهواء الطلق، أو يمكننا أن نتعلم أن نكون هادئين في وجود شخص آخر. السكون هو لحظة تأمل. إنه اتصال مع الله.</p><p><em>يا الله، أعطني الشجاعة للسماح للتجارب الروحية بأن تكون جزءًا من حياتي.</em></p>"
  },
  "03-20": {
    "title": "الربيع الأبدي في الداخل",
    "content": "<p><em>\"الحياة الجديدة تأتي من التخلص من الجلود القديمة والضغط عبر الظلام نحو النور. الربيع هو موسم البدايات الجديدة والنمو.\"<br>- كارين كايزر كلارك</em></p><p>لقد مر كل منا في هذا البرنامج بنقاط تحول كبيرة في حياتنا. في هذه البدايات الجديدة، ضغطنا إلى الأمام أو تحسسنا طريقنا عبر الظلام، على أمل العثور على النور، مثل برعم جديد يخرج من التربة الباردة في الربيع. لقد وجهنا تعافينا نحو النور. كرجال أحياء روحيًا، لدينا أيضًا بدايات أصغر طوال الوقت. الربيع موجود بداخلنا بغض النظر عن الوقت من السنة.</p><p>في هذا اليوم بالذات، يمكننا التفكير في التغييرات التي نراها تنمو في حياتنا. قد يكون من غير الواضح للبعض منا ما الذي يتغير بالضبط أو كيف. قد لا نكون قادرين على تسمية التغيير أو وصفه حتى يصبح في الماضي. يجلب الربيع شعورًا بالتحرر، ونمونا في هذا البرنامج يحررنا من التفكير المشوش والإنكار والإدمان والاعتمادية.</p><p><em>أنا ممتن للبدايات الجديدة في العالم والربيع الأبدي داخل كياني.</em></p>"
  },
  "03-21": {
    "title": "الاستمتاع بملء الحياة",
    "content": "<p><em>\"لو عشت حياتي من جديد... سأسترخي.... سآخذ أموراً أقل على محمل الجد. سأخوض المزيد من المخاطر. سأتسلق المزيد من الجبال وأسبح في المزيد من الأنهار.... سأبدأ حافي القدمين في وقت مبكر من الربيع وأبقى كذلك في وقت لاحق من الخريف. سأذهب إلى المزيد من الرقصات. سأركب المزيد من الدوارات. سأقطف المزيد من زهور الأقحوان.\"<br>- نادين ستير</em></p><p>\"التخلي\" هو موضوع له العديد من الاختلافات. عندما نعيش بحماس ونتحرر لتجربة الإثارة الكاملة للحياة، فإننا نتخلى. عندما نسلم حياتنا وإرادتنا لرعاية قوتنا العظمى، نتحرر من العديد من الهموم. إذا وجهنا حياتنا ببوصلة تشير دائمًا إلى الخوف وانعدام الأمن، أو إلى السلطة والنجاح، فإننا نسلم أنفسنا لتلك القوى. لكن يمكننا توجيه حياتنا إلى رعاية ودعم قوتنا العظمى. هذا يجعل من الممكن إسقاط حذرنا، والسماح ببعض الأخطاء، والابتهاج بملذات الخلق.</p><p><em>اليوم، دعني أنسى همومي وأستمتع بملء الحياة.</em></p>"
  },
  "03-22": {
    "title": "وضع قدم أمام الأخرى",
    "content": "<p><em>\"لا ينبغي لأحد أن ينخدع بأن معرفة الطريق يمكن أن تحل محل وضع قدم أمام الأخرى.\"<br>- م. سي. ريتشاردز</em></p><p>يعرف الرجال المتعافون أن هذا الطريق ليس سهلاً دائمًا. نتحدث عادة عن فوائد التعافي والوعود العديدة للبرنامج. اليوم، في زمالتنا، نتحدث عن التحديات التي يجب أن نواجهها من أجل التعافي. قد يكون الصدق هو التحدي الأكبر. من المخيف أن نكون صادقين مع أنفسنا بشأن الأشياء التي لم نعترف بها أو نواجهها من قبل.</p><p>في بعض الأحيان تكون لدينا مشاعر جديدة ومربكة ونعتقد أن هناك خطأ ما فينا. لكننا قد نكون فقط نختبر النتيجة المنطقية لالتزامنا السابق بأن نكون صادقين. لا أحد يتعافى بالتفكير في الأمر. يجب علينا أن نتخذ كل خطوة بنشاط وأن نواجه التحديات المقدمة. نحن لسنا وحدنا في صعوباتنا. نحن جزء من حركة كبيرة من الرجال الملتزمين بالتعافي، وهذه اللحظة الهادئة هي إحدى الطرق التي نضع بها ببساطة قدمًا أمام الأخرى.</p><p><em>اليوم، أدعو الله من أجل الشجاعة لأبقى مخلصًا عندما تكون مخاوف وآلام تحولي غامرة.</em></p>"
  },
  "03-23": {
    "title": "قدسية الجسد",
    "content": "<p><em>\"إذا كان هناك شيء مقدس، فالجسد البشري مقدس.\"<br>- والت ويتمان</em></p><p>العلاقة المتجددة مع أجسادنا هي جزء من تجديدنا الروحي. ربما لم نكن نعرف أجسادنا كجزء من ذواتنا الروحية. ربما عاملنا أنفسنا والآخرين كأشياء. في كثير من الأحيان كانت الأعضاء التناسلية \"أدوات\" تُستخدم، أو أشياء لغرورنا، أو وسيلة لرعاية شخص آخر. ربما استخدمنا الجنس بشكل قهري كوسيلة للهروب من المشاعر الأخرى. يواجه الرجال في التعافي عادة مشاكل مع الجنسانية. غالبًا ما تأتي هذه المشاكل من معرفة عميقة في داخلنا بأنه يجب علينا التغيير، ولكن لا نعرف كيف.</p><p>يساعدنا خلق صور جديدة في أذهاننا. يمكننا أن نتخيل مرحًا مريحًا تمامًا مع شركائنا، دون هدف في الاعتبار ودون حكم. يمكننا أن نتخيل قوتنا العظمى معنا. يمكننا أن نتخيل التحدث بالتفصيل مع شخص ما - شريكنا أو صديق - حول مشاعرنا أو قلقنا أو إحباطاتنا بشأن الجنس. يمكننا أن نتخيل أنفسنا كجسد كامل، بمفردنا، وليس مع شريك، وبخير. إدخال الجنسانية في مجمل حياتنا هو أمر روحي.</p><p><em>أتمنى أن أجد طرقًا لإدراج الجنسانية في صحوتي الروحية.</em></p>"
  },
  "03-24": {
    "title": "السعي نحو التوازن",
    "content": "<p><em>\"أنا لا أحب الرجل الذي يكون فعالاً للغاية. من المرجح ألا يكون إنسانياً بما فيه الكفاية.\"<br>- فيليكس فرانكفورتر</em></p><p>في طريقنا نسعى إلى التوازن. السعي وراء أي قيمة واحدة وتجاهل الأخرى، سواء كانت الكفاءة أو العمل الجاد أو الترفيه، سيجعلنا رجالًا من جانب واحد. يخبرنا علم النفس أن دماغنا الأيمن هو الجانب الإبداعي والحدسي وأن دماغنا الأيسر هو الجانب الملموس الذي يجمع الحقائق. إن قضاء طاقاتنا في تطوير جزء واحد فقط من أنفسنا سيتركنا غير مكتملين. لقد تعلمنا نحن الذكور أنه يجب أن نكون حاسمين وعمليين وأن تكون أقدامنا على الأرض.</p><p>كرجال نحن أيضًا مبدعون وحساسون. نفكر في القصص والصور والاستعارات، ونحب الموسيقى. في أفضل حالاتنا، نحن على استعداد لوضع الناس والعلاقات قبل الأشياء والأهداف. عندما نكون أكثر حكمة وأكثر إنسانية، فإننا نعتمد على الجوانب العديدة لأنفسنا.</p><p><em>اليوم، سأستخدم كلاً من الجزء الإبداعي والحدسي مني والجزء العملي والحاسم الذي يمكنه إنجاز مهمة.</em></p>"
  },
  "03-25": {
    "title": "التحرر من الحاجة إلى الإرضاء",
    "content": "<p><em>\"لا أريد أن يحبني الجميع؛ سأفكر في نفسي بشكل أقل لو فعل بعض الناس ذلك.\"<br>- هنري جيمس</em></p><p>لقد تعلم الكثير منا السيطرة على ردود أفعال الآخرين من خلال كوننا دائمًا مرضيًا وساحرًا. ربما نشعر أنه من الأفضل أن يحبنا الآخرون بدلاً من اتخاذ موقف. ربما لا نشعر بالرضا عن أنفسنا إلا إذا وافق الآخرون علينا. لقد تعلم بعضنا بالتأكيد أن لدينا شعورًا بالقوة والسيطرة على الناس عندما يحبوننا. لقد حمل الكثير منا سلوك إرضاء الناس إلى درجة أننا بعنا أرواحنا حقًا من أجل تصفيق الآخرين.</p><p>هل هناك مشاكل أو توترات في حياتنا من محاولة إرضاء شخص ما؟ هل يمنعنا الخوف من النقد من اتخاذ إجراء يكون جيدًا لنا؟ هل أهملنا صوتنا الداخلي من خلال الاستماع الشديد للآخرين؟ كلما أصبحنا أقوى وأكثر صحة وأكثر رجولة، لن يحبنا الجميع. سيغضب بعض الناس؛ والبعض الآخر لن يهتم. بمجرد أن نواجه أزمات حياتنا الخاصة، لن نكون معتمدين جدًا على موافقة الجميع.</p><p><em>أدعو الله أن يبارك الرجل الذي أصبحه. سأتخلى عن هذه الحاجة لإرضاء الجميع.</em></p>"
  },
  "03-26": {
    "title": "التحرر من \"الواجبات\"",
    "content": "<p><em>\"طالما أنني قلق باستمرار بشأن ما \"يجب\" أن أقوله، أو أفكر فيه، أو أفعله، أو أشعر به، فأنا لا أزال ضحية لمحيطي ولست متحررًا... ولكن عندما أستطيع قبول هويتي من الله والسماح له بأن يكون مركز حياتي، أتحرر من الإكراه وأستطيع التحرك دون قيود.\"<br>- هنري ج. م. نووين</em></p><p>كلما استقررنا أكثر في تعافينا، أصبحنا أكثر عرضة لأن نُحكم بقواعد سلوكية جامدة، والتي يجب أن تكون بمثابة مبادئ توجيهية، وليس مراسيم أخلاقية. إذا وجدنا أنفسنا نقول إنه يجب علينا نقل رسالة التعافي إلى الآخرين، فربما تكون روح البرنامج مفقودة. إذا كنا نقول لأنفسنا إنه يجب علينا الذهاب إلى الاجتماعات ولكننا لا نشعر بالفائدة، فربما فقدنا المسار الروحي.</p><p>عجزنا هو مصدر الحيوية في علاقتنا مع الله. في الوعي المؤلم بأن إرادتنا وأجهزتنا الخاصة لا توصلنا إلى أي مكان، يمكننا أن نضع \"الواجبات\" جانبًا ونقبل مرة أخرى هويتنا من الله.</p><p><em>اليوم، سأضع \"واجباتي\" جانبًا وأعود إلى الثقة في قوتي العظمى.</em></p>"
  },
  "03-27": {
    "title": "دورة الحياة",
    "content": "<p><em>\"الرجل في حالة حب<br>ويحب ما يزول؛<br>ماذا هناك أكثر ليقال؟\"<br>- و. ب. ييتس</em></p><p>طوال حياتنا، نقيم ارتباطات ونفقدها مرارًا وتكرارًا. نُؤخذ باللون الغني للأوراق في الخريف، لكننا نعلم أن هذا الجمال سيحل محله قريبًا فروع جرداء فارغة. نكرس أنفسنا لرعاية طفل، ونحن نعلم أن هذا الشخص سيقول يومًا ما وداعًا ليصنع حياته الخاصة. نستلقي بالقرب من حبيبنا في لحظة خاصة، ومع ذلك نعلم أن هذا أيضًا سيكون محدودًا بسنوات حياتنا.</p><p>نريد أن نقول بتحدٍ: \"لا! إذا لم أستطع الحصول على الدوام، فلن آخذ شيئًا على الإطلاق!\" لقد تمنى معظمنا أن نتمكن من التغلب على الحياة بمثل هذه المناورة القوية. يبدو الفقد مؤلمًا جدًا لدرجة أننا قد نعتقد أن كبح حبنا سينقذنا من الألم. لكن كبح الحب يجلب تعاسة أكبر. عندما نستسلم لها، تكون الحياة سخية في فسيفسائها من الأشكال. يتبع كل ارتباط وكل فقدان المزيد من المكافآت والارتباطات. الفقد والموت نفسهما جزء من الحياة. هناك سلام في قبول وعيش دورة الفصول بالكامل.</p><p><em>يا الله، ساعدني على الانخراط في الحياة بالكامل وقبول التغيير.</em></p>"
  },
  "03-28": {
    "title": "قوة اللطف",
    "content": "<p><em>\"لا يوجد شيء أقوى في العالم من اللطف.\"<br>- هان سويين</em></p><p>قد يستغرق الأمر بعض الوقت لنتعلم أن نكون لطفاء مع أنفسنا. لدينا أنماط طويلة الأمد من إيذاء أنفسنا والخجل منها. ربما أصبحنا هكذا لأننا كنا ضحايا. الآن من الأسهل مهاجمة أنفسنا على الأخطاء التي ارتكبناها بدلاً من أن نكون مسؤولين ونقوم بالتصليحات. نعتقد أننا نستحق أن نُرفض إذا سمحنا لأصدقائنا بمعرفة أعمق أسرارنا. في خضم التوتر، نلجأ إلى الشك الذاتي والأفكار المؤذية للذات. ننسحب عاطفيًا، نتجهم، نتوقع الرفض بدلاً من اللطف.</p><p>لهذا اليوم، دعونا نتعهد بأن نكون لطفاء مع أنفسنا. اللطف ليس عدم صدق؛ ليس متعجرفًا أو أنانيًا. إنه قبول الواقع - بكل ما يتضمنه من ألم - ومعاملة أنفسنا كرجال جديرين بالاهتمام. سنكون أقوى وأقل أنانية عندما نقبل هذا اللطف. سنكون مخلصين لأنفسنا كما نحن لأفضل أصدقائنا. كل يوم مع هذا الموقف الجديد سيبني قوة الشخصية والحكمة.</p><p><em>اليوم، أتمنى أن أعامل نفسي بلطف وأتعلم القوة التي يعلمني إياها.</em></p>"
  },
  "03-29": {
    "title": "غرفة للحواس",
    "content": "<p><em>\"عقل الإنسان القلق،<br>مهتز بشدة<br>في قبضة الحواس...<br>حقًا أعتقد<br>أن الريح ليست أكثر جموحًا.\"<br>- بهاغافاد غيتا</em></p><p>ما هي الأهواء التي جرفت قوانا العقلية؟ ما هي الشهوة التي اتبعناها على حساب قيمنا وحكمنا الأفضل؟ كرجال في هذا البرنامج، نعرف الرياح الشرسة للإدمان والاعتمادية. الآن نحن في برنامج تعافي، نتعلم الجمع بين جانبنا الحسي وعقلنا وأخلاقنا.</p><p>كل يوم نشعر برياح حواسنا، وهي جزء مما يمنحنا الحياة. يمكننا أن ندعها تهب ولا ننجرف بها. بهذه الطريقة، نستمتع بكوننا بشرًا ورجالًا. لدينا عقولنا وأفكارنا ومعرفتنا لنلجأ إليها للإرشاد. ولدينا صوتنا الداخلي - قوتنا العظمى - الذي يمكننا الاعتماد عليه حتى في أعتى الأعاصير.</p><p><em>أنا أتعلم أن أفسح مجالًا في الحياة لحواسي وعقلي وقوتي العظمى.</em></p>"
  },
  "03-30": {
    "title": "الأماكن الأعمق",
    "content": "<p><em>\"كلنا نحملها في داخلنا؛ القوة العليا، ملء الحكمة، الفرح الذي لا ينضب. لا يتم إحباطها أبدًا ولا يمكن تدميرها. لكنها مخفية في العمق، وهذا ما يجعل الحياة مشكلة.\"<br>- هيوستن سميث</em></p><p>كيف يفقد الرجل صلته بقوته وحكمته وفرحه؟ ربما هذا من طبيعة البشر. صفاتنا الأعمق مخفية في العمق. لا تختفي أبدًا، لكن لا يمكننا دائمًا العثور عليها. قد لا يكون هناك خطأ فينا كرجال عندما نفقد الصلة. لا يعني ذلك بالضرورة أننا \"أشرار\" للاكتئاب أو الشعور بالنقص. من منا لا يعاني من هذه المشكلة؟ إنها طبيعة الحياة أن نشعر بهذه الطريقة أحيانًا. يساعدنا هذا البرنامج على كشف الموارد المخفية بداخلنا.</p><p>عندما لا نجد تلك المشاعر المطمئنة للقوة والحكمة والفرح، قد نعتقد أنها اختفت إلى الأبد. حتى أننا نشك في أننا امتلكناها يومًا ما أو يمكننا الحصول عليها مرة أخرى. لكنها لا تزال هناك. لا يمكن تدميرها. وعندما نستعيد الاتصال، نعرف أنها كانت معنا طوال الوقت.</p><p><em>سيكون لدي إيمان بأن الأماكن الأعمق في داخلي لا يمكن تدميرها أبدًا.</em></p>"
  },
  "03-31": {
    "title": "مشاركة الأفراح والأحزان",
    "content": "<p><em>\"الفرح المشترك فرح مضاعف، والحزن المشترك نصف حزن.\"<br>- مثل سويدي</em></p><p>كرجال متعافين، نعرف الراحة والسلام عندما نعبر عن ألمنا ونشارك عبء الحزن مع بعضنا البعض. الحياة صعبة للغاية، واليوم طويل جدًا، لحمل الحزن بمفردنا والاحتفاظ بأفراحنا لأنفسنا. لقد قضينا فترات طويلة في الوحدة. مثل أي شخص كان وحيدًا وحصل أخيرًا على فرصة للتحدث، لدينا الكثير لنقوله لبعضنا البعض.</p><p>في هذا البرنامج، نروي قصصنا، وروايتها تشفينا. نتحدث عن ألمنا وحياتنا الماضية التي لا يمكن السيطرة عليها. نتحدث لبعضنا البعض عن تجاربنا الروحية. نشارك شكوكنا ومخاوفنا الصادقة حول أنفسنا والأحداث في حياتنا اليومية. يشمل التواصل الكامل في اجتماع روحي حقيقي أسئلتنا والأفكار غير المكتملة في قصصنا بالإضافة إلى الأفكار التي تم استنتاجها بالكامل. بينما نتحدث، نتخفف من أعبائنا ونتعلم من بعضنا البعض عن التقارب والرجولة.</p><p><em>اليوم، سأدع الناس من حولي يعرفون عن أفراحي وأحزاني. سيثري ذلك تجربتي كلها.</em></p>"
  },
  "04-01": {
    "title": "عجلة الطب",
    "content": "<p><em>\"أي فكرة أو شخص أو شيء يمكن أن يكون عجلة طب، مرآة للإنسان. أصغر زهرة يمكن أن تكون مثل هذه المرآة، كما يمكن أن يكون الذئب، أو القصة، أو اللمسة، أو الدين، أو قمة جبل.\"<br>- هيميوستس ستورم</em></p><p>تخبرنا التعاليم الروحية القديمة لهنود الشايان أننا نلتقي بأنفسنا في كل شيء نواجهه تقريبًا. مجموعة من الرجال يقضون ليلة على قمة جبل سيكون لكل منهم تجربة مختلفة. قد يتغلب على أحدهم شعور بالرهبة، وقد يقضي آخر كل لحظة ممسكًا بالخوف، وقد ينام آخر طوال الليل. بينما الجبل هو نفسه، أحضر كل منهم نفسه إليه وله تجربة مختلفة. عندما نلتقي بحيوان، أو نشعر بلمسة، أو نقوم بنزهة في الشارع، نرى انعكاسًا لأنفسنا وللإنسانية.</p><p>هذا اليوم هو عجلة طب لكل واحد منا. ستخبرنا استجابتنا لظروف اليوم المزيد عن أنفسنا. لسنا بحاجة إلى إضاعة الطاقة في الحكم على أنفسنا بقسوة، ولكن نتعلم من مشاعرنا وردود أفعالنا. تشير انعكاساتنا إلى الطريق لمزيد من النمو.</p><p><em>اليوم، سأبحث عن انعكاسي الخاص فيما أواجهه وعن انعكاس الإنسانية كلها.</em></p>"
  },
  "04-02": {
    "title": "الكشف الإلهي الأساسي",
    "content": "<p><em>\"الكون هو الكشف الإلهي الأساسي، والكتاب المقدس الأساسي، والتركيز الأساسي للتواصل الإلهي البشري.\"<br>- توماس بيري</em></p><p>في هذا البرنامج نتعلم كيف نكون متقبلين. يمكن لرجل يبحث عن اتصال واعي بقوة عظمى أن يقف ببساطة ويفتح عينيه وأذنيه على الخلق. إن فرض الوعي الروحي هو في الغالب جهد ضائع. تعلم اللاهوت لا يخلق تجربة روحية أيضًا. نحتاج فقط إلى رؤية وسماع ما يحيط بنا. هذا كون شاسع ورائع، وهو يتحدث عن نفسه. لقد كان موجودًا دائمًا، وعندما نكون مستعدين لتلقي الرسالة، سنفعل.</p><p>إنه يثير روحنا أن نكون في اجتماع ونسمع رجلاً آخر يصف صحوة روحانيته. كلما أصبحنا نحن الرجال أكثر تقبلاً للروحانية، نفتح عالمًا جديدًا بالكامل في حياتنا.</p><p><em>أتمنى أن تقودني قدرتي المتنامية على أن أكون رجلاً متقبلاً إلى اتصال روحي أعمق.</em></p>"
  },
  "04-03": {
    "title": "قوة الإيمان والأمل",
    "content": "<p><em>\"لو كنا منطقيين، لكان المستقبل قاتمًا بالفعل. لكننا أكثر من منطقيين. نحن بشر، ولدينا إيمان، ولدينا أمل، ويمكننا العمل.\"<br>- جاك كوستو</em></p><p>ما هو الإيمان؟ هو الإيمان بالإمكانيات. هو القدرة على المضي قدمًا في خططنا أو أن نكون مخلصين لعملنا حتى لو شعرنا بالإحباط أو التعب. هو البقاء نشطين في العلاقات حتى عندما نتلقى القليل في المقابل أو عندما لا يكون أصدقاؤنا قادرين على الاستجابة.</p><p>لو لم يكن هناك شك، لما كانت هناك حاجة للإيمان. الإيمان هو وضع شكوكنا مؤقتًا على الرف والعمل نحو أهدافنا. الإيمان هو الثقة بأن المساعدة والدعم سيكونان هناك من أجلنا حتى لو لم يكونا في الأفق. إنه مثل النظر إلى خريطة واختيار وجهة جديدة، والسير على الطريق للذهاب إلى هناك، والثقة بأن العلامات على الخريطة ترمز إلى مكان حقيقي سنجده.</p><p><em>سأترك مجالًا لِشكوكي وإحباطي، لكنني لن أنغمس فيهما. سأختار المضي قدمًا بالأمل. سأمنح طاقتي للإمكانيات الأفضل.</em></p>"
  },
  "04-04": {
    "title": "الانتماء إلى الكون",
    "content": "<p><em>\"ما هو واضح لي هو أننا لم نخلق أنفسنا... الحياة شيء بداخلك. لم تخلقها. بمجرد أن تفهم ذلك، تكون في عالم روحي.\"<br>- فيرجينيا ساتير</em></p><p>نحن لا ننتمي إلى أنفسنا، بل إلى الكون. لم يخطط أي رجل للوجود؛ لقد وجد نفسه هنا فجأة. نحن تعبيرات عن قوة حياة بداياتها في الماضي المنسي. ماذا يعني هذا على المستوى العملي لكيفية عيشنا اليوم؟ لسبب واحد، ربما لا نحتاج إلى أن نأخذ أنفسنا على محمل الجد. وبالتأكيد لسنا هنا لنحكم على وجودنا. لدينا الحق في أن نكون هنا، تمامًا مثل أي شخص آخر.</p><p>يمكننا أن نعيش هذا اليوم بالكامل ولا نكبح أنفسنا. قد نعمل بجد، ونلعب، ونستمتع. لسنا بحاجة إلى كبح أو محاولة السيطرة على هذه القوة التي تتجاوز بكثير قوانا الفردية. بدلاً من ذلك، اليوم يمكننا أن نتعلم التدفق مع التيار.</p><p><em>اليوم، أتمنى أن أتذكر أن قوتي العظمى موجودة في كل خلية من كياني، سواء لاحظت ذلك أم لا.</em></p>"
  },
  "04-05": {
    "title": "علاقة صادقة مع الغضب",
    "content": "<p><em>\"عندما تغضب، عد إلى أربعة؛ وعندما تغضب جدًا، اشتم.\"<br>- مارك توين</em></p><p>مشاعر الغضب هي مشكلة شائكة للعديد من الرجال. لقد تعرض بعضنا كأطفال للأذى أو الخوف الشديد من شخص بالغ غاضب لدرجة أننا تجنبنا الغضب بشكل غريزي منذ ذلك الحين. أو شعرنا بالرعب من أنفسنا عندما فقدنا السيطرة على غضبنا. ومع ذلك، تعلمنا أن العدوانية من صفات الذكورة. لقد حاول بعضنا جاهدًا كبت غضبنا لدرجة أننا لا نعرف حتى متى نشعر به. نتعامل مع الغضب مثل طفل مرفوض - بمجرد رفضه لم نعد نملك انضباطًا جيدًا عليه. لذلك يخرج في شكل نكات مؤذية وتعليقات ساخرة، أو ينفجر منا بطرق مخيفة ومدمرة.</p><p>بالنسبة للبعض منا، يتحول الغضب المكبوت إلى الداخل ضد أنفسنا. نمرض جسديًا أو نكتئب ونكره أنفسنا. كل رجل يتعافى يحتاج إلى علاقة صادقة مع غضبه. يجب أن نعترف بهذا الشعور بداخلنا عندما يكون موجودًا. من الصحي التعبير عن الغضب مباشرة، وبصدق، وباحترام.</p><p><em>شكرًا لله على ثراء حياتي العاطفية. اليوم، سألاحظ مشاعر غضبي وأقبلها حتى أتمكن من تعلم كيفية التعامل معها.</em></p>"
  },
  "04-06": {
    "title": "صورة ذاتية واقعية",
    "content": "<p><em>\"لقد مررت بالحياة وأنا أعتقد أنني أفضل من أي شخص آخر وفي نفس الوقت، خائف من الجميع. كنت خائفًا من أن أكون أنا.\"<br>- دينيس هولي</em></p><p>بالنظر إلى الوراء إلى الأوقات التي كنا فيها معتمدين على الآخرين أو مدمنين، نرى برؤية مثالية بعد فوات الأوان. إنه أمر محرج ومضحك في آن واحد أن نرى كيف كنا مضللين ومخدوعين في ذلك الوقت. عزلتنا الصور العظيمة لأنفسنا عن من حولنا وقطعتنا عن الصداقات الحقيقية مع الآخرين. كان لدى الكثير منا مشاعر قوية تجاه أنفسنا كانت في صراع - شعرنا بأننا مميزون وغير جديرين في نفس الوقت.</p><p>في هذا البرنامج، ننمو مع مرور الوقت ليكون لدينا مفهوم ذاتي أكثر واقعية. نحن لسنا تمامًا مثل أي شخص آخر، لكننا أشبه بهم أكثر من كوننا مختلفين. لا بأس في أن نكون مثل الآخرين، وهذا مريح أيضًا. بقبول هذا، ننمو بالكامل إلى الرجال الكاملين الذين كنا من المفترض أن نكونهم، ونستمتع بمتعة الصداقة.</p><p><em>أتمنى أن أقبل إرشاد قوتي العظمى في تطوير صورة ذاتية واقعية ومريحة.</em></p>"
  },
  "04-07": {
    "title": "الشدائد تعرف الرجل بنفسه",
    "content": "<p><em>\"الشدائد تعرف الرجل بنفسه.\"<br>- مجهول</em></p><p>بعد الأوقات الصعبة أو المليئة بالتحديات، غالبًا ما نقول: \"لم أكن لأختار أبدًا أن أمر بذلك، لكنني تعلمت الكثير منه.\" قد يكون ذلك موقفًا وظيفيًا، أو علاقة فاشلة، أو مشكلة مع القانون. عندما نصطدم بشيء صعب - شيء يدفعنا إلى الوراء، يتم اختبار قوتنا، مما يجبرنا على الاعتماد على احتياطيات غير معروفة. يجد متسلق الجبال الذي يقف على حافة آمنة صعوبة في التحرك إلى بقعة أكثر إخافة. بعد أن يكمل الطريق، ينظر إلى الوراء ويشعر بالرضا عن نفسه لأنه واجه تحديًا. نحن نواجه هذه التحديات بطرق عديدة في حياتنا، وهي تساعدنا على بناء احترامنا لذاتنا.</p><p>مهما كانت الصعوبة التي نواجهها اليوم، قد نضطر إلى التعامل معها بأنفسنا، ولكن ليس علينا أن نكون وحدنا أثناء القيام بذلك. يمكننا التواصل للحصول على الدعم بينما نفعل ما يجب علينا. هذه الصعوبة جزء من كوننا بشرًا ويمكن أن تساعدنا على رؤية من نحن بشكل أكمل.</p><p><em>أدعو الله من أجل الشجاعة لمواجهة شدائدي عندما يجب عليّ، والقدرة على التعلم منها.</em></p>"
  },
  "04-08": {
    "title": "الله العالمي",
    "content": "<p><em>\"أنا لست من أصحاب 'الإزمات' و'الأسماء'. لا يوجد قمر كاثوليكي وشمس معمدانية. أعلم أن الله العالمي عالمي.... أشعر أن نفس قوة الله التي هي أم وأب البابا هي أيضًا أم وأب أكثر المشردين وحدة على هذا الكوكب.\"<br>- ديك غريغوري</em></p><p>في هذا البرنامج، نسعى إلى اتصال واعٍ بالله كما نفهمه. يفهم بعض الناس الله بطرق محددة جدًا كإله يهودي، أو إله مسيحي، أو الله المسلم. ويفهم آخرون الله بطرق عامة وغير محددة. بالنسبة للبعض، الله هو روح العلاقات الجماعية، أو الوعي الأعمق لكل رجل، أو الخلق كله. عندما تُستخدم كلمة \"الله\" في هذا البرنامج، فإنها تحترم المعرفة المختلفة لكل شخص.</p><p>مهما كان الفهم الذي لدى الرجل، فإن هذا البرنامج يشمل وجهة نظره. لا يفرض أي شيء. هذا برنامج روحي، وليس دينيًا. غالبًا ما نرى أن قوتنا العظمى كانت معنا كقوة مساعدة، قبل وقت طويل من معرفتنا بها.</p><p><em>اليوم، أنا ممتن لرعاية الله. أتمنى أن أتعلم أن أزيد من الثقة والمعرفة بالله.</em></p>"
  },
  "04-09": {
    "title": "افعل ما تستطيع",
    "content": "<p><em>\"أعظم خطأ هو ألا تفعل شيئًا لأنك لا تستطيع أن تفعل إلا القليل. افعل ما تستطيع.\"<br>- سيدني سميث</em></p><p>نحن قادرون على أكثر بكثير مما نعتقد. تبدو المهمة التي أمامنا أحيانًا جبلية، لكن ليس علينا القيام بها كلها في يوم واحد. لا يمكننا أن نفعل إلا القليل، على الرغم من أننا نريد إنجاز المهمة بأكملها دفعة واحدة. يجب ألا ندع رغبتنا في التغيير الكامل دفعة واحدة تثبطنا عن فعل ما في وسعنا. قد نحتاج إلى البحث عن وظيفة جديدة، أو مواجهة وحدة إنهاء علاقة مؤذية، أو التمسك بحزم بدورنا الأبوي الأكثر حكمة مع أطفالنا، أو التعامل مع مرض في أنفسنا أو في شخص عزيز.</p><p>ليس علينا مواجهة المهام التي تتحدانا بمفردنا. نحن جميعًا أعضاء في شبكة كبيرة وهادئة من الدعم الروحي لبعضنا البعض. لدينا برنامج الاثنتي عشرة خطوة، والقوة المحبة لقوتنا العظمى، ورفقة رجال ونساء آخرين في مجموعتنا. بالمساعدة، يمكننا أن نفعل ما يجب القيام به. نحتاج فقط إلى القيام بالقليل بأمانة في كل مرة.</p><p><em>اليوم، سأتذكر أنني لست وحدي. لدي مساعدة في أشكال عديدة، وسأفعل ما بوسعي.</em></p>"
  },
  "04-10": {
    "title": "من الفوضى إلى النظام",
    "content": "<p><em>\"تتطلب الفوضى الاعتراف بها وتجربتها قبل أن تسمح لنفسها بالتحول إلى نظام جديد.\"<br>- هرمان هيسه</em></p><p>قوى الفوضى وقوى النظام تعمل دائمًا في العالم. بينما يتم بناء العديد من الأشياء، يتدهور الكثير منها. هذا شيء جيد، لأن الحياة ستكون مملة جدًا في حالة ثابتة لا تتغير. لكن الفوضى التي واجهناها في حياتنا كانت غالبًا متطرفة ومدمرة بشكل غير عادي. كان علينا أن نعترف بها ونشعر بألمها قبل أن نتمكن من بناء نظام جديد. بالنظر إلى الوراء، يمكننا أن نرى أن خطوتنا الأولى كانت حدثًا كهذا.</p><p>كل الناس لديهم أحداث فوضوية صغيرة في حياتهم كل يوم. إذا أخذنا لحظة وتأملنا في حياتنا الحالية، يمكننا بالتأكيد أن ندرك بعض الطرق التي تكون فيها الأمور في حالة من الفوضى. بمجرد السماح لأنفسنا بمعرفتها في هذه اللحظة، نستعد لبدء النظام الجديد.</p><p><em>أدعو الله من أجل الشجاعة والصدق لرؤية الفوضى الموجودة اليوم. ساعدني على أن أصبح مستعدًا لتطور النظام الجديد.</em></p>"
  },
  "04-11": {
    "title": "خيارات تتوافق مع القيم",
    "content": "<p><em>\"لقد تعلمت هذا: ليس ما يفعله المرء هو الخطأ، بل ما يصبح عليه نتيجة لذلك.\"<br>- أوسكار وايلد</em></p><p>هناك طرق لا حصر لها لاتخاذ طرق مختصرة في الحياة أو للاستمتاع بالملذات. يمكننا الغش في ضرائب الدخل، أو تبرير نوبة من الإفراط في تناول الطعام، أو الكذب على شخص عزيز حول مكان وجودنا. نقول، \"لن يؤذي أحدًا!\" \"لم أكن لأفعل ذلك لو لم يكن بسبب الرجل الآخر.\" أو، \"الجميع يفعل ذلك.\" ولكن إذا أردنا أن نحب ونحترم أنفسنا، فنحن بحاجة إلى العيش وفقًا للقواعد التي نؤمن بها. سواء تم القبض علينا أم لا، فهذه ليست هي النقطة. لا يمكننا التمسك بالقيم ثم تبرير كسرها بشكل متكرر.</p><p>ماذا يفعل بنا إذا تلاعبنا بقيمنا باستمرار؟ إنه يقوض تقديرنا لذاتنا ويضر بالإيمان الذي لدينا في أنفسنا. لا نتوقع أن نكون كاملين، ولكن يجب أن نكون مسؤولين. إذا كنا صادقين مع أنفسنا، فإننا نعترف بأخطائنا ونعيد تأسيس احترامنا لذاتنا.</p><p><em>اليوم، سأحرص على اتخاذ خيارات تتوافق مع قيمي.</em></p>"
  },
  "04-12": {
    "title": "قوى التجديد",
    "content": "<p><em>\"أي شخص يعيش الفن يعرف أن التحليل النفسي ليس له احتكار لقوة الشفاء.... لطالما كان الفن والشعر يغيران طرق إحساسنا وشعورنا - أي، يغيران الجسد البشري.\"<br>- نورمان أو. براون</em></p><p>يمكن للرجل أن يعيش حياة شافية على مستويات عديدة. على مستوى واحد، لجأ الكثير منا إلى المتخصصين في الشفاء للمساعدة. قد يقوي ذلك برنامجنا ويكون مفيدًا جدًا للعديد من مشاكلنا. العلاقات تشفي عندما تكون محبة ومؤكدة وموثوقة وملتزمة ومخلصة. الطبيعة تشفي: شجرة، أو نزهة عبر العشب الطويل، أو جراب بذور جاف، أو نبات محفوظ بوعاء يمنح الحياة عندما نلتفت إليه. الجمال يشفي: الموسيقى، أو قصيدة، أو رواية، أو صورة قد تنقلنا إلى مستوى آخر وتعلمنا عن الحياة. التأمل يشفي: العزلة، والاسترخاء الهادئ، والصلاة، والوعي الكوني يجلب سلامًا داخليًا. الضحك يشفي. النشاط البدني يشفي. فعل شيء للآخرين يساعدنا. على المستوى الأساسي، قبول أنفسنا كرجال محبوبين، كما نحن، هو أساس كل شفاء.</p><p><em>قوى التجديد والكمال متنوعة. أتمنى أن أتواصل معها وأشفى بها.</em></p>"
  },
  "04-13": {
    "title": "الاستسلام للتغيير",
    "content": "<p><em>\"هل أنت على استعداد لأن تُمحى، تُمحى، تُلغى، تُجعل لا شيء؟ هل أنت على استعداد لأن تُجعل لا شيء؟ أن تُغمس في النسيان؟ إذا لم يكن الأمر كذلك، فلن تتغير أبدًا حقًا.\"<br>- د. هـ. لورانس</em></p><p>لدى العديد من الرجال موقف أناني بشأن التغيير. يقولون، \"ارفعوا أنفسكم بأنفسكم! تولوا المسؤولية! كونوا عدوانيين!\" ليس لديهم سوى فهم مبتدئ لما هو التغيير الحقيقي. عندما نحاول تغيير أنفسنا بأساليبنا الخاصة، فإننا ببساطة نعيد إحياء أفكارنا المسيطرة المحدودة بالفعل. نحن نعيد تدوير مشاكلنا ونكثفها.</p><p>لقد منحنا هذا البرنامج إمكانية عميقة للتغيير. نكتشف أننا قادرون على تجاوز إكراهنا على السيطرة من خلال الاستسلام. وعود التعافي واضحة ومشرقة، إذا استسلمنا لهذا البرنامج تمامًا - لكنها لا تأتي وفقًا لجدولنا الزمني. نحن نستسلم. نسمح لأنفسنا بأن نُساعد. نسمح للتغيير بأن يتجاوزنا. نسعى بجد للقيام بدورنا. والتغيير يأتي! يأتي - ليس عندما نقول، \"الآن أنا أستحقه\"، ولكن عندما نكون مستعدين لقبوله.</p><p><em>اليوم، أستسلم مرة أخرى. كل يوم أتعلم الاستسلام وأنمو أعمق.</em></p>"
  },
  "04-14": {
    "title": "إبطاء الإيقاع",
    "content": "<p><em>\"الشخص الذي يبحث عن شيء لا يسافر بسرعة كبيرة.\"<br>- إ. ب. وايت</em></p><p>ماذا يريد الرجال حقًا؟ ما الذي نبحث عنه؟ لقد شعر الكثير منا بالاندفاع وما زلنا نشعر بالقلق أو القهر في بعض الأحيان. اتبعنا دوافعنا بشكل محموم إلى أقصى الحدود المدمرة للذات. حتى تلك الأفعال المؤلمة في ماضينا كانت مدفوعة، في المحصلة النهائية، ببحث روحي. ماذا كنا نبحث حقًا في الزجاجة، أو في الفراش العاطفي، أو في عملنا؟ إن إبطاء الإيقاع بما يكفي كل يوم لندع أنفسنا نعرف ما نبحث عنه يمنحنا فرصة أفضل بكثير للعثور عليه.</p><p>اليوم يمكننا أن نبطئ من خلال أخذ عشرين دقيقة للعزلة والهدوء، للتأمل أو الصلاة. يمكننا الاتصال بصديق لمجرد لحظة من التواصل. قد نقرأ شيئًا لنمنح أنفسنا بعض الأفكار للتأمل فيها، أو يمكننا الاستماع إلى الموسيقى التي ستنقلنا إلى عالم آخر. ربما يمكننا ببساطة المشي ببطء أكبر من سياراتنا أو محطة الحافلات إلى منازلنا. غالبًا ما لا تكون الأحداث في حياتنا هي التي تجلب التغيير، بل المساحة بين الأحداث.</p><p><em>اليوم، سأحاول أن أتذكر أن إبطاء الإيقاع قد يساعدني في العثور على ما أبحث عنه.</em></p>"
  },
  "04-15": {
    "title": "الوفاء للغرائز",
    "content": "<p><em>\"كن فقط ما أنت عليه وتحدث من أعماقك وقلبك - هذا كل ما يملكه الرجل.\"<br>- هوبير همفري</em></p><p>لقد شكك بعضنا في صوتنا الداخلي تمامًا لدرجة أننا تخلينا عنه تمامًا. لقد اكتشف الكثير منا في التعافي أنه من خلال إنكارنا انتهكنا صوتنا الداخلي بالأكاذيب، حتى لأنفسنا. الآن نتساءل عما إذا كان بإمكاننا الوثوق بغرائزنا، وقد لا نعرف ما نشعر به.</p><p>التعافي الروحي الذكوري هو عودة إلى أحشائنا وقلبنا. قد يكون الوقوف والتحدث من قلوبنا صعبًا في بعض الأحيان، لكن احترامنا لذاتنا يرتفع عندما نفعل ذلك. هذا هو المكان الذي نذهب إليه لاتخاذ قرارنا النهائي. نطور استقبالًا أفضل للصوت الداخلي بينما نعيش هذا البرنامج. نقبل أننا لسنا على حق مطلقًا. نستمر في التواضع؛ مع العلم أننا قد نكون مخطئين والاستماع إلى الآخرين وقوتنا العظمى. ومع ذلك، يجب أن نعيش مع خياراتنا.</p><p><em>سأسعى إلى الشجاعة لأكون مخلصًا لغرائزي.</em></p>"
  },
  "04-16": {
    "title": "كلا وجهي العملة",
    "content": "<p><em>\"يجب أن تكون المرأة قادرة على أن تكون مستقلة ومعتمدة، نشطة وسلبية، مسترخية وجادة، عملية ورومانسية، رقيقة وقوية التفكير، تفكر وتشعر، مهيمنة وخاضعة. وكذلك، بالطبع، يجب أن يكون الرجل!\"<br>- بيير مورنيل</em></p><p>أضعف الرجال، وأكثرهم عرضة لضغوط الحياة، هم أولئك الذين لديهم أفكار ضيقة حول الذكورة. في نمونا، نجد أجزاء من أنفسنا لم نكن نعرف أنها موجودة. يجد بعضنا الجزء القوي منا الذي يجعل من الممكن الوقوف في وجه رؤسائنا أو زوجاتنا أو أحبائنا عند الضرورة. نجد أيضًا الأجزاء اللينة، والأجزاء الدافئة، والأجزاء الحزينة. وكلما زاد تنوع الجوانب التي نطورها، زاد نجاحنا في مواجهة الحياة.</p><p>مهما اكتشفنا عن أنفسنا هو مثال آخر على كوننا بشرًا. في بعض الأحيان قد نعتقد أن ما نشعر به ليس صحيحًا، أو أنه ضعيف أو مريض. لا داعي أبدًا للخوف من مشاعرنا. كان لإنكار مشاعرنا آثار مدمرة علينا. معرفة وقبول جوانبنا العديدة سيقودنا إلى القوة والصحة.</p><p><em>أنا ممتن لأنني قادر على أن أكون كلا وجهي العديد من العملات.</em></p>"
  },
  "04-17": {
    "title": "بطولة الشخص العادي",
    "content": "<p><em>\"إنه أمر غير عادي كيف أن الشخص العادي غير عادي.\"<br>- جورج ف. ويل</em></p><p>في اجتماعاتنا، غالبًا ما نسمع قصصًا عن شجاعة الناس العاديين وانتصارهم على الصعاب الكبيرة. عندما نسمع عن استعادة حياة شخص ما، فإننا شهود على المعجزات. أصدقاؤنا أبطال ونحن كذلك. عندما يصف رجل رحلته من الجنون إلى التعافي، نتأثر. كلما كنا منفتحين حقًا على معرفة الناس من حولنا، سواء في اجتماع أو في التعرف على جار، سنرى البطولة. من المدهش أنه عندما نتعرف على معظم الناس، ونسمع كيف كانت حياتهم، نجد الكثير مما يثير الإعجاب والاحترام. إنه لشرف أن يكون لدينا مثل هؤلاء الأصدقاء. من المدهش أنهم متوفرون بكثرة عندما نفتح أنفسنا لهم. الله يتحدث إلينا حقًا من خلال الآخرين.</p><p><em>أنا ممتن عندما أفكر في الأشخاص غير العاديين من حولي والشجاعة في كل واحد منهم. أنا ممتن لأن أكون بينهم.</em></p>"
  },
  "04-18": {
    "title": "قبول العملية",
    "content": "<p><em>\"الرجل الحر غير آمن بالضرورة؛ الرجل المفكر غير مؤكد بالضرورة.\"<br>- إريك فروم</em></p><p>نسمع تعليقات مثل، \"تمسك!\" \"لا تستسلم الآن\"، \"لا تتخلى عن السفينة!\" عندما تكون نظرتنا قاتمة ومتشائمة، يجب أن نتذكر أننا لسنا مسؤولين ولسنا على دراية بكل شيء. لا يمكننا التنبؤ بما سيكون حول المنعطف التالي. إذا كانت هناك مشكلة صعبة تلوح في الأفق أمامنا، فلا يمكننا أن نكون متأكدين من المساعدة التي قد تكون موجودة لنا لمواجهة المشكلة.</p><p>إن إكراهنا على السيطرة يغرينا بالاستسلام والهزيمة. عندها ستكون النتيجة محسومة ويمكن التنبؤ بها. لن نضطر بعد الآن للعيش مع عدم اليقين من عدم معرفة المستقبل. عندما نميل إلى الانغماس في طرقنا الإدمانية، أو العودة إلى علاقة ليست جيدة لنا، أو مواجهة مشكلة مؤلمة، فإنه يساعدنا أن نتذكر أن التغيير حقيقة أساسية في الحياة. مهما كانت هذه اللحظة مرهقة، فإنها ستتغير. ليس بأمرنا، لكنها ستتغير. نحن لا نتحكم في النتائج، لكن يمكننا أن نختار الآن أن \"نتمسك\" وأن نوجه طاقتنا فقط نحو الحلول الإيجابية.</p><p><em>أتمنى أن تكون لدي السكينة لقبول العملية والشجاعة لأكون صادقًا مع دوري. سأترك النتائج للمستقبل.</em></p>"
  },
  "04-19": {
    "title": "قيمة المثل العليا",
    "content": "<p><em>\"بعضنا، بملاحظة أن المثل العليا نادرًا ما تتحقق، يشرع في خطأ اعتبارها عديمة القيمة. مثل هذا الخطأ ضار للغاية. لا يمكن الوصول إلى الشمال الحقيقي أيضًا، لأنه مجرد فكرة مجردة، لكنه ذو أهمية هائلة، كما يشهد جميع المسافرين في العالم.\"<br>- ستيف ألين</em></p><p>كم منا، عند رؤية الآخرين الذين فشلوا في العيش بالكامل وفقًا لمثلهم، صرخنا: \"منافق!\" ربما أشرنا حتى إلى عيوب الآخرين لتبرير عيوبنا. الآن، في هذا البرنامج، قد نميل إلى التأرجح مثل البندول إلى الطرف الآخر. قد نتمسك بقيمنا ومبادئنا بإحكام لدرجة أننا نصبح مثاليين.</p><p>فكرة أنه لا يمكن الوصول إلى الشمال الحقيقي أبدًا مفيدة جدًا. إذا لم نحقق الشمال الحقيقي، على الرغم من أننا نضعه كمعيار لنا، فسنكون عمومًا متجهين في الاتجاه الصحيح. على الرغم من أننا لا نحقق مثلنا العليا بشكل كامل أبدًا، إلا أنها تظل معاييرنا اليوم لتوجيه حياتنا.</p><p><em>أنا أقبل معايير لحياتي. لن أضرب نفسي على عيوبي.</em></p>"
  },
  "04-20": {
    "title": "الأساطير كمصدر إلهام",
    "content": "<p><em>\"لم أنشأ بالضبط في إحدى لوحات نورمان روكويل التي اعتدت رؤيتها على غلاف مجلة 'ساترداي إيفنينج بوست'.\"<br>- ريجي جاكسون</em></p><p>لدينا العديد من الأساطير حول حياة الآخرين. عندما نقارن أنفسنا بهذه القصص، فإننا لا نرقى إلى مستواها. لدينا في أذهاننا عائلات التلفزيون مثل \"الأب يعرف الأفضل\" أو \"عائلة والتون\". قد تكون لدينا قصص رواها والدنا عن لحظة مجده وكيف واجه تحدياته. أي من هذه الصور تختار جزءًا من الحقيقة وتسلط الضوء عليه، مما يخلق أسطورة قد تكون جديرة بالاهتمام إذا لم نأخذها حرفيًا.</p><p>لا تبدو الحياة الحقيقية أبدًا هادئة مثل خيالاتنا. ترفعنا الأسطورة، وتحملنا بعيدًا إلى إمكانيات أخرى، لكن يجب أن نأخذها دائمًا بحذر. ذكريات الأب أو لوحة نورمان روكويل تضفي طابعًا رومانسيًا على جزء من الواقع عن طريق إغفال الكد والارتباك في الحياة. تهدف الأساطير إلى أن تكون مصدر إلهام، وليس مقاييس لحياتنا.</p><p><em>الصعوبات والارتباك الذي أشعر به قد يكون مجرد جزء من الحياة الحقيقية. تأتي السكينة عندما أقبل المزيج الذي تتكون منه الحياة الحقيقية.</em></p>"
  },
  "04-21": {
    "title": "السماح للأمور بالحدوث",
    "content": "<p><em>\"المهارة الأولى اللازمة للعبة الداخلية هي ما يسمى بـ'السماح لها بالحدوث'. هذا يعني بناء الثقة تدريجيًا في القدرة الفطرية لجسمك على التعلم والأداء.\"<br>- و. تيموثي غالوي</em></p><p>يواجهنا لغز غريب ومثير للاهتمام في الخطوات الاثنتي عشرة. نحن نصلح طرقنا؛ نصبح مسؤولين؛ نسعى جاهدين لفعل ما هو صحيح، ومع ذلك نتعلم التخلي. يبدو هذا تناقضًا في المنطق، لكنه يقودنا إلى صحوة روحية.</p><p>نحن نصبح مثل لاعب التنس البارع الذي تدرب بجد لتطوير كل تفاصيل مهارته. ومع ذلك، عندما يلعب المباراة، لا يمكنه التركيز على السيطرة. يجب عليه أن يخرج غروره من الطريق ويدع نفسه يذهب. في التخلي يصل إلى أعلى مستوى من الإنجاز. اليوم سنفعل ما يجب علينا. يمكننا اتخاذ الخيارات التي نواجهها. ثم نسمح لأنفسنا بأن نُقاد من قبل قوتنا العظمى لإكمال العملية وتحقيقها.</p><p><em>سأبحث عن فرص للسماح للأمور بالحدوث اليوم.</em></p>"
  },
  "04-22": {
    "title": "استمرارية الحياة",
    "content": "<p><em>\"الينابيع الأولى للأحداث العظيمة، مثل تلك الأنهار العظيمة، غالبًا ما تكون وضيعة وصغيرة.\"<br>- جوناثان سويفت</em></p><p>حياتنا مثل الجداول التي تتدفق عبر الزمن. بالنظر إلى تدفق حياتنا بأكملها، نرى الترابط بين العديد من الأيام التي بدت ثانوية. يساهم كل يوم في تيار الأهداف والإيمان والعلاقات. عندما ننظر إلى تدفق نهر بأكمله، نرى في بدايته قطرة ماء صغيرة هنا، تنضم إلى قطرة أخرى هناك، وتتجمع ببطء لتشكل تيارًا يطور قوة واتجاهًا.</p><p>قد نبحث عن الكثافة في حياتنا ونتجاهل الهدوء. ربما عاش الكثير من حياتنا على أفعوانية من الأزمات الكبرى. على الرغم من فظاعتها، إلا أنها لم تكن مملة. قد يبدو اليوم مملًا إلى حد ما. لكن في التعافي نتعلم تقدير القطرات الدقيقة التي يمكن أن يكون عليها يوم جيد. مجرد الاستمرار في التدفق - لبرنامجنا، والإخلاص لقيمنا، والوجود العاطفي في علاقاتنا - يضيف إلى حياة غنية.</p><p><em>أتمنى أن أرى استمرارية حياتي في اللحظات البسيطة لهذا اليوم.</em></p>"
  },
  "04-23": {
    "title": "صداقة مع الذات",
    "content": "<p><em>\"الصداقة مع الذات هي الأهم، لأنه بدونها لا يمكن للمرء أن يكون صديقًا لأي شخص آخر في العالم.\"<br>- إليانور روزفلت</em></p><p>في التعافي، ربما نصنع السلام مع أنفسنا أولاً، وبعد ذلك فقط نصبح أصدقاء لأنفسنا. لقد كنا في حرب مع أنفسنا وفي اضطراب مع عائلاتنا، حتى ونحن نشعر بأننا ضحايا. يطرح هذا البرنامج اثنتي عشرة خطوة يمكننا اتباعها لنصبح أصدقاء لأنفسنا. في التعافي، قد لا نزال نشعر بكراهية الذات عندما نراقب باستمرار كل تصرفاتنا، وعندما نتفاعل مع أخطائنا بتوبيخ أنفسنا، وعندما نستغرق في الأخطاء الماضية. هل كنا سنعامل صديقًا بهذه الطريقة؟</p><p>الصديق الحقيقي سيقبلك كما أنت. لا يحط من قدرك أو يناديك بأسماء مهينة. سيعطيك ملاحظات صادقة ولن يضع واجهة زائفة. سيدعمك عندما تكون في ورطة. أن نكون أصدقاء لأنفسنا يعني فعل هذه الأشياء لأنفسنا. ربما يمكننا حتى أن نحتضن ونكون لطفاء مع الجزء من أنفسنا المدمن والمعتمد.</p><p><em>اليوم، سأكون صديقًا لنفسي كلها - حتى الأجزاء التي رفضتها.</em></p>"
  },
  "04-24": {
    "title": "الحكم اليومي",
    "content": "<p><em>\"سأخبرك سرًا عظيمًا يا صديقي. لا تنتظر الحكم الأخير. إنه يحدث كل يوم.\"<br>- ألبير كامو</em></p><p>نحن نعيش برنامجنا في أجزاء يومية - وأفعالنا اليوم لها عواقب فورية. على سبيل المثال، إذا استمعنا إلى أخ أو أخت في البرنامج، فقد نُثرى ويُقوى الشخص الآخر لتحدي اليوم. ليس علينا مواجهة كل إغراءات الحياة في هذا اليوم - فقط الجزء الذي يمكننا التعامل معه. كان جنوننا القديم يجعلنا نتنبأ بقصة مستقبلنا بأكملها من وجهة نظر اليوم المحدودة. لكن توجهنا الروحي يرشدنا إلى كبح أنفسنا. نحن نعيش ببساطة في هذه اللحظة.</p><p>تُمنح مكافآت التعافي كل يوم. نبدأ بهبة يوم جديد وإمكانيات جديدة. لدينا الآن علاقات تدعمنا خلال الصعوبات وتعطينا سببًا للاحتفال. لدينا شعور جديد باحترام الذات والأمل.</p><p><em>أنا ممتن لمكافآت كل يوم في صحوتي الروحية.</em></p>"
  },
  "04-25": {
    "title": "الروحانية في الأشياء المادية",
    "content": "<p><em>\"العالم الطبيعي هو بيت روحي... يسير الإنسان هناك عبر غابات من الأشياء المادية التي هي أيضًا أشياء روحية، تنظر إليه بنظرات حنونة.\"<br>- شارل بودلير</em></p><p>بينما نعيش هذا البرنامج، نتعلم أن نرى الروحانية في الأشياء المادية. كل ما نراه أو نسمعه، كل ما يحدث في حياتنا قد يحمل رسالة روحية. سيقول بعضنا: \"الله يخبرني بشيء\". والبعض الآخر، الذين يأخذ فهمهم لله شكلاً آخر، سيقولون: \"هناك رسالة روحية في هذا إذا استطعت قراءتها.\"</p><p>لكن العديد من الرجال، الذين مروا بعلاقات مسيئة ومؤلمة، يجدون صعوبة في تخيل روح الأشياء وهي تنظر إليهم بمودة، وليس بعداء. لقد تم استغلال الكثير منا، واستغللنا الآخرين. لا نتوقع علاقات حنونة، ولكن هل يمكن أن يكون العالم الروحي يحبنا ونحن لا نعرف ذلك؟ ربما إذا فكرنا في هذا لبعض الوقت، سنصبح أيضًا أكثر حبًا.</p><p><em>إن كرم الله يتجلى في كل أنواع الأشياء المادية. سأتذكر أن الروحانية حنونة تجاهي.</em></p>"
  },
  "04-26": {
    "title": "الهروب الصحي",
    "content": "<p><em>\"أنا لا أشرب من مجرد الفرح في النبيذ ولا للسخرية من الإيمان - لا، فقط لأنسى نفسي للحظة، هذا فقط ما أريده من السكر، هذا وحده.\"<br>- عمر الخيام</em></p><p>ما هو مخدرنا المفضل؟ قد يكون الكحول. قد يكون السكر أو القمار أو العلاقات الاعتمادية. استخدم بعض الرجال الغضب أو الجنس أو الرياضة أو تكديس الأموال. مع النمو في هذا البرنامج، نتعلم أن هناك أخوة عظيمة بيننا. لم تكن مشاكلنا فقط مع مادة معينة أو سلوك معين. لقد تم إغواؤنا وحبسنا في طقوس نسيان أنفسنا. لو لم نجد طريقة واحدة، ربما وجدنا أخرى. في التخلي عن واحدة، غالبًا ما وجدنا أنفسنا منجذبين إلى بديل جديد.</p><p>الآن نحن نتعلم قبول أنفسنا ونسيان أنفسنا بطرق صحية. كلنا بحاجة إلى تجاوز حدود الأنا القمعية. في أسلوبنا القديم، لم نتمكن من تعلم الهروب الصحي لأننا كنا مدمنين على الهروب غير الصحي. الآن نتعلم التأمل، وتكوين الصداقات، ومساعدة الآخرين، والتخلي كوسائل لنسيان أنفسنا.</p><p><em>أدعو للمساعدة اليوم في الابتعاد عن السكر المدمر للذات حتى أتمكن من تعلم الهروب الصحي.</em></p>"
  },
  "04-27": {
    "title": "حوار الصداقة طويل الأمد",
    "content": "<p><em>\"الصداقة الجميلة تتطلب الاستمرارية بدلاً من الكثافة المتقطعة.\"<br>- أرسطو</em></p><p>بمجرد أن نشرع في هذا البرنامج، نجد أن التعافي الروحي يأتي من خلال العلاقات أكثر من أي عامل آخر. نجده من خلال العلاقات مع الآخرين، ومع أنفسنا، ومع قوتنا العظمى. لكن معظم الرجال في التعافي يحتاجون إلى تعلم كيفية التواجد في علاقة. علينا التخلي عن أفكار أن الصداقة هي اتصال مكثف أو مزيج خالٍ من الصراع بين العقول المتشابهة.</p><p>الصداقة ذات المغزى هي حوار طويل الأمد. إذا كان هناك صراع أو إذا ارتكبنا خطأ أو فشلنا في فعل ما يريده صديقنا منا، فإننا لا ننهي الصداقة. لدينا ببساطة التبادل التالي لحل الخلافات. يستمر حوارنا مع مرور الوقت، والوقت - إلى جانب العديد من التصحيحات - يبني الرابطة. معها يتطور شعور أعمق بالموثوقية والثقة ببعضنا البعض. عندما نعيش مع صديقنا من خلال العديد من التجارب - أو مع قوتنا العظمى - نكتسب شعورًا بأننا نعرفه أو نعرفها حقًا بطريقة لم نكن لنحصل عليها أبدًا في اتصال مكثف قصير.</p><p><em>اليوم، سأفعل ما أحتاج إلى فعله لأكون موثوقًا به في صداقاتي.</em></p>"
  },
  "04-28": {
    "title": "الصدق وليس الصواب",
    "content": "<p><em>\"في الواقع، هذه الحاجة لدى الأفراد ليكونوا على حق عظيمة جدًا لدرجة أنهم على استعداد للتضحية بأنفسهم وعلاقاتهم وحتى الحب من أجلها.\"<br>- رويل هاو</em></p><p>قد يكون لدينا دافع داخلي لنكون على حق - وحتى لإثبات أننا على حق. غالبًا ما كان يُتوقع منا أن نعرف عن العالم وكيف تسير الأمور، كما لو أن رجولتنا مرتبطة بالمعرفة. لذلك عندما لا نعرف الإجابة الصحيحة، أو عندما يختلف معنا شخص ما، قد نغضب لأننا نشعر أن شرفنا الذكوري على المحك.</p><p>يجب أن نتذكر دائمًا أن شرفنا يتطلب أن نكون صادقين، وليس على حق. رجولتنا هي أن نكون صادقين مع أنفسنا كرجال، وليس أن نكون منيعين. المطالبة بأن تُقبل آراؤنا دائمًا على أنها صحيحة مدمرة لعلاقاتنا. إنها تقطعنا عن الناس الذين نحبهم، وتصبح معادية وأنانية. نحن نتعلم السماح بمجال للاختلافات؛ يمكننا أن نحب ونحترم الأشخاص الذين نختلف معهم. ولدينا جميعًا الحق في أن نكون مخطئين جزءًا من الوقت.</p><p><em>ليس عليّ أن أملك كل الإجابات الصحيحة. اليوم، أفكاري هي مجرد أفكار صادقة لرجل واحد.</em></p>"
  },
  "04-29": {
    "title": "قبول الألم الخاص",
    "content": "<p><em>\"لم أبدأ شجارًا قط، لكنني لم أتراجع عن شجار قط.\"<br>- بيلي مارتن</em></p><p>في بعض الأحيان نتجول برقائق على أكتافنا. نحن مثل زنبرك مشدود بإحكام جاهز للقفز عند أدنى محفز، في حين أننا في أوقات أخرى كنا سنترك نفس الحدث يمر دون أن يلاحظه أحد. حتى أننا نقول بتبرير ذاتي، \"لم أبدأ الأمر\". الآن بعد أن أصبحنا أكثر مسؤولية عن أنفسنا، نحن نتحمل دورنا في العلاقات. ربما لدينا مشكلة في أن نكون مثل زنبرك جاهز للقفز. عندما نكون كذلك، يصعب العيش معنا أو التواجد حولنا.</p><p>يمكننا التغيير من خلال التواصل مع ألمنا. نحن بحاجة إلى استكشاف مشاعرنا. ربما نحتاج إلى أن نكون صادقين مع أنفسنا بشأن تدني احترام الذات، أو مشاعر الوحدة أو الخوف. ثم يجب أن نتحدث مع شخص آخر أو مجموعتنا حول مشاعرنا ونستمر في الحديث عنها. بهذه الطريقة نتصالح مع أنفسنا ومع أصدقائنا من حولنا.</p><p><em>يا الله، ساعدني على قبول ألمي الخاص، وساعدني على أن أكون متسامحًا مع أخطاء أصدقائي.</em></p>"
  },
  "04-30": {
    "title": "الاختيار بين الفعل ورد الفعل",
    "content": "<p><em>\"حياة رد الفعل هي حياة عبودية، فكريًا وروحيًا. يجب على المرء أن يقاتل من أجل حياة الفعل وليس رد الفعل.\"<br>- ريتا ماي براون</em></p><p>يواجه جميع الرجال في التعافي عاداتهم التفاعلية في العلاقات. سواء أتينا إلى التعافي كمعتمدين أو كمدمنين، يجب أن نواجه قريبًا مدى كون سلوك الآخرين إشارة لردود أفعالنا. هناك دائمًا عملية من ثلاثة أجزاء في أي رد فعل - أولاً، سلوك الشخص الآخر؛ ثانيًا، لحظة اختيار استجابة؛ وثالثًا، رد فعلنا. ولكن في عبوديتنا الروحية، لا نلاحظ مرحلة الاختيار. تبدو تلقائية. قد يبدو الأمر كما لو أن الشخص الآخر جعلني أفعل ذلك.</p><p>لا يمكن لأي قدر من التغيير من جانب شخص آخر أن يغيرنا. أصبحنا أكثر مسؤولية عن حياتنا وسلوكنا بغض النظر عن الآخرين من حولنا. هناك تحرر في ملاحظة مرحلة الاختيار. من الصعب المتابعة في خياراتنا، ولكن عندما نفعل ذلك، فهي حقًا علامة على رجل ناضج. ثم يحدث شيء رائع - يرتفع تقديرنا لذاتنا.</p><p><em>اليوم، سأتوقف لألاحظ الخيارات التي لدي في اللحظة بين فعل شخص ما ورد فعلي.</em></p>"
  },
  "05-01": {
    "title": "المشاركة في أسرار الكون",
    "content": "<p><em>\"البستنة هي مشاركة نشطة في أعمق أسرار الكون.\"<br>- توماس بيري</em></p><p>ننمو في روحانيتنا من خلال المشاركة في الأنشطة التي تنقل إحساسًا بالرهبة والغموض. رعاية النباتات النامية تفعل ذلك للبعض منا. العزف والاستماع إلى الموسيقى، وتقدير وإنشاء الفن والأدب يفعل ذلك للآخرين. المشي لمسافات طويلة في البرية، والتخييم، وصيد الأسماك، والصيد، أو التصوير الفوتوغرافي لها نفس القيمة. العضوية في مجموعة دينية وحضور الخدمات هي طرق مهمة أخرى. الانخراط في المشاعر المحبة في العلاقات يفعل ذلك للكثيرين منا.</p><p>كرجال في مرحلة التعافي، نحتاج إلى طرق نشطة لتجاوز حدود ذواتنا. نحتاج إلى معرفة أننا جزء من كل أكبر له ألغاز لا يمكننا حلها بالكامل. عندما نحدد طرقنا الخاصة في أن نكون روحانيين، يمكننا أن نمنحها المزيد من الاحترام. ربما يمكننا أيضًا استكشاف بعض الطرق الأخرى التي لم نطورها.</p><p><em>اليوم، سأشارك في أسرار وجماليات الحياة.</em></p>"
  },
  "05-02": {
    "title": "حدود المشاركة",
    "content": "<p><em>\"لا تكشف عن أفكارك للجميع، لئلا تبعد عنك حظك السعيد.\"<br>- أبوكريفا، سيراخ 8:19</em></p><p>لقد واجهنا مشاكل في حياتنا مع الحدود. لقد فعلنا بعض الأشياء بشكل مفرط وأخرى أجلناها إلى ما لا نهاية. في بعض الأحيان لم يكن لدينا حكم جيد حول ما يجب أن نقوله لشخص ما أو لمن يجب أن نقوله. ربما احتفظنا بأسرار جعلتنا نشعر بالوحدة والمرض. وفي أحيان أخرى، كشفنا الكثير في مواقف غير مناسبة وآذينا شخصًا آخر أو أنفسنا. إن تطوير هذه الحدود الداخلية هو تغيير هادئ يأتي مع التعافي. تدريجيًا، نكتسب شعورًا أقوى باحترام الذات ونصبح أكثر حدسًا بشأن متى نعبر عن شيء ما ومتى لا نعبر.</p><p>الأسرار هي حلقات في سلاسل عبوديتنا للعزلة والإدمان والاعتمادية. ومع ذلك، عندما نكون مضطرين لقول كل شيء، فإننا نفتقر إلى الشعور بالاحتواء الذاتي الذي يأتي مع النضج. نحن بحاجة إلى شعور بالخصوصية وهو حرية اختيار ماذا ومتى نثق بصديق. ماذا يخبرنا حدسنا اليوم عن خصوصيتنا وانفتاحنا؟</p><p><em>اليوم، سأستمع إلى رسائلي الداخلية حول ما أحتاج إلى مناقشته مع الآخرين ومتى أحتاج إلى الامتناع عن الكلام.</em></p>"
  },
  "05-03": {
    "title": "الصدق النقي",
    "content": "<p><em>\"'الصدق' بدون رحمة وفهم ليس صدقًا، بل هو عداء خفي.\"<br>- روز ن. فرانزبلاو</em></p><p>يمكن استخدام أي شيء جيد بطرق مؤذية أو مدمرة. يستند تعافينا بالكامل على فرضية أساسية للصدق. لكن صدقنا يصبح مشوهًا ومؤذيًا عندما لا نكون على وفاق مع دوافعنا. الرجل الذي يناقض أعضاء المجموعة الآخرين ليشعر بالتفوق بدلاً من أن يكون مفيدًا هو عدائي. إذا انتقدنا الناس على أشياء لا يمكنهم تغييرها، فإننا نؤذيهم فقط. عند تقديم الاعتذار، لا ينبغي أن نقترب من الأشخاص الذين يكونون أفضل حالاً بدون اتصالنا، أو الذين يكونون أفضل حالاً بدون اعترافاتنا.</p><p>بينما ننمو، نواجه أجزاءً أخرى من أنفسنا قد تكون مؤذية. نحتاج إلى قبول تلك الأجزاء أيضًا، وليس إدانة أنفسنا لكوننا بشرًا، وليس إخفاء دوافعنا المدمرة عن أنفسنا. حينئذٍ لن يكون صدقنا مع أنفسنا ومع الآخرين ملوثًا بدوافع غير شريفة.</p><p><em>أدعو للصدق مع نفسي أولاً حتى يكون صدقي مع الآخرين نقيًا.</em></p>"
  },
  "05-04": {
    "title": "الانفصال الناضج",
    "content": "<p><em>\"ماذا لو تم توسيع اهتمامات الذات إلى... نظرة عين الله للمشهد البشري... قبول الفشل على أنه حدث طبيعي مثل النجاح في الدراما البشرية الهائلة... كسبب قليل للقلق والاهتمام مثل الاضطرار إلى لعب دور الخاسر في عرض مسرحي صيفي.\"<br>- هيوستن سميث</em></p><p>الانفصال هو طريقة ناضجة وحكيمة للتعامل مع تجارب الحياة. يكون الأمر صعبًا في بعض الأحيان لأنه يتحدى نضجنا. كيف يمكننا أن نأخذ الفشل باستخفاف بينما تعلمنا طوال حياتنا أن نكون فائزين ونقبل كل تحدٍ؟ كيف يمكننا أن نقف جانبًا من شخص عزيز قلق ومتألم، ونظل داعمين، ولكن لا نتولى المسؤولية كما لو كانت مشكلتنا؟</p><p>يمكننا التشكيك في بعض أفكارنا القديمة. ربما كنا مخطئين في اعتقادنا أنه يجب علينا دائمًا أن نكون الأمير الساحر الذي ينقذ الفتيات في محنة. ربما كانت أفكارنا حول كوننا فائزين هي دوافع قهرية وقفت في طريقنا نحو تكوين صداقات حقيقية.</p><p><em>مع تغير وجهة نظري، سأصبح أقوى في الحفاظ على انفصال صحي.</em></p>"
  },
  "05-05": {
    "title": "احتضان الحياة",
    "content": "<p><em>\"الحياة نفسها، [هي] مهمة ذات فورية وتنوع وجمال وإثارة لا يستطيع المرء مقاومة احتضانها الجامح.\"<br>- إ. ب. وايت</em></p><p>تقدم لنا خطوتنا الأولى في هذا البرنامج فكرة جذرية - وهي أن قبول عجزنا أمر مفيد. الاستسلام لاحتضان الحياة يأخذنا في اتجاهات رائعة. إن تجربة مواجهة هذا اليوم الذي لم يتشكل بعد، وتحديد كيف سنعيش اليوم، والتواصل مع قوتنا العظمى، وقبول التنوع والجمال الموجود هنا من أجلنا - يتجاوز بكثير قوتنا الفردية. ومع ذلك، في الاستسلام للحياة كما تتكشف، نجد أنفسنا في مغامرة. هذا مثل قراءة قصة جيدة أو كشف لغز مثير.</p><p>أي شخص، سواء كان يعاني من محنتنا أم لا، يحاول السيطرة على ما لا يمكن السيطرة عليه، يجلب المتاعب لنفسه. اليوم دعونا ننخرط في الحياة.</p><p><em>سأقبل كلًا من الاحتضان وعدم اليقين لعدم كوني مسؤولاً.</em></p>"
  },
  "05-06": {
    "title": "الوعي الجسدي",
    "content": "<p><em>\"أُعطيت أهمية قليلة للوعي الجسدي. التركيز على الإنجاز بدلاً من الوعي. ومع ذلك، فإن الرياضيين الذين لديهم إحساس حركي متطور للغاية - إحساس عضلي - هم فقط من يصلون إلى مستويات عالية من التميز.\"<br>- و. تيموثي غالوي</em></p><p>الرياضي المتميز يسترشد بالشعور في عضلاته وعظامه. إنه يعرف وهو يتحرك مقدار القوة التي يجب تطبيقها، وكيفية وضع الكرة على الهدف، أو كيفية الغوص برشاقة. التنافسية والإنجاز مفيدان في حياتنا. الفوز يزودنا بالدافع والمرح. ولكن عندما نعطي الأهمية الأساسية لكوننا فائزين، فإننا نضعف ونفقد التوازن.</p><p>يتم تعزيز توازننا من خلال المزيد من الوعي في جميع جوانب حياتنا. إذا رفض الحاكم سماع أخبار من قسم معين من بلده، فإن قيادته ستعاني. عندما نتجاهل مشاعرنا ولا نتأمل في حياتنا اليومية، نصبح أضعف وأقل كفاءة كرجال. بينما نقرأ هذه الصفحة اليوم، نفتح أنفسنا للرسائل الداخلية ونفتح نوافذ الوعي.</p><p><em>يا الله، ساعدني في العثور على مزيد من التوازن وتعلم أن أكون أكثر وعياً.</em></p>"
  },
  "05-07": {
    "title": "التواصل الواضح",
    "content": "<p><em>\"أحدث جهاز كمبيوتر يمكنه فقط مضاعفة، وبسرعة، أقدم مشكلة في العلاقات بين البشر، وفي النهاية سيواجه المتصل المشكلة القديمة، وهي ماذا يقول وكيف يقوله.\"<br>- إدوارد ر. مورو</em></p><p>قد نختزل صعوباتنا مع الآخرين في مشاكل التواصل، ومع ذلك قد يظل العلاج غير واضح. كيف يمكننا أن نصبح أكثر مسؤولية عن نصيبنا من التواصل؟ هل يمكننا التوقف عن إلقاء اللوم على الآخرين؟ عندما نتحسن في تلك الطرق، تتحسن علاقاتنا.</p><p>اللغة الواضحة والمحددة والمباشرة ستساعدنا على أن نكون أكثر مسؤولية وأقل لومًا. يمكننا استخدام كلمات بسيطة تكشف الحقيقة بدلاً من الكلمات التي تخفيها أو تزينها. يمكننا استخدام أمثلة محددة وإعطاء تفاصيل بدلاً من التعميمات أو التلميحات. يمكننا أن نكون أكثر مباشرة باستخدام لغة \"أنا وأنت\". في هذه العملية، نستسلم للحقيقة بداخلنا - ونصبح أكثر صدقًا.</p><p><em>اليوم، سأكون على دراية بالتواصل بوضوح وتحديد ومباشرة.</em></p>"
  },
  "05-08": {
    "title": "مغفرة الآباء",
    "content": "<p><em>\"يبدأ الأطفال بحب والديهم؛ وكلما كبروا يحكمون عليهم؛ وأحيانًا يغفرون لهم.\"<br>- أوسكار وايلد</em></p><p>الرجل الناضج يغفر لوالديه في النهاية. يمكن لأي شخص بالغ أن ينظر إلى الوراء ويرى أخطاء وظلم الطفولة. لقد أصيب الكثير منا بخيبة أمل من والدينا، حتى أنهم أهملونا أو آذونا. بالتأكيد لم نحصل على كل ما أردناه أو احتجناه. ومع ذلك، عند الانضمام إلى صفوف الرجال والنساء البالغين، نصبح مسؤولين عن أنفسنا. كل موقف له خيارات محدودة، ونحن نعمل بما لدينا. كبالغين، ندرك أن هذا هو بالضبط المكان الذي كان فيه آباؤنا عندما كنا أطفالًا. هم أيضًا ولدوا في عالم غير كامل وكان عليهم أن يفعلوا أفضل ما في وسعهم.</p><p>عندما نستطيع أن نغفر لوالدينا، نكون أحرارًا في قبولهم كما هم، كما قد نفعل مع صديق. يمكننا قبولهم، والاستمتاع بالعلاقة، ونسيان تحصيل الديون القديمة. صنع السلام معهم يمنحنا قوة الأجيال السابقة ويساعدنا على أن نكون أكثر سلامًا مع أنفسنا.</p><p><em>أدعو للنضج والحكمة لأكون أكثر تسامحًا مع والديّ.</em></p>"
  },
  "05-09": {
    "title": "صناعة مساحة للإلهام",
    "content": "<p><em>\"تعلمت منهم أن الإلهام لا يأتي كصاعقة، ولا هو سعي حركي ونشط، بل يأتي إلينا ببطء وهدوء وطوال الوقت، على الرغم من أنه يجب علينا بانتظام وكل يوم أن نمنحه فرصة صغيرة ليبدأ في التدفق، ونجهزه بقليل من العزلة والبطالة.\"<br>- بريندا يويلاند</em></p><p>نميل إلى أن نكون موجهين نحو العمل ومهتمين بإظهار النتائج في أقصر فترة زمنية. لقد أكد عالمنا على هذه النظرة، خاصة بالنسبة للرجال. الآن نحن نسعى إلى التقدم الروحي. نحن في رحلة نسعى فيها إلى علاقة مع قوتنا العظمى، ومع أنفسنا، ومع الآخرين.</p><p>يتم التقدم الروحي من خلال تنحية الانشغال والكفاءة جانبًا. نصبح متقبلين للإلهام من خلال السماح بمساحات فارغة في حياتنا، وبعض العزلة والبطالة. هذه اللحظة - الآن - هي إحدى هذه الأوقات. إنها ليست موجهة نحو هدف واضح. بل هي لحظة نتأمل فيها أنفسنا كرجال متعافين. نصبح متقبلين للإلهام، لحكمة أعمق، لذلك الجزء من الحياة الذي لا نتحكم فيه.</p><p><em>سأتذكر اليوم أن التقدم الروحي لا يأتي إلا عندما أفسح له مجالًا في حياتي.</em></p>"
  },
  "05-10": {
    "title": "نعمة القبول",
    "content": "<p><em>\"أنت مقبول!\"... مقبول من قبل ما هو أعظم منك والذي لا تعرف اسمه. لا تسأل عن الاسم الآن، ربما ستعرفه لاحقًا. لا تحاول أن تفعل أي شيء، ربما لاحقًا ستفعل الكثير. لا تبحث عن أي شيء، لا تؤد أي شيء، لا تنو أي شيء. ببساطة اقبل حقيقة أنك مقبول.\"<br>- بول تيليش</em></p><p>انفتحت إمكانيات جديدة عندما قبلنا عجزنا. جاءت هذه الإمكانيات إلينا من خارج أنفسنا. يمكننا أن نفتح أنفسنا للقبول من خلال تحمل المسؤولية عن أنفسنا وممارسة الخطوات الاثنتي عشرة. لا يمكننا تحسين رسالة أننا مقبولون، ولا يمكننا تثبيتها. في الواقع، في اللحظة التي نحاول فيها فرض سيطرتنا عليها، تبدأ في التبخر.</p><p>لا يمكننا تلقي رسالة القبول هذه إلا عندما نكون متواضعين ومنفتحين عليها. بعد تعلم الاستسلام في الخطوة الأولى من هذا البرنامج، نكون مستعدين للاستسلام لرسائل القبول.</p><p><em>أنا ممتن للقبول الذي جاء في طريقي.</em></p>"
  },
  "05-11": {
    "title": "الحياة درس غير مكتمل",
    "content": "<p><em>\"لا يوجد طريق مختصر للحياة. حتى نهاية أيامنا، تظل الحياة درسًا يُتعلم بشكل غير كامل.\"<br>- هاريسون إي. سالزبوري</em></p><p>لا توجد أيام مثالية. لقد كافحنا بشدة ضد هذه الحقيقة. بطرقنا المتطلبة، لم نرغب في أن تكون الحياة عملية؛ أردنا الوصول إلى نقطة وصول آمنة. لقد كافحنا ضد حوار وعملية تعلم التجربة. بحثنا عن \"حل سريع\" وعن الكمال. حتى الآن في التعافي نتوق إلى \"القيام بذلك بشكل صحيح\". نستمر في التعلم والنمو، لكن الدروس التي نتعلمها ليست الأشياء التي توقعناها. نحزن على تأخر تعلمنا، ثم نمضي لنتعلم المزيد.</p><p>بينما ننمو في هذا البرنامج، نتعلم كيف نتعلم. نصبح أكثر قبولًا للحياة كعملية لا يوجد بها طريق مختصر للحقيقة. نتعلم الانخراط في العملية وقبول أنه عادة لا توجد إجابة صحيحة أو خاطئة في نهاية بحثنا.</p><p><em>اليوم، أتمنى أن أقبل الحقيقة التي تأتي من دروس تجربتي - وأن أكون متسامحًا مع عدم اكتمالها.</em></p>"
  },
  "05-12": {
    "title": "صديق، نفسٌ ثانية",
    "content": "<p><em>\"في صديقي، أجد نفسًا ثانية.\"<br>- إيزابيل نورتون</em></p><p>يقدم لنا شركاؤنا وأصدقاؤنا المقربون وجهة نظر أخرى حول ما يعنيه أن تكون إنسانًا. في القرب، نخفض حواجزنا ونحصل على شعور بما تبدو عليه الحياة من منظور ذلك الشخص. نطور شعورًا بالتعاطف معه أو معها، ونضاعف تجارب حياتنا من خلال المشاركة مع الآخرين.</p><p>من خلال قربنا من شخص ما، قد نواجه وعيًا جديدًا بأنفسنا. قد نرى شيئًا عن أنفسنا لا نحبه ولم نكن لنراه أبدًا بمفردنا. قد نرى مدى تشابهنا مع أصدقائنا، أو مدى اختلافنا، أو مدى شيوع وإنسانية مشاكلنا. بينما يعيش كل رجل حياته الخاصة، من خلال التعاطف، نُمنح نافذة أخرى على تجربة العيش. وجود صديق هو تجربة غنية تزيد من حكمتنا حول الحياة.</p><p><em>أنا ممتن للعلاقات. أشعر بالامتنان لأنني لست وحدي.</em></p>"
  },
  "05-13": {
    "title": "التحليق بحرية",
    "content": "<p><em>\"طالما أنك تبقي شخصًا ما لأسفل، يجب أن يكون جزء منك هناك لأسفل ليمسكه، وهذا يعني أنك لا تستطيع التحليق كما قد تفعل بخلاف ذلك.\"<br>- ماريون أندرسون</em></p><p>بسبب استيائنا، نشعر بالتوتر أحيانًا. نقول إننا لن نتواصل مع والدينا حتى يفعلوا شيئًا نتوقعه منهم. أو نتوقف عن التعامل مع صديق لأننا نريد اعتذارًا عن إصابة أو ظلم.</p><p>للأسف، نصبح أكثر توترًا، وأكثر محدودية في فرحنا، من خلال التمسك بشخص آخر لتوقعاتنا. يمكن أن تكون حياتنا أكثر ثراءً وإشباعًا عندما نتخلى عن هذه التوقعات. يمكننا التخلي عن التلاعب أو استخلاص الردود التي نريدها. تلاعبنا وعبوسنا يجعلان الحياة مملة ومحدودة للغاية. لا يحتاج أي شخص آخر إلى الوقوف في طريق استمتاعنا بكوننا رجالًا بالغين.</p><p><em>اليوم، سأتخلى عن مطالبي على الآخرين حتى أتمكن من التحليق بحرية.</em></p>"
  },
  "05-14": {
    "title": "حكمة الجسد",
    "content": "<p><em>\"غالبًا ما توضح حكمة الجسد يأس الروح.\"<br>- ماريون وودمان</em></p><p>تصبح وحدة الجسد والروح أكثر واقعية بالنسبة لنا عندما نتعلم الاستماع إلى الرسائل التي تعطيها أجسادنا. ربما إذا كنا نمرض بشكل متكرر بنزلة برد، فإننا نختبئ من حقيقة أننا محبطون ونحتاج إلى شيء لروحنا. نواجه جميعًا مشاكل الأرق أو آلام الظهر أو الحساسية في بعض الأحيان. هذه ليست مشاكل أخلاقية بل مشاكل تصاحب كوننا بشرًا. عندما نكون منفتحين على البعد الروحي، نبحث عن الجزء الذي قد يعبر عن رسالة من ذواتنا الروحية.</p><p>بينما نلاحظ أنفسنا الجسدية اليوم، ربما نشعر بتوتر في عضلة أو إحساس في مكان ما يمكن أن يخبرنا عن مشاعرنا الأعمق. قد لا تكون الرسالة واضحة في البداية. الرسائل الروحية ليست إجابات سريعة، ولكن إذا استمعنا إلى أسئلتنا لبعض الوقت، فقد تصبح الإجابات واضحة تدريجيًا. مجرد الانفتاح على الرسائل يقوينا لمهامنا ويعمق وعينا الذاتي الروحي.</p><p><em>اليوم، أتعلم الاستماع إلى حكمة جسدي.</em></p>"
  },
  "05-15": {
    "title": "فن التدفق",
    "content": "<p><em>\"إذا لم تستطع القتال ولم تستطع الفرار، فلتتدفق.\"<br>- روبرت إليوت</em></p><p>في كثير من الأحيان، عشنا نحن الرجال بإجابة واحدة لكل موقف: الفوز. رأينا صداقاتنا من منظور تنافسي، لذلك لم نتمكن من خفض حذرنا. نظرنا إلى الحياة على أنها تحدٍ يجب التغلب عليه بدلاً من شيء يجب الاستمتاع به. لذلك، كان دافعنا الأول هو القتال والخروج فائزين. لقد لعب الكثير منا الحياة كلعبة بها فائزون وخاسرون فقط، وأهملنا المعنى الأعمق في تجاربنا. بالعيش بهذه الطريقة، شعر الكثير منا بأننا خاسرون.</p><p>نحن جميعًا نمر بلحظات يكون فيها الموقف أقوى منا بكثير. تبدو تلك اللحظات كهزيمة ما لم نسمح لها بفتح وجهة نظر جديدة تمامًا على حياتنا. عندما نستطيع التدفق مع الموقف، الذي سيكون له طريقه على أي حال، نصبح رجالًا أكثر نضجًا. يمكننا أن نتنفس الصعداء لأن الكثير من التوتر في حياتنا يقل عندما نتوقف عن محاولة قهر كل لحظة وبدلاً من ذلك نتدفق معها ببساطة.</p><p><em>اليوم، سأمارس لعب لعبة جديدة من التدفق وبالتالي أعمق وعيي بالحياة.</em></p>"
  },
  "05-16": {
    "title": "التعلم من خلال العمل",
    "content": "<p><em>\"العمل سيعلمك كيف تفعله.\"<br>- مثل إستوني</em></p><p>نتعلم هذا البرنامج الروحي كما تعلمنا ركوب الدراجة أو السباحة. لم نتمكن أبدًا من الحصول عليه من قراءة كتاب. نتعلمه فقط من خلال القيام به ومن خلال اتباع مثال الآخرين. عندما دخلنا البرنامج لأول مرة، ربما فكرنا، \"أوه، أنا أفهم هذا. في اثني عشر اجتماعًا سأكون قد أتقنته.\"</p><p>واجه العديد من الرجال صعوبة في الثقة، لذلك نحاول فهم كل شيء قبل أن ننخرط فيه. ولكن طالما نحاول فهمه أولاً، نبقى على الهامش ننظر إلى الداخل. إن القيام بالأشياء العملية في هذا البرنامج - أخذ الجرد وعمل التصحيحات، والصلاة من أجل التوجيه من قوتنا العظمى، وحمل الرسالة إلى الآخرين، واختيار راعٍ - سيعلمنا الأساسيات للتعافي الروحي.</p><p><em>اليوم، سأخاطر بالتعلم من خلال عيش الحياة الروحية.</em></p>"
  },
  "05-17": {
    "title": "الاستماع إلى الدفع الداخلي",
    "content": "<p><em>\"أي نوع من الإله سيكون ذاك الذي يدفع فقط من الخارج؟\"<br>- غوته</em></p><p>أوه، كم نكره أن نُدفع! نغضب ونثور عندما يدفعنا شخص ما. أي رجل يحب ذلك؟ في بعض الأحيان، يدفعنا الله، ويستغرق الأمر بعض الوقت حتى ندرك أن ضغط الله هو ما نشعر به. رد فعلنا الطبيعي هو المقاومة والرد.</p><p>عندما نستمر في الشعور بالصداع أو آلام المعدة، ربما يجب أن نستمع للرسالة. شعور غير مستقر في حياتنا - حول النساء، أو المال، أو الصحة، أو العمل، أو أي شيء آخر - قد يحمل رسالة لنا. قد يكون الله يدفع من الداخل. في هذا البرنامج، نحاول تطوير قدرتنا على سماع إرادة الله لنا. في بعض الأحيان، تكون المشكلة، في الواقع، رسالة روحية. عندما نتوقف عن المقاومة ونبدأ في الاستماع، سرعان ما نصبح أكثر حكمة وأقوى.</p><p><em>يا الله، رسالتك ليست واضحة لي دائمًا. اليوم، سأحاول أن أضع جانبًا عادتي في الرد حتى أتمكن من الحصول على عقل أوضح لاستقبالها.</em></p>"
  },
  "05-18": {
    "title": "تقدير الهدايا الصغيرة",
    "content": "<p><em>\"يجب على المرء أن يتعلم الاستمتاع بحديقة الجار، مهما كانت صغيرة؛ والورود المتدلية فوق السياج، ورائحة الليلك التي تفوح عبر الطريق.\"<br>- هنري فان دايك</em></p><p>هناك العديد من الهدايا من حولنا والتي نتغاضى عنها عندما نكون مشغولين بالتعامل مع قلقنا والتزاماتنا. نتحدث عن الاحتراق من أنماط حياتنا عالية الكثافة. نتصرف كما لو أن لا شيء سيتم إنجازه إذا لم نفعله بأنفسنا. ننغمس في محاربة إحباطات الحياة لدرجة أننا نفشل في رؤية الأشياء الجيدة التي تأتي في طريقنا والتي لم تتطلب أي جهد من جانبنا.</p><p>بينما ننظر حولنا في هذه اللحظة بالذات، ما هي الأشياء الجيدة التي نجدها؟ هل ألقى صديق تحية دافئة؟ هل الشمس مشرقة؟ هل المطر يتساقط؟ هل تدفقت حركة المرور بسلاسة؟ ليس لدينا أي حق في هذه الأحداث السخية، ولا يمكننا القول إن الله يبتسم لنا عندما نحصل عليها أو يعبس عندما لا نحصل عليها. يمكننا القول إن هناك دائمًا قوى سخية تأتي في طريقنا تريحنا وتشفينا. نحتاج فقط إلى قضاء بعض الوقت للاستمتاع بها.</p><p><em>اليوم، سأخصص بعض اللحظات الهادئة لملاحظة الأشياء الجيدة التي تأتي في طريقي. سأكون ممتنًا لها.</em></p>"
  },
  "05-19": {
    "title": "السعي نحو الرضا",
    "content": "<p><em>\"العالم مليء بالناس الذين يبحثون عن السعادة المذهلة بينما يتجاهلون الرضا.\"<br>- دوغ لارسون</em></p><p>نحن رجال في رحلة بحث. نسعى إلى سكينة أن نكون ودودين تجاه العالم وتجاه أنفسنا. الممارسات الروحية التي نتبعها شخصية وهادئة، وليست مذهلة أو مبهرة. لقد كنا جزءًا من الحشد الذي يسعى وراء الإثارة العالية. يعرف بعضنا إثارة وهروب إنقاذ الآخرين من مشاكلهم الخاصة أو إغراق أنفسنا في النشاط والعمل. قد نعرف هدوء المخدرات أو نوبة الأكل. ربما نعرف الكثافة الخافقة للقلب من السرقة الصغيرة، أو القمار، أو السعي الجنسي.</p><p>طريقة الحياة التي يقترحها هذا البرنامج البسيط تغيرنا بعمق إذا استسلمنا لها بالكامل. هذا السعي الروحي يغيرنا ببطء مع مرور الوقت، ومكافأتنا هي الرضا. إنه ينتج فرحًا، وشعورًا بالرفاهية، وهو أغنى بكثير من الملذات اللحظية التي سعينا إليها في الماضي.</p><p><em>اليوم، أنا ممتن لطريقة حياة تقودني نحو الرضا الذي يمكنني الاعتماد عليه.</em></p>"
  },
  "05-20": {
    "title": "همس الحكمة الشخصية",
    "content": "<p><em>\"الحقيقة سيدة محتشمة، مهذبة جدًا لدرجة أنها لن تضربك على رأسك وتسحبك إلى كهفها. هي هناك، لكن يجب على الناس أن يريدوها ويبحثوا عنها.\"<br>- وليام ف. باكلي جونيور</em></p><p>بينما نطور صداقة أعمق وأكثر موثوقية مع أنفسنا، لدينا تلميحات صغيرة أو ومضات داخلية من الشعور تخبرنا بحقائق خاصة. وصفتها الكتب المقدسة القديمة بأنها \"صوت هادئ صغير\". عادة ما نشعر بهذه الرسالة الداخلية في مكان ما في جسدنا. يقول بعض الرجال إنها في القلب، ويقول آخرون إنها في الأحشاء، أو الأذن، أو على أكتافهم. عندما نكون مركزين جدًا على ما يفكر فيه الآخرون ويشعرون به وما يقوله العالم إنه الحقيقة، فإننا لا نلاحظ صوتنا الداخلي؛ لا يحصل على فرصة كبيرة للتطور. لا يضربنا أبدًا على الرأس؛ يتطلب الصمت والاحترام ليُسمع.</p><p>بينما نتبع الخطوات، نتعلم زيارة كهف هذه السيدة المحتشمة، الحقيقة، بانتظام، والبحث عن حكمتها. كلما استمعنا أكثر وكلما احترمنا الحقائق التي نتلقاها في هدوئنا، زادت الحكمة التي نُمنحها.</p><p><em>سأستمع إلى الحكمة الشخصية التي يهمس بها ذلك الصوت الهادئ الصغير في الداخل.</em></p>"
  },
  "05-21": {
    "title": "أهمية ما أشعر به",
    "content": "<p><em>\"الجميع ممل لشخص ما. هذا غير مهم. الشيء الذي يجب تجنبه هو أن تكون مملاً لنفسك.\"<br>- جيرالد برينان</em></p><p>كمراهقين، كان معظمنا واعيًا جدًا بذاته ومهتمًا بكيفية نظر الآخرين إلينا. كانت تلك مرحلة طبيعية في التطور. ولكن، بالنسبة للكثيرين منا، بدأت إدماناتنا في ذلك العمر، أو أثرت فينا إدمانات الآخرين. توقف تطورنا العاطفي. لم نطور نقطة مرجعية داخلية، أو علاقة مع قوتنا العظمى أثرت فينا وساعدتنا على موازنة آراء الآخرين.</p><p>في التعافي، استأنفنا تطورنا العاطفي والروحي من حيث توقف. من المحرر أن نعرف أن ما نشعر به تجاه شيء ما مهم. يمكننا اتباع اهتماماتنا ومتابعة التزاماتنا. لسنا بحاجة إلى أن نكون محكومين بمشاعر الآخرين. من خلال نمطنا المنتظم لأخذ الجرد، والصلاة، والتأمل، نطور علاقة مع أنفسنا تبني الشخصية والنضج.</p><p><em>اليوم، سأعطي أهمية لما أشعر به، وما أؤمن به، وما يثير اهتمامي.</em></p>"
  },
  "05-22": {
    "title": "المخاطرة بالتعبير عن الذات",
    "content": "<p><em>\"إذا لم تعبر عن أفكارك الأصلية، إذا لم تستمع إلى كيانك، فستكون قد خنت نفسك.\"<br>- رولو ماي</em></p><p>أولئك منا الذين يتجولون محاولين أن يكونوا على حق ويفعلون كل شيء بشكل صحيح من المرجح أن يخونوا أنفسهم. نحن نكبت دوافعنا ونسيطر على حدسنا لأننا لا نستطيع أن نكون متأكدين من أننا على صواب. كتمرين روحي، يمكننا التوقف الآن والاستماع إلى ذواتنا الداخلية والتعبير عن أفكارنا الخاصة. ما يخرج قد يكسر وهم الكمال ويحررنا للمضي قدمًا في الحياة.</p><p>لدينا جميعًا أفكار أصلية إذا لاحظناها فقط. ما هي الصور التي تتبادر إلى الذهن أثناء الاستماع إلى الموسيقى؟ ماذا تخبرنا أحلامنا؟ تأتي رؤى جديدة أحيانًا من خلال النشاط البدني. يمكن أن تساعد المحادثة مع صديق في قيادتنا إلى حكمتنا. تتطلب قوتنا المتنامية كرجال متعافين أن نستمع إلى رسائلنا الخاصة ثم نخاطر ببعض المخاطر للتعبير عنها.</p><p><em>اليوم، سأخاطر بالتعبير عن أفكاري. سأدافع عن نفسي من خلال الاستماع إلى حدسي.</em></p>"
  },
  "05-23": {
    "title": "متعة الألفة",
    "content": "<p><em>\"كما ترى، لا أستطيع التوقف! أو ربط نفسي بأي شخص. لدي علاقات تدوم لمدة عام، عام ونصف، أشهر وأشهر من الحب، رقيقة وحسية، ولكن في النهاية - لا مفر منه مثل الموت - يسير الزمن وتتلاشى الشهوة.\"<br>- فيليب روث</em></p><p>إن مخاوف الألفة، من التعرف على أنفسنا في علاقة ملتزمة، قد أبقت الكثير منا وحيدين. التركيز على الحاجة إلى نشوة جنسية يساعدنا على تجنب الألفة التي نخشاها. سواء كنا في علاقة طويلة الأمد أم لا، فإن التفكير في أن الجنس هو الحب يحد من فرصنا في الحصول على ألفة مريحة. الجنس هو تعبير عن ألفة موجودة بالفعل، وليس وسيلة لتصبح حميميًا.</p><p>يخشى الكثير منا التقارب الذي يتجاوز المرحلة الرومانسية. والبعض الآخر منا سعى إلى التقارب، ولكن عندما واجهنا فراغنا الخاص، قلنا إن ذلك لم يكن الشخص المناسب لنا وهربنا بحثًا عن إثارة أخرى. المشكلة بالنسبة لنا ليست الاختيار بين العزوبية والزواج، ولكن بين السماح لشخص ما بمعرفتنا حقًا أم لا.</p><p><em>سأضع مخاوفي جانبًا وأتعلم متعة الألفة.</em></p>"
  },
  "05-24": {
    "title": "قوة الاعتذار",
    "content": "<p><em>\"إديث بنكر: كنت أفكر فقط. في كل السنوات التي تزوجنا فيها، لم تقل أبدًا أنك آسف.<br>آرتشي بنكر: إديث، سأقول بكل سرور إنني آسف - إذا فعلت أي شيء خطأ.\"<br>- نورمان لير</em></p><p>يمكننا أن نضحك على آرتشي لأننا نرى جزءًا من أنفسنا فيه. لقد عشنا في سحابة من الإنكار، عميانًا عن أخطائنا. إذا لم نكن عميانًا عنها حقًا، فربما رفضنا الاعتراف بها لأننا لم نجرؤ. تغيير هذا النمط يستغرق وقتًا وتصميمًا. نحقق تقدمًا في التعافي عندما نتوقف عن التركيز على ما هو خطأ في الآخرين ونبدأ في تحمل المسؤولية عن أنفسنا. ننمو عندما نكون على استعداد لتعديل حياتنا وقبول المغفرة لأخطائنا.</p><p>يتدفق شعور باحترام الذات إلينا عندما نقف ونقول \"لقد فعلت شيئًا خاطئًا\". هذا البيان يقول أيضًا، \"لدي القوة لمواجهة مسؤولياتي وإصلاح أخطائي.\" إنه مفيد بشكل مدهش لتقديرنا لذاتنا، ويحسن علاقاتنا.</p><p><em>اليوم، سأكون مسؤولاً عن أفعالي وسأعترف بأخطائي.</em></p>"
  },
  "05-25": {
    "title": "مسار الاعتراف",
    "content": "<p><em>\"بالنسبة لمن يعترف، تنتهي الادعاءات وتبدأ الحقائق؛ لقد أظهر فساده. إذا لم يتخلص منه بالفعل، فإنه على الأقل لم يعد يغطيه بمظهر فضيلة منافق.\"<br>- ويليام جيمس</em></p><p>في المسار الذي نتبعه، يعتبر الاعتراف جزءًا متكررًا من تجربتنا. نعترف بعجزنا؛ نجري جردًا أخلاقيًا باحثًا وشجاعًا لأنفسنا ونعترف بأخطائنا؛ نقدم الاعتذار للأشخاص الذين أذيناهم؛ ونستمر في الجرد الشخصي، معترفين بأخطائنا على الفور. مع كل خطوة من هذه الخطوات، ننمو روحيًا. من خلال التعبير في الخارج عما نعرفه سرًا في الداخل، نشعر بالراحة ونكتسب احترام الذات.</p><p>في بعض الأحيان، كنا نؤوي ونحمي فسادًا حقيقيًا في الداخل كان بحاجة إلى الكشف حتى نتمكن من التغيير. وفي أحيان أخرى، ما شعرنا به من فساد تبين - تحت ضوء الاعتراف - أنه مجرد ضعف بشري يحتاج إلى تهوية. في كلتا الحالتين، أصبحنا أقوى كلما اقتربنا من الواقع وتخلينا عن مظهر الفضيلة من خلال الاعتراف بأخطائنا.</p><p><em>سأمشي في طريق التعافي اليوم من خلال الاعتراف بأخطائي على الفور.</em></p>"
  },
  "05-26": {
    "title": "قوة الخيال",
    "content": "<p><em>\"تتوقف كومة من الصخور عن كونها كومة من الصخور في اللحظة التي يتأملها فيها رجل واحد، حاملاً في داخله صورة كاتدرائية.\"<br>- أنطوان دو سانت إكزوبيري</em></p><p>الصور لا تكلف شيئًا ويمكن أن تكون غنية جدًا. كل رجل لديه شكل من أشكال كومة الصخور في حياته. أحدهم لديه مشكلة في علاقة، والآخر مثقل بروتين الحياة اليومي، وشخص آخر لديه وظيفة محيرة، وآخر لديه الكثير من الوقت بين يديه.</p><p>يمكننا أن نفتح أنفسنا لصور ما قد يكون. دعونا نحلم بإمكانيات أخرى. نعلم أن بناء كاتدرائية يستغرق سنوات عديدة، لكن كل كاتدرائية بدأت كصورة في ذهن شخص ما. ما الذي نود أن ننمو نحوه في علاقاتنا؟ ماذا يمكننا أن نفعل في أنفسنا اليوم ليحملنا في هذا الاتجاه؟ هل نتخيل أنفسنا ناجحين في عملنا؟ ما هي الخطوات الصغيرة التي ستحملنا نحو الرؤى التي نعتز بها؟</p><p><em>اليوم، أنا ممتن لخيالي. سأكون منفتحًا على الإيمان بالإمكانيات.</em></p>"
  },
  "05-27": {
    "title": "بساطة الحيوانات",
    "content": "<p><em>\"في بعض الأحيان، يحسدنا جميعًا تقريبًا الحيوانات. إنها تعاني وتموت، لكن لا يبدو أنها تجعل من ذلك 'مشكلة'.\"<br>- آلان واتس</em></p><p>عندما نجلس بهدوء ونفتح أنفسنا للاتصال بقوتنا العظمى، قد تتبادر إلى الذهن مشاكل. نسعى إلى بعض الحكمة التي تتجاوز أنفسنا لمساعدتنا على مواجهة تحديات هذا اليوم. بالنسبة للكثيرين منا نحن الرجال، فإن أكبر مشكلة هي تفكيرنا بدلاً من المواقف التي يتعين علينا التعامل معها.</p><p>على عكس الحيوانات، نحن نعقد ما هو بسيط جدًا. الألم الذي نواجهه ليس عادلاً أبدًا، لذلك لا نحتاج إلى إضاعة الوقت في محاولة فهم عدالته أو عدم عدالته. قد تبدو مشاكلنا كبيرة أو غامرة من منظور اليوم. بحلول الغد أو الشهر المقبل، سيتم حل معظمها بطريقة ما، وقد لا نتذكرها حتى. يعلمنا طريقنا الروحي أن نفعل الأشياء الأولى أولاً كل يوم وألا نقلق بشأن النتيجة. نحن نسلم النتائج لإرادة الله.</p><p><em>اليوم، سأستخدم بساطة الحيوانات كدليل لي.</em></p>"
  },
  "05-28": {
    "title": "تجاوز منطق 'إما/أو'",
    "content": "<p><em>\"أتجنب خيارات المنطق 'إما/أو' وأختار كليهما.\"<br>- كين فيت</em></p><p>غالبًا ما كان الرجال مثلنا يعيشون نمط حياة يسترشد بمنطق \"إما/أو\". نعتقد أنه يجب علينا إما التغلب على التحدي الذي نراه أمامنا أو سنكون فاشلين. نعتقد أنه يجب على الأحباء إما تلبية احتياجاتنا أو أنهم لا يحبوننا. نعتقد أنه يجب علينا إما أن نكون كاملين أو أننا غير مقبولين.</p><p>دعونا الآن نبتعد عن صرامة مثل هذا المنطق غير الصحي. الكثير من التجربة البشرية والعديد من الإجابات على مشاكلنا لا تأتي في حزم مربوطة بدقة. بينما نتعلم التفكير والشعور بطرق أكثر مرونة، نجد أن الحياة تتحسن. استخدام حدسنا في بعض الأحيان، بدلاً من اتباع قواعد صارمة دائمًا للحياة، يحسن الوصفة. إن غطرسة عملية تفكيرنا أخبرتنا أحيانًا أن لدينا الإجابة، لكنها أغلقتنا أمام النمو الذي لا يأتي إلا من خلال الثقة في مشاعرنا. إذا ارتكبنا أخطاء، يمكننا أن نتعلم منها ونمضي قدمًا. لم تأتِ العديد من أذكى الاختراعات من خلال اتباع قواعد صارمة، بل من خلال اتباع شعور داخلي.</p><p><em>اليوم، سأكون منفتحًا على المزيد من الاحتمالات في تفكيري.</em></p>"
  },
  "05-29": {
    "title": "الصلاة كعلاقة",
    "content": "<p><em>\"لا يمكننا الاقتراب من الصلاة كما نفعل مع كل شيء آخر في مجتمعنا الفوري القائم على ضغطة زر. لا توجد حبوب صلاة أو كبسولات تنوير.\"<br>- جاني غوستافسون</em></p><p>الصلاة هي العلاقة بين كل رجل وقوته العظمى. يسترشد نهجنا في هذه العلاقة بفهمنا لله. كيف صلى رجال ونساء آخرون وتواصلوا مع الله عبر التاريخ قد يرشدنا اليوم.</p><p>أي علاقة هي عملية، وليست حدثًا لحظيًا له نتيجة فورية. إنها تُبنى من خلال الاتصال والحوار المتكررين. مع الأخذ والعطاء، تكون الصلاة هي صدقنا في مواجهة الله وانفتاحنا على سماع الله معبرًا عنه بشروط الله. مثل أي علاقة، تشمل الصلاة جميع مشاعرنا - الغضب والخوف وعدم الثقة، وكذلك الكرم وحسن النية والامتنان. تدريجيًا، نرى أحداث حياتنا من خلال الحكمة والانفصال الذي توفره علاقتنا الروحية.</p><p><em>أعود الآن إلى حواري مع الله، طالبًا فقط معرفة إرادة الله والقوة لتنفيذها.</em></p>"
  },
  "05-30": {
    "title": "الحدود الباقية",
    "content": "<p><em>\"الحدود ليست مكانًا أبدًا؛ إنها زمان وطريقة حياة. تمر الحدود، لكنها تدوم في أهلها.\"<br>- هال بورلاند</em></p><p>الحدود هي حواف، وفي تطورنا نلتقي بها مرارًا وتكرارًا. كانت حبنا الأول كمراهقين حدودًا عاطفية وروحية. كان مغادرة المنزل بعد الطفولة حدًا آخر. أن تصبح أبًا، ربما حدًا آخر. بعض الحدود سخية ومثيرة للغاية، بينما تكون أخرى مخيفة وخطيرة. بالتأكيد كان هذا البرنامج حدًا لنا.</p><p>لكي نبقى على قيد الحياة روحيًا، نحتاج إلى الذهاب باستمرار إلى حدود تجربتنا - أو العودة ومواجهة حد قديم من زاوية جديدة. قد نواجه حدًا جديدًا في تعلم إرادة الله لنا بطريقة جديدة، أو في تعلم حرفة يدوية جديدة أو رياضة، أو مواجهة تجربة حياة لم نتوقعها. نحن نراكم هذه الذكريات بداخلنا. بعض الحدود من زمن بعيد توجد بداخلنا كما لو كانت بالأمس فقط. ما هي الحدود التي تبرز في حياتنا عندما ننظر إلى الوراء؟ ما هو التعلم الروحي الذي جاء منها؟ هذه هي الطريقة التي ننمو بها كرجال.</p><p><em>أنا ممتن للحدود الماضية التي تدوم بداخلي. لقد قوت وعمقت رجولتي.</em></p>"
  },
  "05-31": {
    "title": "ممارسة الرحمة",
    "content": "<p><em>\"الرحمة هي التجسيد النهائي والأكثر أهمية للنضج العاطفي. من خلال الرحمة يحقق الشخص أعلى قمة وأعمق مدى في بحثه عن تحقيق الذات.\"<br>- آرثر جيرسيلد</em></p><p>أن تكون رحيمًا يشبه ما نسميه الدعم في هذا البرنامج. نخرج من غرورنا الأناني ونهتم بشخص يتجاوز أنفسنا. في هذه العملية، نتلقى المساعدة ونتغير - ربما أكثر من الشخص الذي نساعده.</p><p>بينما ننضج، نتعلم أن ليس كل مساعدة مفيدة. من المفيد مواجهة صديق في وهمه أكثر من قبول أفعاله المضللة. مثل هذا الصدق القاسي يدعم قوته وقدرته على العمل على الخطوات. في بعض الأحيان يكون من الصعب أن تكون صديقًا لرجل يعاني من ألم شديد. قد نفضل الانسحاب بدلاً من أن نكون معه وهو يعاني، لكن يمكننا أن نكون أكثر رحمة إذا قبلنا عجزنا عن شفاء ألمه. للرحمة تأثير مردود في العلاقات. لا نعطيها وننمو من التجربة فحسب، بل نصبح أيضًا متلقين لما نرسله.</p><p><em>اليوم، سأمارس الرحمة في علاقاتي.</em></p>"
  },
  "06-01": {
    "title": "حضور الله في كل شيء",
    "content": "<p><em>\"في الموسيقى، في البحر، في زهرة، في ورقة شجر، في فعل من أفعال اللطف... أرى ما يسميه الناس الله في كل هذه الأشياء.\"<br>- بابلو كاسالس</em></p><p>تشير الخطوة الثالثة إلى \"الله كما فهمناه\". مسارات لقاء قوتنا العظمى ولصحوتنا الروحية موجودة في كل مكان حولنا. كل شجرة وكل ورقة على كل شجرة، وهي تحفيف في الريح، تعبر عن الله في حياتنا. عندما يطير الطائر الصغير فوق رؤوسنا أو عندما يأتي لزيارة المُطعم، فإننا نتلقى زيارة من روح. عندما تغلي السماء بعاصفة، وعندما يضرب البرق والرعد، نشهد قوة أعظم من أنفسنا بتاريخ يتجاوز القرون. الأعمال الفنية الجميلة التي خلقها رفاقنا المسافرون البشر في هذه الرحلة عبر الحياة هي تعبيرات عن شجاعتهم في التواصل والإبداع. سطر من الموسيقى يحركنا ونشعر بالروح.</p><p>يصنع طفل رسمًا ويعطيه. يساعدك جار في تشغيل سيارتك. أنت تعامل الموظف في شباك الدفع كشخص حقيقي. مهما كانت الكلمة التي نستخدمها للإشارة إلى الله، إذا قررنا أن نكون منفتحين ومتقبلين، نجد الله في التفاصيل الصغيرة في حياتنا. الصحوة الروحية هي حدث يومي رائع.</p><p><em>يا الله، افتح حواسي لأستقبل حضورك بشكل أكمل.</em></p>"
  },
  "06-02": {
    "title": "قبول الاختلافات",
    "content": "<p><em>\"تذكر! أنتما حيوانان مختلفان. لا يمكن للرجال والنساء أن يتحدوا تمامًا.\"<br>- بيير مورنيل</em></p><p>عندما نتعامل مع النساء، غالبًا ما نكون مدفوعين باحتياجات لا يمكن لأي شخص تلبيتها، ويعوقنا الجهل بما هو عليه الجنس الآخر حقًا. ربما نريد أن نفقد أنفسنا في تقارب رومانسي كما فقدنا أنفسنا ذات مرة في الإدمان والاعتمادية. ثم نتأذى ونغضب عندما لا يحدث المستحيل. أو نفشل في فهم أن ردود أفعال امرأة واحدة تختلف عن ردود أفعالنا.</p><p>الحوار بين الجنسين قديم قدم الأجيال. سيكون دائمًا مزيجًا من الافتتان والغموض والإحباط والتفاهمات الجديدة. عندما ندرك أننا لا نستطيع الاندماج مع امرأة، أو السيطرة عليها، أو أن نسيطر عليها، سنلتقي بها كشخص منفصل، وستصبح علاقاتنا أكثر سلمية بشكل كبير.</p><p><em>شكرًا لله على الاختلافات. دعني أتعلم المزيد عنها وأقبلها.</em></p>"
  },
  "06-03": {
    "title": "أهمية اللحظات الصغيرة",
    "content": "<p><em>\"تقريبا أي شيء تفعله سيكون تافها، ولكن من المهم جدًا أن تفعله.\"<br>- مهاتما غاندي</em></p><p>بالنظر إلى الأمس، بالنظر إلى اليوم، ما هو شعورنا بالتقدم في نمونا؟ ربما لا شيء مهم جدًا. في بعض الأحيان يكون من المدهش كم هو قليل ما يمكن للشخص إنجازه في يوم واحد. ومع ذلك، ما هو البديل الذي لدينا؟ فقط أننا لا نستطيع فعل أي شيء. أو ما هو أسوأ، يمكننا العودة إلى طرقنا القديمة.</p><p>قال غاندي، أحد أعظم القادة الروحيين في قرننا، إنه شعر بأن أي شيء تقريبًا يمكن للمرء أن يفعله سيكون تافهًا. ومع ذلك، فإن القيام بشيء ما مهم جدًا. كل يوم، كل فرصة صغيرة ولكنها تأخذنا في اتجاه. عندما ننظر إلى الوراء خلال الشهر الماضي أو العام الماضي، قد نرى أن البقاء مخلصين لبرنامجنا فقط، يومًا بيوم، قد أوصلنا بعيدًا جدًا. نوع الشخص الذي يصبح عليه كل منا لا يقل أهمية عن ما ننجزه في العالم من حولنا.</p><p><em>أتمنى أن أتعلم الصبر مع اللحظات التافهة في الحاضر. إنها مهمة جدًا بالفعل.</em></p>"
  },
  "06-04": {
    "title": "تجديد الشعور بالحب",
    "content": "<p><em>\"سأشكرك لأنني صُنعت بشكل عجيب؛ أعمالك رائعة، وأنا أعلم ذلك جيدًا.\"<br>- مزامير 139: 14</em></p><p>في بعض الأيام نشعر بالسوء تجاه أنفسنا. ربما لا يوجد سبب حقيقي إلا أن مزاجًا قد سيطر علينا. المزاجية هي من بقايا ماضينا. أو ربما نشعر بالذنب أو الخجل أو الأذى. نشعر بالكآبة. نشعر بالانزعاج تجاه أنفسنا أو تجاه الآخرين من حولنا والعالم.</p><p>هذا وقت لتسليمه إلى قوتنا العظمى. نحن أبناء الكون. نحن محبوبون. لقد وهبنا خالقنا قوى وإمكانات رائعة. قد يكون اليوم يومًا نسمح فيه لأنفسنا بأن نُحمل بحب قوتنا العظمى. إذا تواصلنا، فسنشعر بوجود الروح في تواصلنا مع الآخرين. لسنا بحاجة إلى المحاولة بجد. نحتاج فقط إلى الصلاة من أجل الانفتاح داخل أنفسنا لنشعر بمحبة الله.</p><p><em>أدعو للمساعدة اليوم لتجديد الشعور في داخلي بأن الله يحبني ولا يتخلى عني أبدًا.</em></p>"
  },
  "06-05": {
    "title": "التدفق مع نهر التغيير",
    "content": "<p><em>\"حيث لا يوجد صراع يوجد انحلال: 'الخليط الذي لا يُهز يتحلل'.\"<br>- هرقليطس</em></p><p>غالبًا ما تكون التحولات والتغييرات مؤلمة، وأحيانًا مخيفة. غالبًا ما تكون أكثر الحيوات اضطرابًا هي تلك الأكثر عنادًا للتغيير. عندما نصبح ملتزمين جدًا بالاستقرار لدرجة أننا لا نستطيع التدفق مع نهر الحياة الذي لا ينتهي، فإننا نذبل ونموت روحيًا. كل واحد منا لديه تغييرات تتحرك داخل حياتنا. بعض التغييرات تحت السطح ونشعر بها بشكل غامض فقط. والبعض الآخر واضح ونتعامل مع آثاره. عندما نرى التغيير فقط كمشكلة أو كألم، يكون لدينا وقت أصعب في المضي قدمًا في حياتنا.</p><p>بالنظر إلى الوراء، يمكننا أن نرى تغييرات أخرى لم نكن لنختارها أو نخطط لها أبدًا لأنفسنا. نرى الآن أننا نمونا معها. أجبرنا التغيير على الدخول في عوالم جديدة، ووجدنا جوانب من أنفسنا لم نكن نعرفها من قبل. من خلال أي صراع وصعوبة في التغيير نواجهها اليوم، لدينا برنامج مستقر نلجأ إليه. ولدينا علاقتنا مع قوتنا العظمى التي معنا في جميع الأوقات.</p><p><em>سأحاول أن يكون لدي قبضة أخف على الحياة اليوم حتى أتمكن من التدفق مع تدفق نهر التغيير.</em></p>"
  },
  "06-06": {
    "title": "سحر الكلمات",
    "content": "<p><em>\"الكلمات والسحر كانا في البداية شيئًا واحدًا، وحتى اليوم تحتفظ الكلمات بالكثير من قوتها السحرية.\"<br>- سيغموند فرويد</em></p><p>نحن نشكل تجاربنا بالكلمات التي نستخدمها لوصفها. تخلق صور الكلمات توقعات ونتحرك بشكل طبيعي نحوها. عندما يقول رجل، \"لا أستطيع!\"، فإنه يأمر نفسه اللاواعية بأن تكون عاجزة. عندما يكون لديه صورة في ذهنه للتحرك نحو هدفه، قد يقول، \"الأمر صعب، لكنني سأبذل قصارى جهدي.\" إذا، في كل مرة يرتكب فيها خطأ، يتمتم بعبارات توبيخية لنفسه مثل، \"أنت أحمق! لا يمكنك فعل أي شيء صحيح\"، فإنه يعلم نفسه أن يكون غير كفء.</p><p>من مسؤوليتنا في التعافي استخدام كلمات محترمة وصادقة ومانحة للصحة. لم نعد نستطيع استخدام كلمات مهينة أو مخجلة أو مهينة. لغتنا لها تأثير منوم علينا وعلى الناس من حولنا. لذا دعونا ننظر إلى مواردنا اليوم ونسميها. دعونا نواجه صعوباتنا بقوتنا وصبرنا ودعم قوتنا العظمى.</p><p><em>اليوم، سأستدعي الصور وأستخدم الكلمات لأظهر أنني أحترم نفسي والآخرين.</em></p>"
  },
  "06-07": {
    "title": "تجنب الطرق المختصرة",
    "content": "<p><em>\"الطريق المختصر غالبًا ما يكون أسرع طريق إلى مكان لم تكن تنوي الذهاب إليه.\"<br>- ألغاز الكلمات المتقاطعة الكلاسيكية</em></p><p>نحن نحاول الطرق المختصرة عندما نكون في عجلة من أمرنا. يخبرنا مؤسسو هذا البرنامج أن العديد من الناس حاولوا إيجاد طريقة أسهل وأكثر لطفًا لأن هذه الطريقة بدت صعبة جدًا وبطيئة جدًا. الطرق المختصرة إلى النمو تؤدي إلى نهايات مسدودة ومنعطفات. لقد جرب العديد من الرجال طرقًا مختصرة مثل \"العلاج الجغرافي\"، و\"الاستخدام المتحكم فيه\"، و\"تخلص من هذا الشريك وجرب شخصًا آخر\"، و\"الامتناع عن ممارسة الجنس دون الجزء الروحي من التعافي\"، أو \"اختيار بعض الخطوات وتجاوز البعض الآخر.\"</p><p>أقصر طريق إلى روحانية المرء هو الطريق الطويل الذي نراه أمامنا. قد نتمنى شيئًا أكثر ملاءمة لنا. لكن هذا ليس خيارًا لأولئك منا الذين يختارون النمو نحو الرجولة الكاملة. نحن نتعامل مع جزء من الطريق ليوم واحد - أو ساعة واحدة - في كل مرة. ربما نرى وظيفة يجب علينا القيام بها، أو تحديًا يجب مواجهته، أو محادثة غير منتهية مع شخص ما. مهمتنا هي أن نأخذ هذا اليوم، بالشراكة مع قوتنا العظمى، ونراه في ضوء طريقنا الروحي.</p><p><em>أدعو الله من أجل الإخلاص لهذا البرنامج. سأتجنب الطرق المختصرة، مما يسمح لروحانيتي بالنمو والتعمق.</em></p>"
  },
  "06-08": {
    "title": "الفرح والأغنية",
    "content": "<p><em>\"تعال، يا حبيبي! غنِّ! دعني أسمعك تغني هذه الأغنية - غنِّ من أجل الفرح والضحك، فأنا الخالق خاضع حقًا لجميع المخلوقات.\"<br>- ميكتيلد من ماغدبورغ</em></p><p>التعافي بدون فرح وأغنية ومرح غير مكتمل. يرفع جمال الموسيقى أرواحنا ويظهر لنا وجه خالقنا. بالنسبة للعديد من الرجال، الموسيقى هي وسيلتهم للتأمل والاتصال الواعي بقوتهم العظمى. عندما نختبر إبداع قطعة موسيقية، وهي تتحدث إلينا، نتخذ خطوة أبعد من العالم العملي، إلى مستوى الخلق العميق.</p><p>يقول بعض الناس، \"كيف يمكنك الاحتفال عندما يكون هناك الكثير من المعاناة، الكثير مما يجب الحزن عليه؟\" لقد حزنا، وما زلنا نحزن إلى جانب فرحنا. لكننا لسنا بحاجة إلى صب كل طاقاتنا في المؤلم والحزين. الحياة رائعة أيضًا. الموسيقى والرقص وفرح الرفقة الطيبة يثريان حياتنا ويقوياننا على المضي قدمًا.</p><p><em>سبحوا روح خالقنا على كل ما يُعطى لنا!</em></p>"
  },
  "06-09": {
    "title": "أساس الحب الدائم",
    "content": "<p><em>\"أعتقد أن مفهومنا للحب الرومانسي غير عقلاني، ومن المستحيل تحقيقه، وهو سبب العديد من المنازل المحطمة. لا يمكن لأي إنسان أن يحافظ على تلك الأجواء النادرة من 'الحب الحقيقي'.\"<br>- ريتا ماي براون</em></p><p>ما تعلمه لنا وسائل الإعلام الشعبية عن الزواج والحب هو إعداد سيء للشيء الحقيقي. عندما ندخل في علاقة، قد نكون ممتلئين بشعور من السحر والإثارة للحب الجديد. لكن هذا ليس أساسًا جيدًا لالتزام مدى الحياة. الحب من النظرة الأولى ليس سببًا للزواج. الكثير منا، عند مواجهة الصعوبات في علاقاتنا، قالوا لأنفسنا، \"ربما لم يكن حبًا حقيقيًا بعد كل شيء، لأنني الآن لا أشعر بالحب تجاه شريكي بعد الآن.\"</p><p>الصدق وتعلم كيفية حل الصعوبات يوفران أساسًا متينًا للحب الدائم. بعض العلاقات لا تنجو من صدق التعافي. في بعض الأحيان، لا يبدأ تطوير الحب الصادق إلا مع التعافي. الحب الذي يدوم، حب الألفة الحقيقية، يأتي عندما نعرف الشخص الحقيقي. قد يتعمق الولاء لأحبائنا كلما تعاملنا أكثر وأكثر مع الواقع.</p><p><em>بينما أنمو في هذا البرنامج، متزوجًا أو أعزبًا، أصبح أكثر قدرة على الحصول على حب دائم.</em></p>"
  },
  "06-10": {
    "title": "التعلم من الآخرين",
    "content": "<p><em>\"نتعلم المزيد من خلال رؤية شخص يلعب تنسًا جيدًا بدلاً من قراءة كتاب عن كيفية لعب التنس الجيد.\"<br>- و. تيموثي غالوي</em></p><p>في برنامجنا نتعلم من بعضنا البعض. يفضل معظمنا أن يفكر في مشاكلنا بمفرده أو يقرأ عنها دون الحاجة إلى طلب المساعدة. يتطلب التعافي منا كسر هذه العادة القديمة. لم نعد نستطيع أن نقول في اجتماع، \"لقد واجهت بعض المشاكل هذا الأسبوع، لكنني حللتها الآن\" أو \"أعرف ما يجب أن أفعله.\" التغيير بالنسبة لنا هو طلب المساعدة من رجال آخرين في هذا البرنامج. نحتاج إلى أن نقول، \"ما رأيك في مشكلتي؟\" أو \"هل أنت على استعداد للتحدث معي لبعض الوقت؟\"</p><p>وجود راعٍ هو وسيلة مهمة للتعرف على كيفية تطبيق رجل آخر لبرنامجه في حياته. نحتاج إلى اختيار راعٍ نعجب به، تعلم الخطوات جيدًا ويعيشها حقًا. ثم نحتاج إلى قضاء بعض الوقت مع راعينا خارج الاجتماعات، ربما أثناء شرب فنجان من القهوة أو الذهاب في نزهة. من خلال الارتباط بالآخرين الذين يجتهدون في التعافي، سنتعلم أكثر مما يمكننا تعلمه بأي طريقة أخرى.</p><p><em>اليوم، سأقوم باتصال شخصي مع الآخرين في هذا البرنامج.</em></p>"
  },
  "06-11": {
    "title": "ما وراء المقاييس",
    "content": "<p><em>\"كل واحد منا هو أكثر بكثير مما يختزله البعض في القياس.\"<br>- كارين كايزر كلارك</em></p><p>يولي مجتمعنا أهمية كبيرة لمدى جودة أداء كل شخص. هذا يجعلنا ناقدين وتنافسيين. كأطفال، ربما اعتقدنا أن قيمتنا الحقيقية تُقاس بالدرجات التي حصلنا عليها في المدرسة أو نتائج مباريات البيسبول لدينا. كرجال بالغين، نواصل قياس قيمتنا بأشياء مثل حجم أجورنا، أو طراز السيارة التي نقودها، أو حتى عدد الأشهر أو السنوات التي قضيناها في التعافي.</p><p>لا يمكننا إيقاف القياس، لكننا في برنامج يساعدنا على الخروج من هذا النظام. نسعى إلى معرفة وفعل إرادة قوتنا العظمى، والتي تتجاوز حدود مثل هذه القياسات. إن تسليم إرادتنا لقوتنا العظمى يحررنا من المنافسة والأحكام في هذه الألعاب القياسية. ولاءاتنا لقيم مثل الصدق والاحترام والسلام والكمال.</p><p><em>اليوم، سأتذكر أن قيمتي كرجل لا تُقاس بمقياس من صنع الإنسان.</em></p>"
  },
  "06-12": {
    "title": "استكشاف البرية الداخلية",
    "content": "<p><em>\"الأصالة هي منطقة غير مستكشفة. تصل إلى هناك بحمل زورق - لا يمكنك أن تأخذ سيارة أجرة.\"<br>- آلان ألدا</em></p><p>نحن في رحلة مغامرة في هذا البرنامج. كل واحد منا هو برية لم يتم استكشافها ورسم خرائطها إلا جزئيًا. لا يمكننا أن نعرف بالضبط ما سنجده على طول الطريق، لكن يمكننا أن نتوقع أن نجد بعض الجمال العظيم والمؤثر، وبعض التجارب المذهلة، وكذلك بعض التجارب الرهيبة والمخيفة، وبعض أماكن الراحة اللطيفة والممتعة. أي يوم سيكون له مزيج من المشاعر المختلفة.</p><p>هذا البرنامج ليس خريطة للمنطقة غير المكتشفة. إنه دليل للبقاء على قيد الحياة في البرية. يخبرنا كيف نوجه أنفسنا عندما لا تكون هناك معالم مألوفة وكيف نتعلم وننمو من التجربة. كلما قضينا وقتًا أطول في هذه البرية، ونستكشف لغز الحياة، أصبحنا أكثر راحة معها وزاد تقديرنا لجمالها الفريد.</p><p><em>اليوم، أدعو الله من أجل الشجاعة لاستكشاف الشخص الأصلي الذي خُلقت لأكونه.</em></p>"
  },
  "06-13": {
    "title": "اختيار القوى البناءة",
    "content": "<p><em>\"يجب أن تتصدى لطريقة التفكير 'الحظ السيئ' كما لو كنت تتعامل مع غزو لقوى معادية - لأن هذا هو بالضبط ما تتعامل معه.\"<br>- ماكسويل مالتز</em></p><p>الحياة تجربة مستمرة مع قوتين متعارضتين. قوة تبني باستمرار، والأخرى تهدم باستمرار. لدينا نجاحات وإنجازات، ولدينا إخفاقات وهزائم. أخيرًا نرتب منزلنا، ويبدأ على الفور في الفوضى مرة أخرى.</p><p>هناك قوى تدعم تقديرنا لذاتنا وقوى تهدمنا. الأصدقاء الذين يتمنون لنا الخير، وحسن النية والكرم بين الناس، وزخم أفعالنا الصحية هي قوى بناءة في حياتنا. القوى المدمرة هي جاذبية العادات القديمة، والحظ السيئ، والحوادث، والأفكار السلبية. يجب أن نختار في أي جانب سنضع طاقاتنا. هل نحن رجال نكره أنفسنا، ونؤمن بالحظ السيئ واليأس، وبالتالي ننضم إلى القوى التي من شأنها أن تهدمنا؟ أم سنختار أن نكون في الجانب الذي يبنينا؟</p><p><em>اليوم، بنعمة الله، سأنضم إلى القوى التي في صفي. سأدافع عن نفسي وعن قيمتي.</em></p>"
  },
  "06-14": {
    "title": "قوة البقاء",
    "content": "<p><em>\"نقطة التحول في عملية النمو هي عندما تكتشف جوهر القوة بداخلك الذي ينجو من كل أذى.\"<br>- ماكس ليرنر</em></p><p>عندما نفكر في كل المشاكل والأزمات في حياتنا وكل الخدوش التي تعرضنا لها، قد نشعر بالإرهاق. مع ما مررنا به، يبدو من المعجزة أن يكون الكثير منا هنا اليوم. عندما نتوقف عن الشعور بالأسف على أنفسنا وعندما نتوقف عن الشكوى من ظلم كل شيء، قد نحصل على رؤية جديدة: \"لقد نجوت!\"</p><p>نرى القوة والمثابرة التي أوصلتنا عبر أصعب الأوقات التي عرفناها. حتى عندما لم يكن بعضنا يعرف ذلك، كنا نُحمل من قبل قوتنا العظمى. يمكننا استخلاص القوة من تلك المعرفة. يمكننا تذكير أنفسنا اليوم أنه، مع العلم بما عشناه بمساعدة قوتنا العظمى، يمكننا التعامل مع أي شيء قادم.</p><p><em>أنا ممتن لقوتي العظمى على المساعدة في النجاة من الأوقات الصعبة في الحياة.</em></p>"
  },
  "06-15": {
    "title": "صنع السلام مع الأب",
    "content": "<p><em>\"الأب ألف معلم.\"<br>- لويس نيزر</em></p><p>نحن نحمل آباءنا بداخلنا بطرق قد لا نلاحظها. عندما نلاحظ ذلك في أفكارنا وأفعالنا، يمكننا استخدام هذه العلاقة كمصدر للقوة. عندما نسمع رسالة عقلية نقدية تقول إننا لم نؤدِ بشكل جيد بما فيه الكفاية، هل هو صوت الأب؟ عندما نشعر بالقوة والسلام، هل نحن على اتصال بمعرفتنا الطفولية بالحب الأبوي؟ عندما نشك في قدرتنا على التوافق مع أي امرأة، هل نعتمد على ما تعلمناه في منازل طفولتنا؟</p><p>ربما يمكننا إعادة صياغة علاقتنا بين الأب والابن بمصطلحات البالغين. هل كان آباؤنا بعيدين جدًا عن حياتنا لدرجة أننا لم نتمكن من معرفتهم؟ ربما يمكننا أن نرى الآن أن حب الأب كان موجودًا ولكنه طغت عليه متطلبات البقاء أو حياة مضللة. إذا كنا نسعى إلى موافقة آبائنا إلى الأبد، فقد نحتاج إلى إيجاد الطرق التي يكونون بها بشرًا حقًا وغير كاملين مثلنا. صنع السلام معهم - سواء وجهًا لوجه أو في ذكرى علاقة - يمكّننا من قوتهم ويمنحنا البلوغ الذي نستحقه.</p><p><em>سأصنع السلام مع والدي في ذهني، وستكون قوته وقوة والده نبعًا في حياتي.</em></p>"
  },
  "06-16": {
    "title": "قبول مجريات اليوم",
    "content": "<p><em>\"الأمر ليس صعبًا. عندما لا أضرب، لا أضرب أحدًا. لكن عندما أضرب، أضرب أي شخص!\"<br>- ويلي مايس</em></p><p>يبدو أن بعض الأيام كل شيء يسير في صالحنا. كل شيء يتوافق بطريقة تجعل الحياة أسهل بالنسبة لنا. أيام أخرى هي العكس تمامًا؛ في يوم سيء يبدو أننا كلنا إبهام. في ممارستنا الروحية، نعلم أننا لا نتحكم في كل ما يحدث من حولنا.</p><p>نحن جميعًا عرضة للحوادث، والمصائب العشوائية، والمرض. ومع ذلك، عندما لا نقاتل ضد أحداث حياتنا، تسير الأمور بطريقة ما بشكل أفضل بالنسبة لنا. يمكننا أن نتذكر أنه مهما كان اليوم صعبًا، فإننا لسنا وحدنا أبدًا لأن لا شيء يمكن أن يفصلنا عن قوتنا العظمى. عندما نقبل الأشياء السيئة التي تأتي، حتى لو كانت غير عادلة، فإننا نمنحها قوة أقل في حياتنا. عندها نكون أحرارًا في المضي قدمًا وترك مساحة أكبر للأشياء الجيدة.</p><p><em>اليوم، سأقبل المشاكل التي يجب أن أواجهها وأترك مجالًا للأشياء الجيدة.</em></p>"
  },
  "06-17": {
    "title": "الجوع من أجل الحياة",
    "content": "<p><em>\"الوحدة التي يشعر بها كل رجل هي جوعه للحياة نفسها... إنه الشوق الذي يجعل الإنجاز ممكنًا.\"<br>- روس موني</em></p><p>لقد سلك العديد من الرجال رحلات مختلفة دخلوا أخيرًا هذا البرنامج بحثًا عن الأمل. لقد عرف معظمنا علامتنا التجارية الخاصة من اليأس، ولكن لدينا شيء واحد مشترك - الوحدة التي شعرنا بها. شعر بعضنا بالاستبعاد من عائلاتنا والمجموعات الأخرى. شعرنا بالرعب مما كان يحدث في حياتنا، وحدنا مع أسرارنا، كما لو أن لا أحد يعرفنا حقًا. حتى أن بعضنا أضفى طابعًا رومانسيًا على وحدتنا كشكل من أشكال البطولة.</p><p>بينما تخلينا عن سلوكياتنا المسيطرة، والكبرياء الزائف، والتنافس المفرط، والسعي إلى السلطة، جعلنا نقاط ضعفنا وأسرارنا أكثر وضوحًا. أصبحنا أكثر سهولة في الوصول إلى الأصدقاء. بينما نعد بركات التعافي، فإن من أهمها أننا لم نعد وحيدين.</p><p><em>جزئيًا، ما أبقاني مستمرًا وقادني إلى هذا البرنامج كان جوعي للحياة. أنا ممتن للأصدقاء الذين يعرفونني حقًا الآن، وما زالوا يقبلونني.</em></p>"
  },
  "06-18": {
    "title": "اختيار بؤرة الاهتمام",
    "content": "<p><em>\"اختيار الانتباه - الانتباه إلى هذا وتجاهل ذاك - هو للحياة الداخلية ما هو اختيار الفعل للخارجية. في كلتا الحالتين، يكون الرجل مسؤولاً عن اختياره ويجب أن يقبل العواقب.\"<br>- و. هـ. أودن</em></p><p>لقد قال الكثير منا، \"لا أستطيع مساعدة نفسي!\" عندما حاولنا التوقف عن التفكير المستمر في الآخرين أو سلوكهم. \"أعلم أنه ليس جيدًا لي، لكن ماذا يمكنني أن أفعل عندما يستمرون في التصرف بهذه الطريقة؟\"</p><p>دعونا نفكر في أنفسنا كأننا نعيش في منزل به العديد من النوافذ. في كل نافذة منظر مختلف، وداخل كل منظر العديد من الأشياء التي تجذب انتباهنا. ربما هناك بعض الناس، وبعض حركة المرور، وبعض المباني، وأفق، وبعض الأشجار. إذا ذهبنا دائمًا إلى نفس النافذة وركزنا على نفس الشيء، فإننا لا نستخدم كل خياراتنا. ربما أغفلنا بعض الأشياء في حياتنا التي تحتاج إلى اهتمام. هناك العديد من الأشياء التي لا نملك عليها أي سلطة. قوتنا تكمن في تغيير بؤرة اهتمامنا.</p><p><em>اليوم، سألاحظ أين أختار أن أنتبه. أدعو الله من أجل التوجيه في أن أكون على دراية بخياراتي.</em></p>"
  },
  "06-19": {
    "title": "الاستجابة بإيمان",
    "content": "<p><em>\"على الرغم من أن العالم مليء بالمعاناة، إلا أنه مليء أيضًا بالتغلب عليها.\"<br>- هيلين كيلر</em></p><p>عندما ينظر الرجل إلى حياته وحياة الآخرين، من الواضح أن الألم جزء من الحياة. لا يمكننا الهروب من هذه الحقيقة المأساوية؛ يجب أن يشملها نمونا وكمالنا لأن تعافينا يشدد على الصدق. في طريقتنا القديمة في العيش، ربما كنا مريرين. شعر الكثير منا بالأسف على أنفسنا. لعن بعضنا الله وأهدروا الوقت في أنانيتهم، معتقدين أن الحياة كانت غير عادلة بشكل خاص بالنسبة لنا. الحياة ليست عادلة؛ هي كذلك فقط. الأمر متروك لنا لاختيار كيفية الاستجابة.</p><p>تلهمنا استجابات الناس للحياة. نحن لا نعترف بالألم فحسب، بل نرى أيضًا الحياة البطولية للآخرين من حولنا. لقد واجهوا قيودهم ومضوا قدمًا بروح راغبة وإيمان. اليوم يمكننا أن نكون ممتنين للتقدم الذي أحرزناه في التغلب على معاناتنا. لدينا أصدقاء يمنحوننا متعة التواصل الإنساني. لدينا خيارات وإمكانيات لم نكن نراها من قبل. لدينا احترام ذات متزايد كرجال.</p><p><em>أنا أقبل واقع الحياة، وسأستجيب بإيمان في الخيارات التي أتخذها اليوم.</em></p>"
  },
  "06-20": {
    "title": "عودة الأمل",
    "content": "<p><em>\"انتظر حتى العام المقبل!\" هي الصرخة المفضلة لمشجعي البيسبول، ومشجعي كرة القدم، ومشجعي الهوكي، والبستانيين.\"<br>- روبرت أوربن</em></p><p>كان الأمل ضحية للكثيرين منا في حياتنا من الفوضى والتطرف. قال بعضنا لأنفسنا: \"الحياة كئيبة، من الأفضل أن أعتاد عليها.\" ربما غيرنا ببطء تعريفنا للطبيعي ليعني وجودًا يائسًا. تمسك آخرون منا ببعض الأمل الذي قال \"الأوقات الأفضل قاب قوسين أو أدنى\"، لكنه أبقانا فقط من مواجهة مدى كارثية حياتنا. نحن إخوة في أننا كنا حقًا رجالًا على طريق مسدود.</p><p>لقد شهدت حياتنا الجديدة بزوغ فجر أمل حقيقي له أساس متين في الواقع. لدينا واقع الصداقات مع إخوتنا وأخواتنا. إنهم يوفرون الراحة والدعم الموثوقين والدائمين. لدينا واقع تفكيرنا الأوضح وحياتنا المعدلة. قد لا يكون لدينا كل ما يمكن أن نرغب فيه، لكننا في الواقع على الطريق ونتقدم في الاتجاهات التي نرغب في الذهاب إليها. نحن منخرطون في مغامرة زيادة اتصالنا الواعي بالله. أملنا مؤسس على ما نشعر به بالفعل في حياتنا.</p><p><em>اليوم، لا شيء مثالي، لكن الأمل يكمن وراء كل شيء. مع عودة الأمل، استعدت حياتي مرة أخرى.</em></p>"
  },
  "06-21": {
    "title": "العيش من لحظة إلى لحظة",
    "content": "<p><em>\"في حياة الهندي لا يوجد سوى واجب واحد لا مفر منه - واجب الصلاة - الاعتراف اليومي باللامرئي والأبدي. لا يرى حاجة لتخصيص يوم واحد من كل سبعة كيوم مقدس، لأن جميع الأيام بالنسبة له هي أيام الله.\"<br>- أوهييسا، سانتي داكوتا</em></p><p>جاءت بعض مشاكلنا الماضية من غطرستنا الساذجة. فشلنا في الاعتراف بأي شيء يتجاوز أنفسنا. كل ما كان غير مرئي أو أبدي ظل غير مرئي لنا. كنا متشككين، علميين، موجهين نحو المهام، أنانيين، وغير متأملين. الأمر أشبه بأننا كنا نسير بسرعة قصوى على طريق ريفي، وبالكاد كنا منتبهين للحيوية الغنية للحياة التي تحيط بنا. عندما أوقفنا السيارة واستكشفنا جوانب الطريق، تمكنا فجأة من شم رائحة الأعشاب، وسماع غناء الطيور، وربما رؤية مجتمع بأكمله في عش نمل، أو مشاهدة سنجاب قافز.</p><p>الإيمان بقوة أعظم من أنفسنا ليس شيئًا نخلقه بأنفسنا. إنه إلى حد كبير مسألة تحويل انتباهنا، والانفتاح على الروحانية. لسنا بحاجة إلى فرض ذلك. نحتاج فقط إلى أن نكون على استعداد لتهدئة أنفسنا والملاحظة. في النهاية، كل لحظة مقدسة.</p><p><em>اليوم، أتمنى أن أعيش من لحظة إلى أخرى.</em></p>"
  },
  "06-22": {
    "title": "التعلم من النماذج",
    "content": "<p><em>\"لم يخبرني والدي كيف أعيش؛ لقد عاش، وتركني أراقبه وهو يفعل ذلك.\"<br>- كلارنس بودينغتون كيلاند</em></p><p>نتعلم الكثير مما نحتاج إلى معرفته عن كوننا رجالًا من النماذج التي لدينا في رجال آخرين. لدى بعضنا ذكريات جميلة عن وجودنا بجوار آبائنا وتقليد طرقهم. لدى الكثير منا أيضًا شعور بفجوة في نماذجنا. ربما لم يكن آباؤنا موجودين بما فيه الكفاية، أو ربما رفضنا بعض عاداتهم وقيمهم، مما خلق حالة من عدم اليقين بشأن الأدوار الذكورية. قد نشعر بعدم اليقين بشأن أنفسنا، أو قد نوبخ أنفسنا على ما لا نعرفه.</p><p>من الجيد أن نتذكر كم تعلمنا بالفعل في سنواتنا البالغة. لم يفت الأوان أبدًا. لا يصل أي رجل إلى مرحلة البلوغ وقد تعلم كل شيء من والده سيحتاجه ليعرف عن الذكورة. يمكننا أن ننظر حولنا بحثًا عن المزيد من النماذج في الرجال الذين نعرفهم. لكي يكون الرجل نموذجًا لنا، نختار أولاً شخصًا نعجب به ثم نتعرف عليه جيدًا. بهذه الطريقة، نواصل التقليد الإنساني المتمثل في تعلم رجل من آخر.</p><p><em>أنا مستمر في النمو، ويمكنني أن أتعلم من الرجال الذين أعرفهم الآن.</em></p>"
  },
  "06-23": {
    "title": "شفاء الأسرار",
    "content": "<p><em>\"من يخفي مرضه لا يتوقع أن يُشفى.\"<br>- مثل إثيوبي</em></p><p>كان الإخفاء والسرية طبيعة ثانية للبعض منا. ربما شعرنا أن رجولتنا أبقتنا وحيدين. ربما قلنا إننا نغطي الحقيقة من أجل مصلحة شخص آخر. ربما لم نتمكن من تحمل كشف الحقيقة لأننا خشينا العواقب. بالنسبة للبعض منا، جاء الكذب بشكل تلقائي أكثر من الحقيقة. الآن نتعلم أن نكون منفتحين مع أصدقائنا، ونجد التأثير الشافي للهواء النقي لأسرارنا.</p><p>على الرغم من أنه من المخيف التوقف عن التلاعب بالحقيقة، إلا أنه من المثير أيضًا أن تشعر بقوة الصدق والتعامل مع عواقب كشفه. ربما لا تزال لدينا بعض الأسرار التي تقوض رفاهيتنا. إذا كان الأمر كذلك، فنحن بحاجة إلى إخراجها إلى العلن حتى نتمكن من عيش حياة صادقة تمامًا. عندما ندع الآخرين يعرفوننا كما نحن حقًا، فإننا نراهن على الصحة الجيدة والتعافي.</p><p><em>اليوم، سأحقق تقدمًا في تعافيي من خلال السماح لنفسي بأن أكون معروفًا تمامًا.</em></p>"
  },
  "06-24": {
    "title": "الاستسلام للحب",
    "content": "<p><em>\"الشر الجوهري الوحيد هو نقص الحب.\"<br>- جون روبنسون</em></p><p>عندما تكون لدينا مشاعر بالذنب أو كراهية الذات، تكون لدينا مشاكل روحية. حان الوقت للجوء إلى برنامجنا للمساعدة. في المراحل الأولى من التعافي، قد نشعر، في بعض الأحيان، بالخجل أكثر مما شعرنا به من قبل، ببساطة لأننا أصبحنا صادقين بشأن ما نشعر به. قد نشعر بالخجل من مشاعرنا بالذنب، ثم تتفاقم المشكلة.</p><p>نقص حبنا لأنفسنا هو في صميم مشكلتنا. لا يمكننا أن نصبح محبين لأنفسنا بقوة الإرادة، لكن يمكننا التوقف عن كوننا عنيدين جدًا ببساطة عن طريق الاستسلام لرعاية إله محب. في تلك اللحظات، لا نشعر بأننا نستحق الحب، لكن يمكننا التوقف عن صده. ربما يأتي حب الله إلينا في اهتمام صديق أو شريك. ربما يأتي في أشعة الشمس الدافئة أو في ابتسامة طفل. عندما نستسلم له، نتخذ قفزة روحية إلى عالم لا نتحكم فيه ولم نخلقه، ولكن يمكننا أن نشفى به.</p><p><em>اليوم، سأستسلم للحب الذي يأتي من العالم من حولي ودعه يعلمني كيف أحب نفسي.</em></p>"
  },
  "06-25": {
    "title": "قبول المشاعر كنقاط انطلاق",
    "content": "<p><em>\"بعض الناس يستقبلون الصباح بابتسامة، لكن من الطبيعي أكثر الاحتجاج على وجوده بتجهم ناعس. 'من طلب منك أن تأتي مرة أخرى؟' نشعر وكأننا نقول له، كما لو كان ضيفًا غير مرحب به.\"<br>- بريندان فرانسيس</em></p><p>نبدأ بالحقيقة ونبني على الأساس المتين الذي توفره. غالبًا ما نسمع أنه يجب أن يكون لدينا موقف إيجابي، ويجب أن نكون ممتنين لليوم الجديد. ربما في بعض الأيام نشعر بالحماس، وهذا رائع عندما يحدث. لكننا لسنا بحاجة إلى تحويله إلى مطلب لأن \"الواجبات\" تميل إلى إبعادنا عن مشاعرنا الصادقة.</p><p>كل المشاعر مقبولة. مهما كانت، فإن النطاق الكامل للألوان وشدة المشاعر يأتي من خالقنا. مهمتنا هي التعامل معها والاستجابة لها. نبدأ بالاعتراف بها كما هي. ليس لدينا رخصة لفعل كل ما نشعر به، فقط أن نشعر بما نشعر به. هذه النقطة من الصدق هي نقطة انطلاق قوية للنمو. غالبًا ما نجد أننا نشعر بشكل مختلف بمجرد أن نعترف بمشاعرنا.</p><p><em>اليوم، سأعترف بمشاعري الحقيقية وأقبلها كنقاط انطلاق.</em></p>"
  },
  "06-26": {
    "title": "أين أنا؟",
    "content": "<p><em>\"الله قريب مني (أو بالأحرى في داخلي)، ومع ذلك قد أكون بعيدًا عن الله لأنني قد أكون بعيدًا عن ذاتي الحقيقية.\"<br>- سي. إي. رولت</em></p><p>علاقتنا بالله وعلاقتنا بأنفسنا متشابكتان دائمًا. في بعض الأحيان نشعر بالانفصال عن أنفسنا أو بالجمود العاطفي. قد نمنع تدفق التواصل مع ذواتنا الأعمق من خلال محاولة التهرب من حقيقة صعبة أو مؤلمة. في تلك الأوقات، نتحسس طريقنا بحثًا عن نوع من الاتصال وقد نسأل حتى، \"أين الله؟\"</p><p>الله دائمًا معنا، لكننا في بعض الأحيان الطرف الغائب. في الماضي، كان معظمنا منفصلاً بعمق عن أنفسنا وعن قوتنا العظمى. ربما كانت لحظاتنا الأولى من الصحوة الروحية عندما رأينا كم كنا بعيدين عن ذواتنا الحقيقية. كانت هذه الرسالة الصادقة من أنفسنا إلى أنفسنا مؤلمة ولكنها كانت أيضًا إعادة اتصال بالحقيقة التي جعلت من الممكن العثور على الله.</p><p><em>لست بحاجة إلى أن أسأل أين هو الله لأن الله محب ودائمًا قريب. أحتاج فقط إلى أن أسأل، \"أين أنا؟\"</em></p>"
  },
  "06-27": {
    "title": "رعشة الرهبة",
    "content": "<p><em>\"رعشة الرهبة هي الأفضل في الإنسان.\"<br>- غوته</em></p><p>لدينا تجربة روحية في معرفة ولمس شيء أكبر منا بكثير، شيء يتجاوز ما نفهمه، شيء ذو أبعاد غامضة. يمكن أن يحدث ذلك عندما نقف على ضفاف نهر عتيق، أو نستمع إلى موسيقى جميلة، أو نقرأ كتابًا مقدسًا، أو نقول صلاة مع صديق. عندما نضع جانبًا التحدي، والإرادة الذاتية، ومطالبنا بإخضاع كل ما نواجهه، نصبح متقبلين لواقع أكبر. تجربة الرهبة تبرز الأفضل في الإنسان لأنها تغرس روح الاحترام والامتنان. إنها تلهم التواضع وتوسع عقولنا إلى عوالم لا يمكننا التعبير عنها بالكلمات.</p><p>إن الشعور بالرهبة هو نوع من التوقير. بعد أن نتعلم أين تُثار رهبتنا الشخصية، يمكننا العودة إليها مرارًا وتكرارًا. كلما شعرنا بها أكثر، أصبحنا أكثر انفتاحًا عليها في الأجزاء العادية من حياتنا اليومية. اليوم قد نشعر بالروح في زيارة طائر بري على غصن، أو \"مرحباً\" العفوية من طفل صغير، أو السكون قبل الصلاة على مائدة العشاء.</p><p><em>اليوم، سأبحث عن لحظات من الرهبة في حياتي.</em></p>"
  },
  "06-28": {
    "title": "قبول النجاح",
    "content": "<p><em>\"نخشى أسمى إمكانياتنا (وكذلك أدناها). نحن عمومًا نخاف من أن نصبح ما يمكننا أن نلمحه في أكثر لحظاتنا كمالًا.\"<br>- أبراهام ماسلو</em></p><p>في حياتنا اليومية، قد نحلم بالنجاح والإنجاز. نسعى ونتنافس في مكان العمل. نذهب إلى الاجتماعات ونقوم بدورنا في كل خطوة في البرنامج بحثًا عن حياة أفضل. عندما يأتي النجاح، نواجه مشكلة جديدة لم نكن نتوقعها. يأتي نتيجة لبعض العمل الشاق، وبعض الحظ الجيد، وبعض المساعدة من أصدقائنا. من المخيف أن يكون لدينا شيء جيد في حياتنا ولا نكون مسيطرين عليه.</p><p>نحن عاجزون تمامًا عن نجاحاتنا كما نحن عن أسوأ سلوكياتنا. لا يمكننا إلا أن نكون مخلصين لأنفسنا وواجباتنا. النجاحات التي تتدفق من عملنا تأتي وتذهب. بما أننا لا نستطيع تثبيتها، فقد تجعلنا نشعر بعدم الأمان. لقد دمر العديد من الرجال لحظة نجاحهم لأنهم لم يتمكنوا من تحمل الشعور بالعجز. يجب أن نعود إلى برنامجنا ونسمح للنجاح بالصعود والهبوط كما يشاء.</p><p><em>اليوم، ألجأ إلى قوتي العظمى للمساعدة في قبول النجاح.</em></p>"
  },
  "06-29": {
    "title": "طاقة الغضب",
    "content": "<p><em>\"الغضب الصالح يبرز كل قوى المرء.\"<br>- رالف والدو إمرسون</em></p><p>الغضب هو عاطفة إنسانية تجعلنا على اتصال بطاقتنا وحيويتنا. ولكن مثل أي شيء جيد، يمكن استخدامه أيضًا بطرق مؤذية. عندما نفحص الدور الذي لعبه الغضب في حياتنا، يمكن للبعض منا أن يرى أين استخدمناه لتخويف الآخرين والسيطرة عليهم. ربما نتذكر أننا شعرنا بالرعب من غضب شخص آخر أو حتى من غضبنا. أنكر بعضنا غضبنا وغطيناه بمساعدة مفرطة.</p><p>إن فحص المكانة التي احتلها الغضب في حياتنا هو أحد المداخل التي يجب أن نمر من خلالها لاستعادة روحنا الذكورية الكاملة. نتعلم أن نضع جانبًا الغضب الذي استخدمناه لتغطية الخوف أو الأذى. نعبر عنه باحترام وصدق عندما نشعر به في علاقة. لا يجب أن يكون التعبير عن الغضب مسيئًا أو رافضًا. يمكن أن يعني أننا نهتم بما يكفي لنكون منخرطين بالكامل ولن نغادر بعد أن نعبر عنه. يمكننا أن نتعلم سماع الآخرين في غضبهم بدلاً من محاولة السيطرة على رسالتهم أو التهرب منها. في هذه العملية، ننشط ونشعر بصحة أفضل لأننا نطالب بجزء أكبر من أنفسنا.</p><p><em>اليوم، سأكون صادقًا مع نفسي أولاً بشأن مشاعر الغضب. ثم سأجد طرقًا محترمة للتعبير عنها.</em></p>"
  },
  "06-30": {
    "title": "الاختيار بين الإدانة والإبداع",
    "content": "<p><em>\"لا يوجد شيء أسهل من الإدانة. لا يتطلب الأمر الكثير لرؤية أن هناك خطأ ما، لكن الأمر يتطلب بعض البصيرة لرؤية ما سيصلحه مرة أخرى.\"<br>- ويل روجرز</em></p><p>نأتي إلى هذا اليوم باختيار ما إذا كنا سنكون مع شيء ما أو ضده. هل سنضع طاقتنا في ما نسعى إليه ونعجب به أم سنمنح طاقتنا للمعارضة ومقاومة ما لا نحبه؟ إذا طلب شخص ما معروفًا، فلدينا خيار الاستياء ومقاومة التدخل أو الانخراط مع الشخص ورؤية إلى أين قد يؤدي ذلك. إذا كان المشروع الذي نعمل عليه محبطًا، يمكننا أن نتمرغ في انتقاده أو نحاول الحصول على صورة أوضح لما سينجح وما نريده.</p><p>قد يكون الانتقاد مرحلة أولى مفيدة في التعلم، لكنه مغرٍ لأنه ينطوي على القليل من المخاطرة ونشعر بالأمان عند القيام به. في تلك الراحة، ننسى المضي قدمًا لخلق ما نريده حقًا. طاقتنا السلبية، عندما نغوى بها، تخلق نتائج سلبية. عندما ننظر إلى الوراء في هذا اليوم، سنعجب بتلك الخيارات التي خاطرت بخلق شيء إيجابي.</p><p><em>اليوم، لن أعطي طاقتي للإدانة بل لخلق ما أعتقد أنه جدير بالاهتمام.</em></p>"
  },
  "07-01": {
    "title": "استراحة إبداعية",
    "content": "<p><em>\"إذا كنت تبحث عن أفكار إبداعية، اخرج للمشي. الملائكة تهمس للرجل عندما يذهب في نزهة.\"<br>- ريموند إنمون</em></p><p>نسعى جميعًا إلى أفكار إبداعية من وقت لآخر - ربما عندما تكون لدينا مشكلة تثقل كاهلنا، أو عندما نكون ببساطة في مزاج سيء. نحتاج إلى تجديد أنفسنا في تلك الأوقات. التجديد لا يحل مشكلة، لكنه يمكن أن ينشط تفكيرنا. في بعض الأحيان عندما نشعر باليأس، نهمل رعاية أنفسنا، وننسى أن بيئة أفضل ستمنحنا موقفًا أقوى، حتى تجاه أصعب المشاكل.</p><p>يجب أن نتعلم أفضل طرقنا الخاصة للتجديد - الطرق التي تسمح للملائكة بالهمس لنا. يجب أن تكون بسيطة وغير مكلفة ومتاحة يوميًا. الذهاب في نزهة هو مثال جيد جدًا. القراءة والدراسة اليومية هي إمكانية أخرى. مراقبة الطبيعة، والقيام بالحرف اليدوية أو الهوايات هي أمور منعشة لبعض الرجال. تسمح لنا هذه الأنشطة بتنحية مهامنا ومخاوفنا مؤقتًا والانفتاح على الأفكار الإبداعية.</p><p><em>اليوم، سأمنح نفسي استراحة إبداعية من المخاوف التي أواجهها.</em></p>"
  },
  "07-02": {
    "title": "اللعب النظيف وتحمل المسؤولية",
    "content": "<p><em>\"اللعب النظيف هو في المقام الأول عدم إلقاء اللوم على الآخرين في أي شيء خطأ معنا.\"<br>- إريك هوفر</em></p><p>كبالغين، نقبل المسؤولية عن مشاعرنا وظروفنا. لم نختر مشاكلنا الخاصة، ولكن لدينا مهمة التعامل معها. إذا سقط رجل وكسر ساقه، فقد يقول لشخص ما، \"هذا خطأك، وسأجعلك تدفع ثمن هذا!\" لكن ذلك لن يصلح ساقه. الشفاء لا يزال يجب أن يأتي من الداخل.</p><p>إن دافعنا لإلقاء اللوم على الآخرين هو محاولة للهروب من مسؤولياتنا. نصبح مفرطين في النقد. نريد أن يتحمل شخص آخر مسؤولية ألمنا وأخطائنا، لكن هذا يؤخر فقط كمالنا كرجال. لا جدوى من لوم أنفسنا أيضًا. عندما نواجه انزعاجنا مباشرة ونقبل المسؤولية عن التعامل معه، نشعر بدافع داخلي للهروب مرة أخرى. إذا بقينا مع الانزعاج لفترة من الوقت، تبدأ مرحلة جديدة - مرحلة الشفاء والقبول. يأتي شعور بالكمال، شعور بكونك شخصًا حقيقيًا، بالوصول إلى حجمنا الكامل.</p><p><em>أتمنى ألا أنغمس في اللوم اليوم - تجاه نفسي أو أي شخص آخر. بدلاً من ذلك، أتمنى أن أكون رجلاً قويًا ومسؤولاً.</em></p>"
  },
  "07-03": {
    "title": "حيوية البدء من جديد",
    "content": "<p><em>\"الحيوية لا تظهر فقط في القدرة على المثابرة ولكن في القدرة على البدء من جديد.\"<br>- ف. سكوت فيتزجيرالد</em></p><p>عند الجلوس في سيارة معطلة على قضبان السكك الحديدية مع اقتراب قطار، يحتاج المرء إلى التخلي والبدء من جديد. الرجل الذي يثابر في هذا الموقف سيموت. تتطلب العديد من المواقف مثابرة شرسة، ولكن في مواقف أخرى نحتاج إلى البدء من جديد. في بداية التعافي، لم يكن لدى معظمنا طريقة جيدة لمعرفة الفرق. ربما مع كل تحدٍ حاولنا بجد أكبر وتمسكنا بقوة أكبر. كانت علاقاتنا المعتمدة وإدماننا هي هروبنا.</p><p>غالبًا ما نتوق إلى توجيهات واضحة من الله لتخبرنا، \"حان الوقت الآن للتخلي\"، أو \"حان الوقت الآن للمثابرة\". ليس هذا هو ما نسمعه من قوتنا العظمى. يمكننا أن نتدرب على أن نكون أقل تلقائية في مواجهة كل تحدٍ. يمكننا أن نتعلم رؤية الحكمة والحيوية في البدء من جديد. بالتأكيد تعافينا مثال جيد. تدريجيًا نطور اتصالنا بقوتنا العظمى للمساعدة في تمييز الفرق. بينما نفعل ذلك، نطور المزيد من الخيارات لقيادة حياة أكثر صحة.</p><p><em>اليوم، لن أثابر تلقائيًا على تحدٍ. سألاحظ متى تكون لدي فرصة للتخلي.</em></p>"
  },
  "07-04": {
    "title": "حرية أن تكون فريدًا",
    "content": "<p><em>\"الحرية تعني الحق في أن تكون مختلفًا، الحق في أن تكون على طبيعتك.\"<br>- إيرا آيزنشتاين</em></p><p>كل واحد منا مخلوق فريد وله مواهب خاصة ليساهم بها في العالم. لم نكن أحرارًا في الماضي لأننا كنا عبيدًا للإدمان والاعتمادية. نعلم أن الحرية ثمينة. الإكراه والضغوط من أجل الامتثال تخنق إبداعنا وت erode كرامتنا. بينما ننمو في علاقتنا مع قوتنا العظمى، نصبح أقوى وأكثر توازنًا في صفاتنا الفريدة. لدى البعض منا موهبة التعاطف مع الآخرين، والبعض الآخر في الكتابة والفن، وآخرون في الرياضة والأنشطة البدنية.</p><p>لا توجد وصفة تحدد بالضبط نوع الرجال الذين يجب أن نكون. لأننا أحرار، من مهمتنا الإبداعية أن نكتشف ما يعنيه أن نكون صادقين، ذكوريين، ومساهمين في ظروفنا الخاصة. لا نحصل على قائمة من التوجيهات لكل يوم، فقط إرشادات للتقدم. من خلال المجموعات والصداقات، نتطور بطرقنا الخاصة ونتعلم احترام حرية بعضنا البعض.</p><p><em>أنا ممتن للحرية في أن أكون فريدًا وكاملاً.</em></p>"
  },
  "07-05": {
    "title": "لغة الروح",
    "content": "<p><em>\"سنصف ظروف الروح التي لا تستطيع الكلمات إلا أن تلمح إليها. سيتعين علينا استخدام المنطق لمحاولة حصر وجهات النظر التي تضحك على محاولتنا.\"<br>- هيوستن سميث</em></p><p>بينما نعيش الحياة الروحية، نجد أن الكلمات والمنطق قادران فقط على الإشارة في اتجاه بعض الحقائق. لا تحتوي الكلمات على الحقيقة الكاملة التي قد تعلمنا إياها تجربتنا. هذا مثل الفرق بين السماع عن الصيد والوجود الفعلي على الماء، وشم الهواء الضبابي، والشعور بسحب السمكة على خيطك.</p><p>التطور الروحي هو شكل من أشكال التعليم. نحن نطور الجزء منا الذي يتعلم بالتجربة، والذي لديه شعور دون معرفة السبب بالضبط، والذي يفهم القصص بشكل أفضل من الإحصائيات. تدريجيًا، نقبل المزيد من التجارب في حياتنا كألغاز، لا تتناسب مع أي فئات محددة. سيكون للعديد من التجارب معنى أكبر مما يمكن أن تعبر عنه الحقائق الباردة. بينما يتطور هذا الجانب منا، لا نتخلى عن العقل والحكم؛ نصبح بشرًا أعمق.</p><p><em>اليوم، سأمنح حدسي المزيد من الحرية. سيساعد ذلك على نمو ذاتي الروحية.</em></p>"
  },
  "07-06": {
    "title": "غموض التعافي",
    "content": "<p><em>\"هل مخترع الأذن غير قادر على السمع؟ هل خالق العين غير قادر على الرؤية؟\"<br>- مزامير 94: 9</em></p><p>الطريقة التي استعدنا بها إلى طريقنا الروحي هي لغز جزئيًا. لقد علمتنا رغبتنا في قبول الغموض في حياتنا أننا جزء من كل أكبر. هناك المزيد مما يعمل في العالم مما يمكننا معرفته. قبول الكل الأكبر يعيدنا إلى الصحة.</p><p>نحن لسنا مجرد كائنات منفصلة بعالم خاص. وجودنا جزء من عملية أكبر. لقد وجدنا أنفسنا دون سيطرة ودون تفكير مسبق من جانبنا. نحن ننشأ من ماضٍ لا يتذكره أحد.</p><p>عندما لم نكن نرى مكانتنا - كجزء من الخلق - كنا في أشد حالات الألم والصعوبة. الآن كل يوم، كل ساعة، عندما نتذكر أننا لسنا مسؤولين، وأن إرادتنا ليست هي المسيطرة، فإننا نُستعاد مرة أخرى.</p><p><em>أنا ممتن لغموض التعافي. أقبل هذا الغموض كجزء من كل الألغاز التي تتجاوز سيطرتي.</em></p>"
  },
  "07-07": {
    "title": "تحديد الحدود",
    "content": "<p><em>\"أولئك الذين يتمتعون بصحة عقلية وعاطفية هم أولئك الذين تعلموا متى يقولون نعم، ومتى يقولون لا، ومتى يصرخون 'يا سلام'!\"<br>- ويلارد س. كرابيل</em></p><p>لقد وقعنا نحن الرجال في العديد من الصعوبات بسبب الحدود الشخصية غير المحددة بشكل جيد. لم يتعلم بعضنا أبدًا أن نقول لا لأمهاتنا وشعرنا بالغزو أو الحكم من قبلهن. أو لم نقل لا أبدًا لآبائنا - لم نمر أبدًا بتمرد المراهقة لتأسيس أنفسنا كبالغين. والبعض الآخر عالق في قول لا ولم يتعلم أبدًا الاستسلام وقول نعم.</p><p>كانت مشاكل الحدود جزءًا من الصعوبة في العديد من مجالات حياتنا. لقد قلنا لأنفسنا إنه ليس لدينا الحق في قول نعم أو لا، أو قلنا إننا أقوياء بما يكفي للتضحية من أجل شخص آخر، أو رحبنا بالهروب من أنفسنا بالتخلي عن خياراتنا. عدم قول لا عندما احتجنا إلى ذلك أو عدم قول نعم عندما أردنا ذلك قد أدى بالكثيرين منا إلى عيادات الأطباء والمحاكم والسجون والوظائف المفقودة والطلاق والزيجات السيئة. الآن صوتنا الداخلي لقوتنا العظمى يوضح لنا حدودنا ويشجعنا على الدفاع عنها.</p><p><em>أنا أتعلم أن أعرف نفسي من خلال تحديد حدودي واختيار متى ومتى لا أتجاوزها.</em></p>"
  },
  "07-08": {
    "title": "دائرة الألفة العائلية",
    "content": "<p><em>\"لقد تم إقصاؤه من جميع شؤون الأسرة. لم يخبره أحد بأي شيء. الأطفال، بمفردهم مع والدتهم، أخبروها بكل ما حدث في اليوم، كل شيء.... ولكن بمجرد دخول الأب، توقف كل شيء.\"<br>- د. هـ. لورانس</em></p><p>الكثير منا نحن الرجال على الحافة الخارجية لدوائر عائلاتنا. يبدو التقارب بين أطفالنا وزوجاتنا في كثير من الأحيان أكثر راحة وحميمية من علاقاتنا معهم. ربما يشبه ذلك التقارب الذي كان لدينا مع أمهاتنا بينما كان آباؤنا في الخارج. إنه مؤلم لنا وربما ليس خطأنا بالكامل. لقد تعلمنا أن وظيفتنا الرئيسية كانت خارج المنزل - دعم عائلاتنا من خلال كسب العيش. لكن الأمر متروك لنا لتغيير الوضع.</p><p>لقد تعلم الكثير منا من آبائنا أن الرجال البالغين يبتعدون عن العلاقات العاطفية، لكن هذا أضر بعلاقاتنا وأبعدنا عن الأشخاص الذين نهتم بهم أكثر. إن تعلم معرفة مشاعرنا وكيفية التعبير عنها يساعدنا على الانتقال إلى دائرة الألفة العائلية.</p><p><em>اليوم، سأتخلى عن ابتعادي عن عائلتي حتى يتمكنوا من معرفتي بشكل أفضل.</em></p>"
  },
  "07-09": {
    "title": "ترك الآخرين يسيرون في طريقهم",
    "content": "<p><em>\"النتيجة النهائية لحماية الرجال من آثار الحماقة هي ملء العالم بالحمقى.\"<br>- هربرت سبنسر</em></p><p>نتمنى أحيانًا أن نتمكن من حماية الأصدقاء أو الأحباء من عواقب أفعالهم. نود أن نلتقط القطع بعد أن أفسدوا حياتهم. أو نفشل في النظر إلى الجانب المظلم من دوافع شخص ما لأننا لا نريد سوى الأفضل. ربما تكون إرادتنا المسيطرة هي التي تحاول تحويل الأشياء إلى ما نريده، بدلاً من قبول الأشياء كما هي حقًا.</p><p>في تعافينا الذكوري، يسمح لنا الحب الأعمق بالحفاظ على مسافة محترمة من الآخرين. عندما نهتم حقًا بشخص ما، فإننا لا ننتشله من تجربة تعلمه. عندما نسمح لأحبائنا وأصدقائنا بمواجهة العواقب الطبيعية لأفعالهم، فإنهم يتعلمون وينمون تمامًا كما نفعل نحن. يمكننا أن نكون مع صديق، لكننا لسنا قوة عظمى لأحد.</p><p><em>اليوم، سأحترم الآخرين من خلال السماح لهم بالسير في طريقهم بينما أسير في طريقي.</em></p>"
  },
  "07-10": {
    "title": "التعلم عن الثقة",
    "content": "<p><em>\"المخاوف تُعلم لنا، ويمكن، إذا رغبنا، أن تُعلم للخارج.\"<br>- كارل أ. مينينجر</em></p><p>اثنتان من المشاكل الشائعة للرجال في هذا البرنامج هما الخوف ونقص الثقة. لقد قام الكثير منا بتضخيم مخاوفنا بشكل غير واعي وعدنا إليها مرارًا وتكرارًا. هل نستغرق في المخاوف بشكل مفرط؟ هل نحن خائفون جدًا من صحتنا؟ المال؟ الوظائف؟ الحب؟ الغيرة؟ المستقبل؟ ما يفكر فيه الآخرون؟</p><p>الكثير منا ضحايا لمخاوفنا وقلقنا. المخاوف باعتدال هي إشارات صحية لنا. لكننا بحاجة إلى تعلم أن نكون أكثر ثقة. يمكننا ببساطة أن نفتح أنفسنا لاحتمال أن الأمور ستسير على ما يرام. لسنا بحاجة إلى أن نكون عميانًا عن السلبيات - فقط أن تكون أعيننا أقل تركيزًا عليها. لا أحد يستطيع أبدًا أن يثبت لنا أنه من الآمن أخيرًا أن نثق.</p><p>الخوف هو المشكلة، وليس أي خوف واحد. بالثقة في قوتنا العظمى، نضع خوفنا جانبًا، حتى لو بقيت بعض المخاوف الخاصة.</p><p><em>اليوم، سأكون منفتحًا للتعلم عن الثقة.</em></p>"
  },
  "07-11": {
    "title": "اللعب الإبداعي",
    "content": "<p><em>\"في اللعب، وربما فقط في اللعب، يكون الطفل أو البالغ حرًا في أن يكون مبدعًا.\"<br>- د. و. وينيكوت</em></p><p>هناك العديد من الأنشطة التي تسمى اللعب والتي لم تكن ممتعة حقًا. الرياضات المنظمة للشباب التي استهلكت بعضنا تسمى اللعب. الحفلات التي كانت مرتبطة ببعض إدماناتنا تسمى اللعب. القيادة المتهورة والخطرة تسمى اللعب. في التعافي، يصبح بعضنا مركزًا بشدة على فعل ما هو صحيح، ونحتاج إلى فهم أعمق لاتخاذ القفزة الروحية إلى اللعب الإبداعي.</p><p>تتطلب هذه القفزة استعدادًا للتخلي. ربما نتذكر أشياء مؤذية حدثت عندما كان حذرنا منخفضًا. يتضمن اللعب الإبداعي الثقة في أن كل نشاط لا يحتاج إلى هدف جدير بالاهتمام، ولا يحتاج إلى التخطيط له. المتعة والفكاهة والخفة والمرور العبثي للوقت هي أشكال من الانفتاح على روح الله. إنه تجريب، واستكشاف، ووضع نهجنا المنظم والمخطط لمعظم جوانب الحياة جانبًا، وقبول أن ما سيخرج سيكون على ما يرام.</p><p><em>يا الله، ساعدني على رؤية إمكانيات اللعب في لحظات هذا اليوم.</em></p>"
  },
  "07-12": {
    "title": "الانفتاح على الخير",
    "content": "<p><em>\"إذا واصلت القول بأن الأمور ستكون سيئة، فلديك فرصة جيدة لتكون نبيًا.\"<br>- إسحاق باشيفيس سينجر</em></p><p>لدى الكثير منا عادة اتخاذ نظرة سلبية تجاه كل ما يأتي. نحن لا نؤمن بأن الأمور ستسير على ما يرام بالنسبة لنا؛ لا نعتقد أنه سيكون لدينا يوم جيد؛ لا يمكننا قبول مشاعر أصدقائنا الدافئة. اتباع هذا المسار الكئيب هو تشويه غريب للإيمان - إنه إيمان بالسلبية. أي توقع، سواء كان متفائلاً أو متشائمًا، هو خطوة نحو المجهول. فلماذا نختار المظلم؟</p><p>نحصل على مكافأة لتشاؤمنا تبقينا مدمنين عليه. إنه يخلق البؤس، لكنه يخدم مطلبنا بالسيطرة. هناك المزيد من المخاطرة في الانفتاح على شيء إيجابي لأننا لا نستطيع فرض حدوث أشياء إيجابية. لا يمكننا إلا أن نكون منفتحين عليها ونؤمن بالإمكانية. ولكن عندما نتنبأ بالسلبية ونتوقع الأشياء السيئة فقط، فإننا نقمع العديد من الأشياء الجيدة أو نتغاضى عنها. ثم نقول، \"كنت أعرف أن الأمر سيكون هكذا\"، وفي بؤسنا نرضي شغفنا الأناني بالسيطرة. عندما نستسلم لحاجتنا إلى السيطرة، نكون أكثر انفتاحًا وترحيبًا بالأشياء الجيدة التي تأتي في طريقنا.</p><p><em>اليوم، سأكون منفتحًا على الخير الذي حولي.</em></p>"
  },
  "07-13": {
    "title": "عيون مفتوحة",
    "content": "<p><em>\"لو بدأت حياتي من جديد، لأردتها كما كانت. سأفتح عيني فقط قليلاً أكثر.\"<br>- جول رينارد</em></p><p>النمو الروحي والعاطفي هو عملية رفع وعينا. بالتأمل في نمونا كرجال، قبل هذا البرنامج وبعده، نرى مستويات مختلفة من الوعي. قد يقول بعضنا إننا لم نكن واعين على الإطلاق بما يعنيه أن تكون رجلاً بحلول الوقت الذي دخلنا فيه عالم البالغين.</p><p>الآن نحن نشكل وعيًا بالرجولة. نرى أنفسنا أكثر كرجال متعافين، مهتمين، أقوياء، وضعفاء في علاقات مع الآخرين. لدينا شعور متزايد بأن أفعالنا تحدث فرقًا كأبناء، وآباء، وأزواج، وأحباء، وأصدقاء. إن فهمنا المتزايد لأنفسنا يجعل من الممكن تحقيق إمكاناتنا للنمو. ليس خيالًا باطلاً أن نتخيل بدء الحياة من جديد لأنه، بمعنى ما، فعلنا ذلك. في التعافي، يبدو أننا بدأنا الحياة من جديد، فقط بأعين مفتوحة قليلاً أكثر.</p><p><em>ساعدني على عيش هذا اليوم بكل وعيي.</em></p>"
  },
  "07-14": {
    "title": "شعلة الحياة المضيئة",
    "content": "<p><em>\"الحياة ليست 'شمعة قصيرة'. إنها شعلة رائعة أريد أن أجعلها تحترق بأكبر قدر ممكن من السطوع قبل تسليمها إلى الأجيال القادمة.\"<br>- جورج برنارد شو</em></p><p>نحن رجال سعينا إلى الكثافة. قال البعض إن تطرف ماضينا كان نوعًا من البحث عن قوة عظمى، على الرغم من أننا ذهبنا إلى نهايات مدمرة للذات. لا داعي الآن لأن نتخلى عن حبنا الشديد للحياة. لا يلزم أن تكون السكينة باهتة. في مواجهة أنفسنا، ومواجهة ألمنا، والاستسلام لفرديتنا المتغطرسة، نتحرر لنعيش الحياة التي نرغب فيها بشدة.</p><p>ماذا يريد الرجال حقًا؟ نريد أن تكون لدينا صداقات حقيقية ودائمة مع رجال ونساء آخرين - أن نكون في سلام مع أنفسنا وقوتنا العظمى. نريد أن نكون واعين تمامًا في اللحظات الحالية من حياتنا. نريد أن يكون لدينا بعض الفرح وأن نساهم في العالم.</p><p><em>أنا ممتن لأن شعلتي تحترق بسطوع. أنا أجد ما أريده حقًا.</em></p>"
  },
  "07-15": {
    "title": "الانفتاح على الإطراء",
    "content": "<p><em>\"لا يوجد شيء يمكنك قوله ردًا على إطراء. لقد تلقيت إطراءً بنفسي مرات عديدة، ودائمًا ما يحرجونني - أشعر دائمًا أنهم لم يقولوا ما يكفي.\"<br>- مارك توين</em></p><p>سماع الكلمات الطيبة والثناء من شخص آخر أصعب على البعض منا قبوله من النقد والإساءة. ربما يكون من الأسهل تلقي ما اعتدنا عليه، أو ربما نشعر بفقدان السيطرة عندما يثني شخص ما على أفعالنا. هذا وقت لنا لنبدأ في قبول أفعال الآخرين. لسنا بحاجة إلى أن نكون مسيطرين على علاقاتنا في جميع الأوقات. عندما يقدم الأصدقاء إطراءات صادقة، لسنا بحاجة إلى دفعهم بعيدًا أو تجاهلهم.</p><p>كل ما نحتاج إلى فعله هو السماح لرسائل الآخرين الإيجابية بالدخول إلينا. في علاقة جيدة، نستمع إلى مشاعر أصدقائنا، وأحيانًا يعني ذلك الاستماع حقًا وهم يخبروننا بمشاعرهم الجيدة تجاهنا.</p><p><em>اليوم، سأكون منفتحًا على الإطراءات التي تأتي في طريقي دون السيطرة عليها.</em></p>"
  },
  "07-16": {
    "title": "كيف نعيش؟",
    "content": "<p><em>\"لا تبحث عن الموت. الموت سيجدك.\"<br>- داغ همرشولد</em></p><p>عندما نقبل في أعماق أنفسنا حقيقة أننا سنموت، وأن أيامنا معدودة بالتأكيد مثل أيام كل جيل مزدهر وصاخب قبلنا، حينها نصبح رجالًا أكثر حيوية وحياة. مواجهة هذا الأمر تثير الحزن على خسارتنا، ونتمنى تجنبه. ومع ذلك، يبقينا الموت صادقين. إنه يسلط الضوء على حماقة أسئلتنا حول ما إذا كان يجب أن نعيش أو نموت ويواجهنا بالسلوكيات المدمرة للذات التي استخدمناها. لقد كاد بعضنا أن يقتل نفسه بسلوكياتنا المتطرفة.</p><p>بما أن الموت مؤكد، فإن السؤال الحقيقي هو، كيف نعيش؟ من خلال السعي وراء التعافي والنمو الروحي، اخترنا أن نعيش بشكل أكمل وأن نستخدم طاقاتنا بشكل جيد. نحن نعيش بالتزام بأسمى قيمنا. نبقى على اتصال بصوتنا الداخلي لمساعدتنا على اتخاذ الخيارات. نلعب، ونحب، ونحتفل بمعجزة الحياة كل يوم، ليس لأنه لا يوجد حزن، بل لأن الحياة ثمينة والوقت محدود.</p><p><em>اليوم، سأقبل حزني على حدود الحياة. سأحتفل بعجائبها.</em></p>"
  },
  "07-17": {
    "title": "دعوة الروح",
    "content": "<p><em>\"أتسكع وأدعو روحي، أتكئ وأتسكع على راحتي وأنا ألاحظ نصلًا من عشب الصيف.\"<br>- والت ويتمان</em></p><p>كم هي غريبة الفكرة على العديد من الرجال أننا قد نحقق تقدمًا من خلال التسكع. ومع ذلك، ربما جربناها. شعرنا بأننا أكثر انسجامًا مع أنفسنا بعد أخذ استراحة. بعد عطلة نهاية أسبوع مريحة بشكل خاص، نشعر بمزيد من الحيوية أو الوضوح بشأن أنفسنا. في تلك الأوقات، دعونا روحنا وتجددنا.</p><p>لقد علمتنا قرون من الممارسة الروحية من أيديولوجيات مختلفة الحاجة إلى الاسترخاء الهادئ في شكل ما لدعوة الروح. لقد مارس البعض يوم السبت كل أسبوع، والبعض الآخر وقتًا للصلاة كل يوم - حتى عدة مرات في اليوم - والبعض الآخر مارس فترة يومية من التأمل العميق. مجرد فترة من التسكع، دون هدف معين في الاعتبار، قد تدعو إلى اتصال واعٍ بقوتنا العظمى.</p><p><em>أدعو الله من أجل القدرة على وضع وتيرة حياتي المزدحمة جانبًا، وقلقي وتوتري، وموقفي \"المسؤول\" لفترة من الوقت اليوم.</em></p>"
  },
  "07-18": {
    "title": "ممارسة الترحيب",
    "content": "<p><em>\"كيف يجب أن يعيش المرء؟ عش مرحبًا بالجميع.\"<br>- ميكتيلد من ماغدبورغ</em></p><p>الترحيب هو ممارسة روحية التقينا بها عندما جئنا إلى هذا البرنامج. قد نتذكر اجتماعاتنا الأولى وكيف شعرنا بالترحاب في هذه المجموعة من الزملاء المعانين. لقد أعطانا الأمل عندما شعرنا باليأس ويستمر في تزويدنا بمكان مغذٍ للنمو.</p><p>أن تكون مرحبًا يعني قبول الآخرين كما هم، دون إصدار حكم على قيمتهم. يعني تشجيعهم عندما يكونون يائسين وقبول أن لديهم مكانًا rightful في عالمنا. الترحيب هو أن تكون كريمًا بمواردنا. لسنا بحاجة إلى الشعور بالقرب من شخص ما لنكون مرحبين. يمكننا الترحيب بغريب. بينما نمارس هذا الموقف تجاه الآخرين، بغض النظر عن مكانتهم في الحياة، بغض النظر عن أفعالهم الجيدة أو السيئة، فإننا نتغير في الداخل. نتعلم من الناس الذين نرحب بهم، ويُذكرنا بأننا في نظر الله جميعًا محبوبون كمتساوين.</p><p><em>اليوم، سأمارس موقفًا ترحيبيًا تجاه كل من أقابله.</em></p>"
  },
  "07-19": {
    "title": "الدفاع عن الحقوق",
    "content": "<p><em>\"لديهم حقوق أولئك الذين يجرؤون على الدفاع عنها.\"<br>- روجر بالدوين</em></p><p>هناك جانب صعب للصحة العاطفية والرجولة. بينما ننمو، نكتسب جوانب أكثر، وطرقًا أكثر للاستجابة للمواقف التي نواجهها. نتعلم أن الاستسلام لله يعني أحيانًا السماح لقوتنا الكاملة بالتدفق للدفاع عن حقوقنا وصد التدخل أو عدم الاحترام. كلما أصبحنا أكثر حبًا وتسامحًا، أصبحنا أكثر حزماً في الدفاع عن حقوقنا وحقوق الآخرين.</p><p>يجب أن نتحدث عن أنفسنا وعن وجهات نظرنا. يجب ألا ندع الآخرين يحطون من قدرنا أو يهينوننا، ولا يمكننا تحمل اللوم على مشاكل حياة الآخرين. عندما يجب أن ندافع عن أنفسنا ولا نفعل ذلك، قد يغزونا شعور زائف بأننا مجانين أو سيئون. كرجال متعافين، يجب علينا أحيانًا أن نلجأ إلى جانبنا الصعب ونقول، \"لا! لن أكون ممسحة لأفعال الآخرين الضارة. سأدافع عن حقوقي.\"</p><p><em>سأزرع علاقتي بقوتي العظمى ودعها تقودني للدفاع عن نفسي.</em></p>"
  },
  "07-20": {
    "title": "الترحيب بالخلوة",
    "content": "<p><em>\"بدون خلوة لا يمكن أن يكون هناك أناس حقيقيون.... مقياس خلوتك هو مقياس قدرتك على التواصل.\"<br>- جون إيودس</em></p><p>إذا استمعنا في تلك اللحظات التي نسمع فيها رسالة من أنفسنا، نصبح رجالًا حقيقيين - بشرًا حقيقيين. تأتي الرسالة في خلوتنا، عندما تكون دفاعاتنا ضد الحقيقة جانبًا. تظهر فجأة دون تخطيط منا. خلوتنا هي علاقة مع أنفسنا، وقد تحدث في تأمل صامت، أو أثناء القيادة في الشارع، أو أثناء محادثة عشاء. قد تكون الرسالة حقيقة مؤلمة مثل، \"لقد تصرفت للتو كطفل صغير\"، أو حقيقة مخيفة مثل، \"أنت محبوب بشدة من قبل شخص آخر.\"</p><p>إن إخبار شخص آخر بالرسائل التي نتلقاها في الخلوة يساعدنا على التعامل مع الرسائل. بينما نقبل عيوبنا ونصنع السلام مع أنفسنا، نزيد من إحساسنا بالخلوة. نصبح رجالًا حقيقيين، وشركاء كاملين في العلاقات وفي مجتمعاتنا.</p><p><em>اليوم، سأرحب بالخلوة. عندما تكون الرسائل من نفسي مؤلمة أو مخيفة، سأكون لطيفًا مع نفسي.</em></p>"
  },
  "07-21": {
    "title": "التحرر من الكمال",
    "content": "<p><em>\"بعض الناس يعتبرون أنفسهم كاملين، ولكن فقط لأنهم يطلبون القليل من أنفسهم.\"<br>- هرمان هيسه</em></p><p>يعاني الكثير منا نحن الرجال في هذا البرنامج من صراع مع الكمال. هذه قضية روحية مركزية. في بعض الأحيان نشعر بالخجل أو الخوف من عيوبنا، أو نسعى جاهدين للتغلب عليها لدرجة أننا نغلق حياتنا بنجاح على نطاق ضيق جدًا يمكن السيطرة عليه. الصحوة الروحية تعني أن لدينا حماسًا للحياة ونقبل عيوبنا.</p><p>نعلم أن اليوم سيكون متزعزعًا وغير آمن في بعض النواحي. ربما سنرتكب بعض الأخطاء أو المخالفات. حلنا ليس سلوكنا القديم المتمثل في محاولة السيطرة على كل ما يحدث؛ إنه الانضمام إلى الحياة بشعور روحي. نتخلى عن أنفسنا، وماذا يحدث؟ نحن جزء من كل أكبر. نحن لا نتحكم في عملية الحياة، ومهما فعلنا فهو جزء من حوار مستمر، لذلك سيكون لدينا فرصة أخرى للاستجابة، حتى لأخطائنا الخاصة.</p><p><em>اليوم، أدعو الله من أجل التحرر من الكمال حتى أتمكن من الانخراط بشكل أكمل في مغامرة الحياة.</em></p>"
  },
  "07-22": {
    "title": "رحلة المعاناة",
    "content": "<p><em>\"المعاناة هي رحلة لها نهاية.\"<br>- ماثيو فوكس</em></p><p>الألم جزء من الحياة. لكي نعيش حياة روحية ذكورية، نحتاج إلى طريقة لفهم المعاناة التي نتحملها أحيانًا. يمكن أن يمنحنا النظر إلى الأوقات الصعبة الأخرى منظورًا أفضل للألم الذي نشعر به اليوم. يمكننا جميعًا أن نتذكر خسارة أو تغييرًا صعبًا مفاجئًا لم نكن لنختاره أبدًا لأنفسنا. ربما واجهنا انعدام الأمن أو الشكوك حول بقائنا. الآن، بعد انتهاء المعاناة، نرى كم نمونا. لقد تغيرنا؛ لقد تعززنا، وربما تحررنا بما حدث لنا.</p><p>قد لا تكون الأفكار حول معاناة اليوم واضحة فيما يتعلق بالخير الذي تحمله لنا. لكننا في رحلة، ولا يمكن أن تحدث إلا خطوة بخطوة. نعلم أن الرحلات تعلمنا دروسًا عظيمة ولها نهايات. يؤكد ألمنا اليوم أننا أشخاص حيويون وأحياء. نحن نعلم أن الآخرين يعانون كما نفعل، ويمكننا أن نلجأ إلى بعضنا البعض لتقديم وتلقي الراحة أثناء وجودنا في الرحلة.</p><p><em>ألمي سيعلمني شيئًا أحتاج إلى معرفته، وسيكون له نهاية. سأنتبه إلى دروسه.</em></p>"
  },
  "07-23": {
    "title": "قوة التأمل",
    "content": "<p><em>\"من يضيف إلى ما يراه، الملاحظة، وإلى ما يقرأه، التأمل، هو في الطريق الصحيح إلى المعرفة.\"<br>- كاليب كولتون</em></p><p>نحن لسنا مجرد ريش تهب في رياح حياة عاجزة. نحن نأتي بأنفسنا إلى تجاربنا. تشمل ديناميكيات التعلم، أولاً، ما يحدث - ما نراه أو نقرأه أو نسمعه - وثانيًا، ما نصنعه منه. لذلك في ملاحظاتنا وتأملاتنا، نفكر فيما يعنيه الحدث لنا.</p><p>كرجال في برنامج روحي، نحتاج إلى بعض الوقت للتفكير والتأمل. أي أننا بحاجة إلى وقت بعيدًا عن الهاتف، وبعيدًا عن المقاطعات والعمل، حيث يمكننا أن ندع أنفسنا نتعلم وننمو من تجاربنا. يحصل بعض الرجال على ذلك عن طريق ترك الراديو مغلقًا أثناء القيادة بمفردهم، والبعض الآخر يحصل عليه في الحافلة، والبعض الآخر يشعل شمعة في غرفة هادئة في المنزل ويتأمل. بهذه الطريقة نكون واعين ومدركين لما يحدث في حياتنا ونأتي بحكمتنا إليه. مع مرور الوقت، نتعمق وننمو أقوى كلما كبرنا بدلاً من مجرد تجميع المزيد من التجارب.</p><p><em>اليوم، سأتأمل في معنى تجاربي وأجلب حكمتي إليها.</em></p>"
  },
  "07-24": {
    "title": "ممارسة طلب المساعدة",
    "content": "<p><em>\"تُفقد أشياء كثيرة بسبب عدم السؤال.\"<br>- مثل إنجليزي</em></p><p>إنه مبدأ من مبادئ هذا البرنامج أننا ننمو، جزئيًا، من خلال تعلم طلب ما نحتاجه. ربما اليوم نكافح مع مشكلة يمكن تخفيفها إذا تحدثنا إلى رجل آخر في البرنامج. يمكننا الاتصال به على الهاتف ونسأله ببساطة إذا كان لديه بضع دقائق للتحدث. ربما نتساءل عن ألم جسدي. ربما نشعر بالغرابة تجاه شيء قلناه ونود أن نطلب رأي شخص ما.</p><p>المفاهيم الخاطئة حول الذكورة تعترض طريق التعافي عندما نرفض طلب المساعدة. نعتقد أنه يجب علينا معرفة الإجابات وأن نكون مكتفين ذاتيًا. ربما نشعر بالغباء إذا كان علينا أن نسأل. تتلاشى هذه المفاهيم بينما نصبح أكثر صحة ونتعلم مكافآت التواصل مع الآخرين لتلبية احتياجاتنا المتبادلة. لم يعد الكبرياء الزائف مضطرًا لإبقائنا معزولين ونكافح بمفردنا.</p><p><em>اليوم، سألاحظ ما أحتاجه وأمارس طلب المساعدة.</em></p>"
  }













  
}
